{
  "data": [
    {
      "positions": [
        {
          "text": "Die bpb hat zu der Frage erläutert: In Deutschland sind bekanntermaßen die Sicherheitsstandards der Atomkraftwerke sehr hoch und werden streng kontrolliert.  Das sehen CDU und CSU genauso, deswegen  treten wir für eine Laufzeitverlängerung von sicheren Kernkraftwerken ein, da klimafreundliche und kostengünstige Alternativen noch nicht ausreichend verfügbar sind. Einen Neubau von Anlagen lehnen wir ab.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Der im Atomgesetz geregelte Ausstieg wird durchgesetzt. Wir steigen bis 2021 komplett aus der Atomenergie aus. Die Nutzung der Atomkraft birgt zu große Risiken und behindert die nötigen Investitionen in Erneuerbare Energien und Energieeffizienz. Nicht zuletzt ist die Frage der Endlagerung des Atommülls bis heute ungelöst. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Ausstieg aus der Kernenergie ist zum jetzigen Zeitpunkt ökonomisch und ökologisch falsch. Wir brauchen die Kernenergie als Übergangstechnologie, bis erneuerbare Energien in ausreichendem Umfang grundlastfähigen Strom erzeugen können oder die CO2-Abscheidung und -Einlagerung für Kohlekraftwerke im großtechnischen Maßstab zur Verfügung steht. Die Laufzeiten sicherer Kernkraftwerke müssen daher in diesem Sinne verlängert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE fordert die unverzügliche und unumkehrbare Stilllegung aller Atomanlagen. Der Betrieb von Atomanlagen birgt unverantwortlich hohe Risiken und eine sichere Endlagerung von Atommüll für hunderttausende Jahre ist nicht zu gewährleisten. Die fortgesetzte Nutzung der Atomenergie behindert zudem den Übergang zu den erneuerbaren Energien und zementiert die monopolistischen Strukturen in der Energiewirtschaft.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Atomkraft ist hochriskant, das zeigen die zahlreichen Unfälle auch in deutschen Atomanlagen. Auch die  Endlagerfrage für Atommüll ist ungeklärt. Der Müll strahlt noch über Jahrmillionen - und gefährdet zukünftige Generationen und die Umwelt. Jeder Euro, der in die Atomkraft gesteckt wird, behindert den Ausbau der erneuerbaren Energien und das Energiesparen. Die Atomkraft führt uns daher auch energiewirtschaftlich in die Sackgasse. Die einzig richtige Antwort ist und bleibt der Atomausstieg.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Sichere Atomkraftwerke abzuschalten nur weil es politisch wünschenswert wäre, ist völlig verkehrt. In Grenzgebieten  zu Deutschland stehen zum Teil veraltete Anlagen, die niemand abschalten wird. Wir importieren teuren Strom und machen uns immer mehr vom Ausland abhängig. Wir sollten deshalb so lange wie möglich eigenen Strom produzieren.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Technologie ist nicht wirklich sicher und wir werden ein immenses Endlagerproblem für den radioaktiven Abfall bekommen. Allerdings wäre ein plötzliches Abschalten ebenfalls problematisch. Durch das langsame aus dem Betrieb nehmen der Atomkraftwerke in Deutschland, hat die Wirtschaft die nötige Zeit zum Umstellen. Auf keinen Fall sollten wir Strom von Atomkraftwerken mit schlechterem Sicherheitsstandard von außerhalb der EU importieren. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Atomkraft ist schon jetzt ersetzbar. Die Übergangszeiten des Atomausstiegsgesetzes sind ausreichend lang.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Sofort abschalten!", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Kernkraft statt WindräderNeubau von 4.Generation HTRs statt bloßer Laufzeitverlängerung!Wiedereinstieg im großen Stil in die Kernenergie, Bau des inhärent sicheren Hochtemperaturreaktors. Mehr Mittel für die Kernfusion und den ITER-Forschungsreaktor.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wir fordern eine Streichung der enormen Milliardensummen, mit denen die Atomindustrie in Form von Subventionen bedacht wird. Diese Mittel sollen für eine Förderung und Erforschung regenerativer Energiequellen genutzt werden. ", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Der Bürger muß von überhöhten Energiepreisen befreit werden. Solange nicht im gesamten Europa der Atomausstieg stattfindet und kostengünstige Alternativen entwickelt wurden, ist ein einseitiger Atomausstieg zu ungunsten der Bürger.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Es gibt längst Alternativen, welche ohne ungeklärte und bekannte Risiken funktionieren, wie z.B. Biomasseenergie und Sonnenenergie, welche bereits derzeit die Atomenergie bei weitem ersetzen könnten. Es darf nicht weiter akzeptiert werden, dass ein gigantisches Risiko aus Profitgründen ebenso wie viele Tote schon beim Abbau von Uranerz, die ungekläre Endlagerung einfach hingenommen werden. (Teil 4 Kein Wiedereinstieg in die Atomenergie ADM Grundsatzprogramm)", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Die Violetten stehen für saubere und zukunftssichere Energiegewinnung. Alternative und regenierbare Energien sollten weltweit erforscht, gefördert und bevorzugt werden. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Atomkraftwerke sind abzuschalten zum schnellstmöglichen Zeitpunkt. Weder deren Sicherheit noch die Frage einer gefahrlosen Lagerung der Abfälle ist geklärt.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Die Atomenergie ist die gefährlichste und unwirtschaftlichste Energieform. Die Stromversorgung mit Atomkraft mit gut 30% hat den niedrigsten Wirkungsgrad (z.B. Blockheizkraftwerke bis zu 80%). Die Verlängerung der Laufzeiten verursacht noch mehr Atommüll (Problem Entsorgung), führt zu einem erhöhten Risiko von Unfällen (durch veralteten technischen Standard sind Altreaktoren besonders anfällig) und behindert einen konsequenten Umstieg auf erneuerbare Energien.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Eine Verlängerung der Laufzeiten für Atomkraftwerke senkt den Anreiz erneuerbare Energiequellen weiterzuentwickeln. Die Laufzeiten der Atomkraftwerke sind bereits darauf abgestimmt die Abwägung passend zu treffen. Eine Verlängerung erscheint uns deshalb zu diesem Zeitpunkt wenig sinnvoll.Dies ist eine Mehrheitsaussage des 2. Bundesparteitag 2008 (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-0"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen keinen flächendeckenden gesetzlichen Mindestlohn, weil er Arbeitsplätze gefährdet. Richtig können branchenspezifische Lösungen nach Arbeitnehmerentsende- oder Mindestarbeitsbedingungsgesetz sein. Wir brauchen ein Mindesteinkommen als Kombination von marktgerechtem Lohn und staatlichen Leistungen entsprechend der familiären Situation. Dies sichert Arbeitsplätze  und kann helfen, neue zu schaffen .", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Unser Ziel ist ein allgemeiner gesetzlicher Mindestlohn, der eine Grenze markiert, unter die Löhne nicht fallen dürfen. Eine Mindestlohn-Kommission soll ihn festsetzen. Wir gehen davon aus, dass ein Mindestlohn von 7,50 Euro zurzeit eine sinnvolle Orientierungsmarke ist. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP ist gegen die Einführung von gesetzlichen Mindestlöhnen. Sie führen zu einer Verdrängung von Arbeitsplätzen, besonders im gering qualifizierten Bereich, und einer Abwanderung in die Schwarzarbeit. Opfer von gesetzlichen Mindestlöhnen sind in erster Linie Langzeitarbeitslose. Reichen geringe Löhne nicht aus, um den Lebensunterhalt zu gewährleisten, greift unterstützend das Bürgergeld und sichert so jedem Betroffenen das notwendige Mindesteinkommen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE will einen flächendeckenden gesetzlichen Mindestlohn nach französischem Vorbild einführen, der in der nächsten Wahlperiode auf 10 Euro steigen soll. Höhere tarifliche Mindestlöhne in den betreffenden Branchen sind als allgemeinverbindlich zu erklären.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen, dass jeder von seiner Arbeit auch leben kann. Wir wollen eine Mindestlohn-Kommission und einen gesetzlichen Mindestlohn von wenigstens 7,50 Euro die Stunde sicherstellen. Höhere Mindestlöhne in einzelnen Branchen wären davon unberührt. Wir wollen Geringverdiener zudem bei den Sozialabgaben entlasten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir fordern einen steuerfreien Mindestlohn für alle Branchen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Der Markt entlohnt nach Knappheit und Begehrtheit nicht nach effektiv mit Anstrengung erbrachter Arbeitsleistung, ganz gleich wie wichtig die geleistete Arbeit ist. Das führt zu Ausbeutung von freien Arbeitskräften, zu Lohndrückerei. Hier muss der Staat korrigierend eingreifen.Das Problem ist die richtige Höhe: Einerseits muss der Arbeitnehmer das Nötigste zum Leben mit dem Mindestlohn bezahlen können, andererseits möchten wir Arbeit wieder bezahlbar machen. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Der Mindestlohn darf nicht unter 10,00 Euro netto liegen.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "In der Bibel heißt es ein Arbeiter ist seines Lohnes wert.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Mindestlohn 10 Euro / Stunde", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "Barriere gegen Lohndumping, Sicherung eines angemessenen Lebensstandards für alle", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Durch den gesetzlichen Mindestlohn wird der Anreiz geschaffen, dass die Bürger auch wieder arbeiten gehen wollen, welches dem sozialen Allgemeinwohl dient.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Was in 20 europäischen Nachbarstaaten funktioniert, gelingt auch in Deutschland. D.h. Trotz Einführung des Mindestlohns eben kein Arbeitsplatzverlust wie die neoliberalen Politiker immer wieder vorpreschen, sondern sogar mehr Jobs durch den Erhalt von Arbeitsstandards. Dies schützt Deutschland vor Dumpinglöhnen und die Arbeitskräfte vor Ausbeutung in Deutschland. (siehe Teil 4 ADM Grundsatzprogramm - Beschäftigungspolitik - Tarifpolitik)", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Ein Bedingungsloses Grundeinkommen, das nicht an Erwerbsarbeit gekoppelt ist, stellt einen besseren Lösungsansatz dar. Der Gedanke eines Mindestlohns im Sinne einer gerechten und fairen Bezahlung ist in unserem Sinne - jedoch nicht als weitere staatliche Vorschrift. Eingriffe des Staates in die Selbstregulierung des Martkes führen in der Regel zu Chaos. Die einzelnen Gewerkschaften sollen ihre Tarife selbst aushandeln. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Mindestlohn ist zwingend notwendig. Das beweisen schon die Erfahrungen der meisten EU-Mitgliedsländer. Ein Lohn, der ein Leben in Würde und Eigenverantwortung ermöglicht, ist nötig", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "Mitmenschlichkeit statt sozialer Kälte. Man motiviert einen Arbeitslosen, der sich um Arbeit bemüht, nicht dadurch, dass man ihm noch die letzten Zuwendungen wegnimmt, sondern indem man ihm einen Arbeitsplatz mit einer würdevollen Bezahlung in Aussicht stellt.", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Die ödp sieht für 2009 einen Mindestlohn pro Stunde von 7,50 Euro für erforderlich an. Kurzfristig ist das an einem durchschnittlichen Einkommen orientierte Erziehungsgehalt einzuführen. Für andere Arbeit als Kindererziehung ist ein Mindestlohn einzuführen, dessen Netto-Betrag deutlich genug über dem Existenzminimum liegen muss. ", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Das Thema ist innerhalb der Partei stark umstritten. Wir können deshalb leider keine eindeutige Aussage zu dem Thema treffen.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-1"
    }, 
    {
      "positions": [
        {
          "text": "Die Bundeswehr sollte gemeinsam mit den Verbündeten so lange in Afghanistan bleiben, bis die afghanische Regierung selber für Sicherheit im Land sorgen kann. Heute leistet die Bundeswehr einen unverzichtbaren Beitrag zum Aufbau des Landes.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir setzen das deutsche Engagement in Afghanistan fort. Afghanistan darf nicht wieder zum Zufluchtsort für Terroristen werden. Mit unserem entwicklungspolitischen Ansatz fördern wir zum Beispiel den Aufbau von Schulen und Krankenhäusern. Zugleich werben wir für unseren zivil-militärischen Ansatz und verstärken die Ausbildung der afghanischen Sicherheitskräfte. Die Regierung muss Sicherheit und Stabilität selbst gewährleisten. Je schneller wir dieses Ziel erreichen, desto schneller können wir unser militärisches Engagement beenden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Zu wenige Afghanen haben ein menschenwürdiges, selbstbestimmtes Leben. Dies zu ändern muss unser Ziel sein, setzt jedoch ein eigenständiges Engagement der Afghanen voraus. Die FDP wird darauf hinwirken, gemeinsam mit Afghanistan und den Verbündeten, die Strategie der vernetzten Sicherheit für die Stabilisierung Afghanistans endlich umzusetzen - hin zu mehr zivilem Wiederaufbau in ganz Afghanistan und zu einer verstärkten Übernahme der Verantwortung durch die afghanischen Sicherheitskräfte.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Krieg in Afghanistan ist gescheitert. Die Militäreinsätze haben nicht zu Frieden, sondern zu mehr Gewalt und Terror im Land geführt. DIE LINKE steht deshalb für den sofortigen Abzug der Bundeswehr aus Afghanistan. Es gibt Alternativen zu diesem Krieg. Der Einsatz der Bundeswehr hat die Steuerzahlerinnen und Steuerzahler bisher weit über 2 Milliarden Euro gekostet. Dieses Geld muss für den zivilen Wiederaufbau des Landes eingesetzt werden", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "BÜNDNIS 90 / DIE GRÜNEN sehen Deutschland in der Mitverantwortung für ein friedliches und stabiles Afghanistan. Afghanistan befindet sich noch immer in einem schweren Konflikt. Ein Sofortabzug würde das Land in einen neuen Bürgerkrieg stürzen.  Wir fordern aber eine  Abzugsperspektive, d.h. überprüfbare Zwischenziele, eine Darlegung, wie und bis wann diese Ziele erreicht werden sollen. Für eine erfolgreiche Stabilisierung setzen  wir auf einen Ausbau zivilen und polizeilichen Engagements.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "In Afghanistan herrscht Krieg. Wer diesen Einsatz noch humanitär nennt, der lügt. NIE WIEDER KRIEG - holt unsere Soldaten sofort zurück.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wir sehen die Friedenserhaltung und die Kriegsvermeidung als wesentliche Aufgabe der Außenpolitik an. Wir wenden uns gegen die Ausnutzung anderer Völker und die Zerstörung fremder Lebensräume zur Befriedigung eigener Bedürfnisse. Beim Bundeswehreinsatz in Afghanistan wurde bisher nicht Frieden mit Hilfe von Waffen geschaffen. Warum dann eigene Soldaten und Angehörige anderer Nationen töten lassen?", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "In diesem Land sollte Aufbauhilfe geleistet werden,Hilfe zur Selbsthilfe ist notwendig.Diplomatie statt Krieg.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ein Blick in die Geschichte zeigt, dass Großbritannien Afghanistan nicht beherrschen konnte. Die Russen sind an dem gebirgigen Land gescheitert. Es ist nicht in Sicht, dass die Bundeswehr dazu in der Lage sein sollte.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Zusätzlich muss die Bundeswehr aus allen anderen Auslandseinsätzen abgezogen werden.", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "Keine Beteiligung an Angriffskriegen. Nein zum Kampfeinsatz in Afghanistan! Statt dessen Beteiligung an einer effektiven Bekämpfung von internationalem Drogenhandel und Geldwäsche.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Bayernpartei lehnt jeden weiteren Militäreinsatz der Bundeswehr in Afghanistan ab und plädiert für einen sofortigen Truppenabzug.", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die Bundeswehr ist gemäß Grundgesetz ausschließlich für die Verteidigung in Deutschland konzipiert. Auch verfassungsrechtlich ist dieser Einsatz fraglich da dort kein Verteidigungsfall für Deutschland besteht. Auch der 2+4 Vertrag als Grundlage des Beitritts der ostdeutschen Bundesländer zur Bundesrepublik Deutschland untersagt Deutschland ausdrücklich schon die Beteiligung an Angriffskriegen. Daher fordern wir den sofortigen Rückzug.", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Deutschland muss nicht am Hindukusch verteidigt werden. Die vorgeschobene Begründung des Krieges, dass eine terroristische Organisation von Afghanistan aus die Zerstörung des World Trade Centers in New York betrieben habe, ist mehr als zweifelhaft. Darüber hinaus besteht der begründete Verdacht, dass zu den Aufgaben der Bundeswehr der Schutz des Opiumanbaus in Afghanistan gehört. ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Afghanistan braucht sofortigen Frieden. Die Bundeswehr muss zurück hinter die Grenzen, wie es das Grundgesetz verlangt.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "Deutsche Soldaten dürfen kein Kanonenfutter für geostrategische Interessen anderer Länder sein.", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Die ödp fordert, deutsche und europäische Soldaten nur im Rahmen friedenssichernder Maßnahmen in Krisengebiete zu entsenden. Deutsche Soldaten dürfen in Afghanistan nur für Blauhelm-Einsätze und zur Unterstützung der Polizei eingesetzt werden. Keinesfalls dürfen sie in kriegerische Handlungen verwickelt werden, unter denen die dortige Bevölkerung leidet.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Wir stehen dem Einsatz sehr kritisch gegenüber und empfinden die Lage in Afghanistan als sehr problematisch. Dennoch besteht keine Einigkeit darüber, ob ein sofortiger Abzug die richtige Lösung des Problems ist.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": ".....und durch eine gemeinsame EU-Armee ersetzt werden.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-2"
    }, 
    {
      "positions": [
        {
          "text": "Das vereinte Europa bietet seinen Bürgern alle Möglichkeiten, ihre Zukunftschancen zu verwirklichen und ihr Leben in Frieden und Freiheit zu führen. CDU und CSU wollen ein starkes und bürgernahes Europa. Wir stehen für den Weg aus der Krise, weil gemeinsames europäisches Handeln international erfolgreicher ist. Wir stehen für kluge nationale und europäische Interessenwahrnehmung. Und wir stehen für eine gefestigte EU, denn Europa muss Grenzen haben.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die europäische Einigung ist ein historisch einzigartiges Friedens- und Wohlstandsprojekt. Wir wollen diese Erfolgsgeschichte fortschreiben. Für viele Aufgaben unserer Zeit  die Bewältigung des Klimawandels, aber auch die sozial gerechte Gestaltung der Globalisierung  brauchen wir eine starke und in Solidarität geeinte Europäische Union. Wir stehen für ein demokratisches und soziales Europa, das faire Regeln für die Märkte und starke soziale Rechte für die Menschen durchsetzt. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Im weltweiten Wettbewerb um Werte und Einfluss ist die EU heute wichtiger denn je. Nur sie gibt uns die Chance, in der Globalisierung erfolgreich zu sein. Die brennenden Fragen der Welt des 21. Jahrhunderts können von den Staaten Europas nicht im Alleingang beantwortet werden: Menschenrechte und Demokratie, Sicherungder Wirtschaft in der Finanzkrise, nukleare Bedrohung, Abrüstung, Zugang zu Energie und Rohstoffen, Kampf gegen Klimawandel und Terrorismus. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE steht und handelt in der Tradition eines Europas, das über viele Generationen hinweg für die Überwindung nationalstaatlichen Vormachtstrebens, kriegerischer Auseinandersetzungen und nationaler Überheblichkeiten, für Gleichberechtigung, Verständigung und kulturelle Vielfalt stand und steht.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die europäische Einigung hat dem Kontinent Frieden und Wohlstand gebracht. Und wir brauchen sie auch für die Zukunft. In den Krisen unserer Zeit können die europäischen Staaten zusammen mit einer weitaus stärkeren Stimme in der Welt sprechen. Im Rahmen der EU kann die Gestaltungskraft für eine solidarischere, nachhaltigere, friedlichere und stabilere Welt entwickelt werden. Gerade wir Deutschen haben von der europäischen Einigung enorm profitiert und tun dies noch immer.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir sind nur noch Zahlmeister und andere profitieren. Die ganze EU fällt auseinander, wenn Deutschland aufhört zu zahlen. ", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die EU bedeutet neben einer Wirtschafts- und Währungsunion auch eine gemeinsame Außen- und Sicherheitspolitik. Dies ist enorm wichtig für ein Zusammenleben in Frieden und somit für eine zukunftsfähige Gesellschaft. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Deutschland sollte nicht aus der EU austreten. Es sollte aber klar seine Position gegenüber andere Staaten vertreten, wo es anderer Meinung ist und sich nicht um jeden Preis anpassen wollen. Kompromisse aus Sach- und Überzeugungsgründen sind da was Anderes.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die EU ist ein reaktionäres Instrument der europäischen Monopole. Völkerfreundschaft ist für die MLPD selbstverständlich.", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "Aus der EU in der jetzigen Form sollte nicht nur Deutschland sofort austreten. Solange sich die europäischen Nationen in dem Korsett einschnüren lassen, das mit dem Prozeß der EU-Verträge seit Maastricht begonnen hat, haben sie sich selber der Mittel und Wege beraubt, ihr eigenes Schicksal zu gestalten. Wir setzen uns für ein starkes Europa der souveränen Republiken ein, die für die gemeinsamen Ziele der Menschheit, wie wirtschaftliche und soziale Entwicklung, zusammenarbeiten. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wir sind für eine Weiterentwicklung der EU zu einem Europa der Regionen.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "Die PSG setzt der EU der Banken und Konzerne die Vereinigung Europas von unten entgegen.", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "Diese Option sollte sich offen gehalten werden, wenn die europäische Union weiterhin so undemokratisch und totalitär bleibt.", 
          "value": 0, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Deutschland sollte nach dem Urteil des Bundesverfassungsgerichts die demokratische Legitimation der Entscheidungsorgane der EU überprüfen und dafür sorgen, dass die EU-Kommission ihre Rechte sofort auf das EU-Parlament überträgt, um somit die demokratische Legitimation für Richtlinien und Verordnungen zu geben. Die EU-Kommission ist abzuschaffen und die Parlamentssitze gemäß der Größe der Bevölkerungen in Europa zu verteilen, damit die Demokratie in Europa erhalten bleibt.", 
          "value": 0, 
          "party": "ADM"
        }, 
        {
          "text": "Ein Europa nach dem Subsidiaritätsprinzip im Sinne einer föderalen Gemeinschaft wäre zu begrüßen. Im Sinne des Lissabonner Vertrages scheint das aber nicht möglich zu sein. Eine Diskussion über einen möglichen EU-Austritt Deutschlands könnte die Aufmerksamkeit auf mangelnde Demokratie in den Entscheidungsstrukturen der EU lenken. ", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Diese Europäische Union muss überwunden werden. An ihre Stelle muss eine progressive Staatengemeinschaft aller Länder Europas geschaffen werden, die den Bevölkerungen nützt und die Lebens-verhältnisse nachhaltig verbessert. Diese neue Staatengemeinschaft muss zur Grundlage Frieden, soziale Sicherheit, mehr Demokratie, Gleichheit aller Menschen haben. Letztendlich ist eine Lösung der Zukunftsprobleme in Europa nur möglich, wenn der Sozialismus durchgesetzt wird.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FWD"
        }, 
        {
          "text": "Nach vielen Kriegen zwischen den Völkern Europas ist die Europäische Union ein Aufbruch zur Sicherung von Freiheit, Frieden und Demokratie.Über eine EU-Verfassung bzw. den wichtigen Vertrag von Lissabon sollten jedoch die Bürgerinnen und Bürger abstimmen können.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Die PIRATEN sind eine internationale Bewegung und als solche sehen wir die europäische Einigung als positiven Prozess. Ein Austritt wäre nur ein Zeichen für die Abschottung und Isolation Deutschlands.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-3"
    }, 
    {
      "positions": [
        {
          "text": "Die Frage kann nicht mit ja oder nein beantwortet werden kann, da Unternehmen, die unter dem Bankenrettungsschirm stehen, bereits eine Beschränkung der Managergehälter haben. Es kommt also darauf an, in welcher Situation sich das Unternehmen befindet. Alle, die Unterstützung durch den staatlichen Rettungsschirm erhalten, können als Unternehmen über die Höhe der Managergehälter nicht mehr frei entscheiden. Bei  Unternehmen ohne staatliche Unterstützung wäre die Frage mit JA zu beantworten.", 
          "value": 0, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Über die Höhe der Managergehälter können börsennotierte Unternehmen frei entscheiden. Doch die SPD hat Maßnahmen durchgesetzt, dass diese transparenter sind und sich mehr am langfristigen Erfolg des Unternehmens orientieren. Wir wollen zudem dass die steuerliche Absetzbarkeit von Managergehältern begrenzt wird.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Vorstandsvergütung in Aktiengesellschaften muss reformiert werden. Die Rechte der Aktionäre sind zu stärken, indem die Hauptversammlung über die Vergütung entscheidet. Vergütungen müssen sich am dauerhaften Erfolg des Unternehmens ausrichten. Die Vorstandsmitglieder sind nicht nur am Erfolg, sondern auch am Misserfolg des Unternehmens zu beteiligen. Wer als Manager unverantwortliche Risiken eingeht, muss zur Rechenschaft gezogen werden und persönlich wie finanziell die Konsequenzen tragen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Exzesse der Managervergütung, die wir in den vergangenen Jahren erlebt haben, sind nicht hinzunehmen. Da freiwillige Verpflichtungen nicht hinreichen, bedarf es gesetzlicher Regeln. Als erster Schritt ist der steuerliche Betriebsausgabenabzug für Geschäftsführungs-, Vorstands- und Aufsichtsratsvergütungen auf maximal das 20fache des Lohnes eines Facharbeiters bei Vollzeitbeschäftigung in der untersten Lohngruppe zu begrenzen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Managergehälter betragen heutzutage oft das zigfache des Einkommens einfacher Angestellter oder Arbeiter. Diese unverhältnismäßig hohen und nur am kurzfristigen Erfolg orientierten Gehälter, die gleichzeitig nur ein geringes persönliches Haftungsrisiko beinhalten, wollen wir beenden. Managerabfindungen über 1 Mio. Euro sollen nicht mehr als Betriebsausgabe angerechnet werden, ebenso wie Managergehälter über 500.000 Euro pro Kopf und Jahr.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Grundsätzlich sind wir für die freie Marktwirtschaft. Diese hört für uns dort auf, wo unverhältnismäßig hohe Managergehälter gezahlt werden, insbesondere Boni, wenn es Unternehmen schlechter geht. Eine Risikohaftung des Managers verknüpfen wir mit hohen Gehaltszahlungen. Eine Deckelung nach oben macht auf jeden Fall Sinn.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Aber die wirtschaftlichen Entscheidungen der Unternehmen müssen auch das volkswirtschaftliche Gemeinwohl berücksichtigen. Kapital verpflichtet zum sozialen Handeln, dazu gehört auch die Höhe der Managergehälter.Hier muss der Staat u. a. im Aktienrecht die gesetzlichen Voraussetzungen für ein effektives Entscheiden der Anteilseigner schaffen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ja, aber es muß Bedingungen für die Nachhaltigkeit geben. Kurzfristige Gewinne dürfen nicht allein maßgebend sein. ", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Es ist ein Unding, dass die Verursacher des Krisendesaster auch noch mit Millionen-Beträge nachhause gehen.", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Wir brauchen wieder eine Unternehmenskultur, in der soziale und produktive Faktoren im Mittelpunkt stehen und keine kurzfristigen Gewinne.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "In dieser Hinsicht soll die Autonomie der Unternehmen gewahrt bleiben, solange sie keine staatlichen Hilfen beziehen.", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Managergehälter müssen per Steuer auf 20 000 Euro im Monat beschränkt werden.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Diese Entscheidung gehört zur freien Marktirtschaft, jedoch müssen Manager stärker in die Haftung genommen werden.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Über die Höhe der Managergehälter sollen die Unternehmen weiterhin selbst frei entscheiden können.Der Staat als regulierende Hand soll durch entsprechende steuerliche Richtlinien dafür sorgen, dass ausufernde Erscheinungen unterbleiben und Manager welche versagen nicht noch reichlich versorgt werden müssen.", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Löhne und Gehälter sollten grundsätzlich frei aushandelbar bleiben. Mit steigendem Bewusstsein der Menschen für wirtschaftliche und soziale Zusammenhänge werden die Gehälter von sogenannten Spitzenmanagern in Zukunft auch ohne staatliche Regelung niedriger sein als heute. ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Managergehälter sind in das allgemeine Tarifsystem für die Branchen einzubeziehen. Beschäftigte und Gewerkschaften sollten mitbestimmen über Managergehälter.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "Ab einer bestimmten Einkommenshöhe soll der Gesetzgeber durch gestzliche Vorgaben das Einkommen der Manager begrenzen und eine persönliche Haftung von Vorständen und Geschäftsführern bei Mißmanagement vorschreiben, die im Verhältnis zu der Gewinnbeteiligung stehen soll.", 
          "value": -1, 
          "party": "FWD"
        }, 
        {
          "text": "Die Unternehmen sollen die Managergehälter nur bis zu einer gewissen jährlichen Maximalhöhe festlegen dürfen. Zu klären wäre zukünftig auch die Frage nach einer persönlichen Haftung von Spitzenmanagern bei Verlustgeschäften. ", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Forderung nach einer gesetzlichen Deckelung von Managergehältern verletzt in unseren Augen das Subsidiaritätsprinzip, da die Allgemeinheit keine direkten Interessen an Managergehältern privater Unternehmen hat.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Jedoch nach oben begrenzen (nur nachhaltiger Erfolg zählt für Boni)", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-4"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben durchgesetzt, dass das Bundeskriminalamt zur Abwehr von Gefahren des internationalen Terrorismus bereits vorbeugend tätig werden kann. Um etwa Terrorplanungen im Internet zu verhindern, haben wir die Rechtsgrundlage für Online-Durchsuchungen geschaffen, die unter strengen rechtsstaatlichen Voraussetzungen bei konkreter Gefährdung künftig möglich sind.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die SPD hat dafür gesorgt, dass die strengen Vorgaben des Bundesverfassungsgerichts für eine verfassungskonforme Regelung der Online-Durchsuchung im BKA-Gesetz eins zu eins umgesetzt wurde.  ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP fordert die Abschaffung der Vorratsdatenspeicherung und den Verzicht auf heimliche Online-Durchsuchungen privater Computer. Bereits heute ist die Überwachung der E-Mail-Kommunikation und die Suche danach, welche Webseiten ein Internetnutzer aufsucht, möglich. Kommunikation per E-Mail ist rechtstechnisch gesehen nichts anderes als Kommunikation über Telefon. In die Privatsphäre der Bürger darf nicht unverhältnismäßig eingegriffen werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Computer sind immer mehr das private Gedächtnis der Bürgerinnen und Bürger. Der staatliche Anspruch, darauf verdeckt zugreifen zu dürfen ist eine umfassende Misstrauenserklärung des Staates an seine Bürger, die in einer demokratischen Gesellschaft nichts zu suchen hat.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Eindringen in Computer, das Mitlesen von Eingaben und das Durchwühlen von Festplatten ist ein tiefer Eingriff in die Privatsphäre. Wenn ein konkreter Verdacht und ein Gerichtsbeschluss vorliegen, sind Telekommunikationsüberwachung, Wohnungsdurchsuchung und Beschlagnahme schon jetzt möglich und ausreichend. Es gibt keinen Grund, dass der Staat Trojaner installiert - schon gar nicht wenn es - wie beim BKA-Gesetz- um Prävention geht - und nicht um Strafverfolgung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Kriminelle finden immer Lücken im System. Deshalb sollte für jede Durchsuchung eine richterliche Verfügung vorliegen. Das ist das mindeste und auch das wird oft genug mißbraucht, weil Richter zu schnell Durchsuchungen anordnen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Denn damit werden alle Bürger verdächtigt  und die Privatsphäre wird verletzt! Diesbezügliche Einschränkungen sind nur bei konkreten Verdachtsmomenten auf schwere Straftaten hinzunehmen. Für eine Online-Durchsuchung soll eine richterliche Genehmigung eingeholt werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Hausdurchsuchungen erfolgen offen und sichtbar und es ist möglich, als Betroffener, Zeugen hinzuzuziehen. Wenn dies für Computer nicht mehr gilt, ist es nur noch ein kleiner Schritt bis zu einem Überwachungsstaat. So etwas beschädigt das Vertrauen in die Demokratie.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Wir treten für die Auflösung aller imperialistischen Geheimdienste ein.", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Datenspeicherung und Überwachung werden zunehmend übertrieben und führen zu einer nicht hinnehmbaren Beeinträchtigung der Privatsphäre. Die Bayernpartei fordert daher, die das Internet betreffende Rechtsnormen zu überprüfen und abzuschaffen, sofern ihre unbedingte Notwendigkeit nicht nachgewiesen ist.", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Die PSG verteidigt prinzipiell die demokratischen Rechte der Bevölkerung. Sie versteht gleichzeitig, dass es eine deutliche Verbindung zwischen der wachsenden sozialen Ungleichheit und dem Abbau demokratischer Rechte gibt.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Aufgrund der sich immer weiterentwickelnden Technologisierung von schwersten Straftaten muß eine solche Durchsuchung ermöglicht werden.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die rechtlichen Möglichkeiten für Durchsuchungen sind ausreichend und bedürfen keiner weiteren Verschärfung.", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Eine verdeckte Online-Durchsuchung verletzt die Privatsphäre. Ausnahmen mit richterlicher Genehmigung bei besonders schweren Straftaten können möglich bleiben. ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Online-Durchsuchungen sind generell abzulehnen. Auch bisherige gesetzliche Bestimmungen geben z. B. der Staatsanwaltschaft bei kriminellen Delikten ausreichend Möglichkeiten zur Sicherung von Tathinweisen.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Der Datenschutz wird durch solche Maßnahmen weiter untergraben.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Wie bereits vom Bundesverfassungsgericht geurteilt, umgehen heimliche Online-Durchsuchungen die Hürden der Hausdurchsuchung. Der Computer ist in der heutigen Zeit eine unverzichtbare Erweiterung des persönlichen Lebensraums und genießt deswegen den selben Schutz wie die Wohnung. Heimliche Durchsuchungen sind deswegen rechtsstaatlich nicht akzeptabel.Diese Aussage ist aus den Kernthemen der PIRATEN abgeleitet (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-5"
    }, 
    {
      "positions": [
        {
          "text": "Bildung darf keine Frage des Einkommens der Eltern sein. Wir haben das BAföG massiv erhöht, die Begabtenförderung ausgebaut und Studienkredite für mehr finanzielle Unabhängigkeit im Studium aufgelegt. Studieren ist attraktiver geworden. 2008 gab es ein Rekordniveau bei Studienanfängern und rund 30 000 Erstsemester mehr als 2005. Mit sozialverträglichen Studienbeiträgen sollen die Hochschulen ihre Lehrangebote gezielt verbessern und besondere Lehrprofile entwickeln. Das nutzt den Studenten.", 
          "value": 0, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Ein Studium darf nicht am Geld scheitern. Wir stehen zu einem gebührenfreien Erststudium bis einschließlich zum Master. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Niemand darf aus finanziellen Gründen am Studium gehindert werden. Zur Steigerung der Qualität der Lehre soll jede Hochschule selbst entscheiden, ob, in welcher Höhe und für welche Studiengänge sie Studienbeiträge erhebt. Wir ermöglichen allen Studierenden, die Beiträge nachlaufend zu bezahlen. Das heißt, dass die effektive Zahlung erst nach dem Studium und nur bei Erzielung eines ausreichenden Einkommens erfolgt.  Zusätzlich fordert die FDP den Aufbau eines Stipendiensystems.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE lehnt jede Form von Studiengebühren ab. Nicht nur das Erststudium, sondern auch das Masterstudium muss vollständig gebührenfrei sein. Bildung ist keine Ware, sondern ein Menschenrecht. Studiengebühren sind unsozial und schrecken besonders Menschen aus einkommensschwachen Elternhäusern sowie junge Frauen vom Studium ab.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Studiengebühren machen den Bildungserfolg noch abhängiger vom Bildungsstand der Eltern. Daher wollen wir Studiengebühren abschaffen bzw. deren Einführung verhindern. In Hessen haben wir sie Ende 2008 abgeschafft und in Hamburg in einem ersten Schritt zumindest deutlich gesenkt. Auf Bundesebene hatten wir schon einmal versucht, ein allgemeines Verbot von Studiengebühren festzuschreiben. Dies wurde aber 2005 vom Bundesverfassungsgericht mit Verweis auf die Länderzuständigkeit aufgehoben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Ein Studium soll nicht davon abhängig sein, ob die Eltern es finanzieren können oder nicht.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Schule, Ausbildung und Studium nach Vollendung des 18. Lebensjahres sollte der Staat als Erstausbildung sowohl hinsichtlich der institutionellen Kosten der Bildungsträger als auch der unabdingbaren individuellen Lebenshaltungskosten in einem angemessenen Zeitrahmen finanzieren. Die Finanzierung sollte an regelmäßige Nachweise des Bildungserfolges geknüpft werden.Studiengebühren belasten Eltern und halten viele Begabte vom Studium ab.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Einen gewissen Grundteil sollte jeder Studierende beitragen, er hat ja auch später gewisse Vorteile. Oder aber man verpflichtet sich,  wenn man später erwerbstätig ist, seinen Anteil an den Studiengebühren zurück zu zahlen. Welche Möglichkeit man wählt  sollte freigestellt sein.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Wir sind generell gegen Studiengebühren.", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Die PSG steht für umfassende und kostenfreie Bildung für alle.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Deutschland muß ein Bildungsland bleiben und das Erststudium muß gebührenfrei bleiben.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Dies ist eine Selbstverständlichkeit und Grundvoraussetzung den Mangel an Hochqualifizierten zu beenden. Noch nie war die Anzahl derer welche ein Studium erst gar nicht angetreten haben so groß wie heute. Die fehlerhafte Bildungspolitik der letzten Jahre wird somit die Misere und die Probleme unserer Gesellschaft durch fehlende Steuereinnahmen gerade der Hochqualifizierten weiter verschärfen. ", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Bildung sollte grundsätzlich gebührenfrei sein, denn es handelt sich um ein geistiges Gebiet, das nicht vom Wirtschaftsleben bestimmt werden darf. Die Gebührenfreiheit sollte insbesondere für die Regelstudienzeit im Erststudium gelten. ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Studiengebühren sind sofort überall wieder abzuschaffen. Die Tatsachen belegen, dass vor allem Kinder aus Arbeiterfamilien darunter leiden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "Das Studium gehört zur Ausbildung. Studenten, die ihr Studium mit Erfolg und ohne Existenzängste abschließen können, zahlen später in der Regel auch mehr Steuern und mehr Geld in die Sozialkassen ein", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Eine Beteiligung der Studierenden an den eigenen Ausbildungskosten soll nur in Sonderfällen erfolgen, etwa bei einer erheblichen Überschreitung der Studienzeit. In jedem Fall muss der erste, qualitativ dem Diplom oder Magister vergleichbare Abschluss gebührenfrei bleiben. Allgemeine Studiengebühren würden bestimmte soziale Schichten vom Studium ausgrenzen und die Studienzeiten verlängern, da häufig zeitintensive Nebenjobs zur Erwirtschaftung der Studiengebühren angenommen werden müssten. ", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Wir sehen das Recht auf Bildung genau wie die UNO als eines der elementaren Grundrechte an. Bildungsgebühren jeglicher Art schränken den Zugang zu Wissen ein und sind deshalb kategorisch abzulehnen.Diese Aussage ist aus den Kernthemen der PIRATEN abgeleitet (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-6"
    }, 
    {
      "positions": [
        {
          "text": "Gute Bildung für alle braucht Chancengerechtigkeit von Anfang an. Die deutsche Sprache ist der Schlüssel für Bildung und Ausbildung. Wir unterstützen die gezielte Sprachförderung vor der Schule, verbindliche Sprachstands-Tests für alle Kinder ab vier Jahren und eine intensive Förderung bei erkannten Defiziten sowie unterrichtsbegleitende Sprachprogramme.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir wollen, dass alle Kinder mit guten Startchancen in die Schule kommen. Die verbindliche Sprachförderung muss Schwerpunkt der vorschulischen Bildung sein. Mögliche Defizite müssen durch eine Sprachstandsfeststellung aufgedeckt werden, damit bei Bedarf noch gefördert werden kann.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP ist überzeugt: Bildung ist der Schlüssel zur Freiheit, zur sozialen Teilhabe, zum persönlichen Glück und Wohlstand. Im vierten Lebensjahr müssen Kinder verpflichtend auf ihren sprachlichen Entwicklungsstand geprüft werden. Kinder mit Schwächen sollten dann intensiv und  im Vorgriff auf die Schulpflicht  verbindlich gefördert werden. Ab dem fünften Lebensjahr wollen wir eine verbindliche Schulvorbereitung, in der Begabungen gefördert und Schwächen systematisch behoben werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Sprachtests bringen keinen Fortschritt, wenn nicht zunächst die Angebote zur individuellen Sprachförderung verbessert werden. In erster Linie gehört dazu der Ausbau einer kostenlosen und qualitativ hochwertigen öffentlichen Kinderbetreuung. Vorrangig ist auch die bessere Qualifizierung und Bezahlung der Erzieher und Erzieherinnen. ", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "BÜNDNIS 90 / DIE GRÜNEN halten Sprachstandserhebungen für Kinder mit und ohne Migrationshintergrund im Alter von 4 Jahren für unverzichtbar. Sprachdefizite müssen durch begleitende, obligatorische Fördermaßnahmen ausgeglichen werden. Sprachtests allein für Kinder mit Migrationshintergrund lehnen wir ab.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Und dann? Bitte verbindliche Einschul-Klassen für Kinder, die die Sprache nicht beherrschen um den anderen den Start nicht unnötig zu erschweren.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Das Schulniveau muss so hoch wie möglich gehalten werden. Allerdings dürfen festgestellte Defizite nicht zur Ausgrenzung führen, sondern müssen durch gezielte Förderung abgebaut werden. So können besser gleiche Voraussetzungen beim Schuleinstieg geschaffen werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Was sollte als Konsequenz daraus folgen? Mancher Fehler würde vielleicht früher bemerkt und behoben. Wichtiger wäre dass jedes Kind zu Hause jemand hat mit dem es sich unterhalten kann, der auf das Kind eingeht. Es fehlen Ansprechpartner.", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Die MLPD ist gegen bürokratische Sprachtests. Diese Test müssen an eine flächendeckende, ausreichende und allseitige Sprachförderung der Kinder geknüpft werden.", 
          "value": 0, 
          "party": "MLPD"
        }, 
        {
          "text": "Es sollte allgemein auf Sprachförderung in KiTas geachtet werden und eine Einschulung erst bei genügend geistiger Reife der Kinder erfolgen. Verbindliche Tests wie DELFIN 4 sind zu begrüßen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Vorschulkinder mit ungenügenden Sprachkenntnissen sollten bis zur Einschulung besonders gefördert werden.", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Die Integration von Migranten ist zuallererst eine soziale Frage, die durch Sprachtest individualisiert und nicht gelöst wird.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Sprache ist während der Schulzeit das Hauptkommunikationsmittel, was es unabdingbar macht, dass die Schüler der deutschen Sprache absolut mächtig sein müssen.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Nur durch einheitliche Bildungsstandards in ganz Deutschland gewährleisten wir, dass keine Auslese der Jungendlichen in den weiterführenden Schulden stattfindet und somit die Chancen der Jugendlichen vom Elternhaus abhängig macht.", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Begründung: Wir haben viele Migrantenkinder, die bei der Einschulung die deutsche Sprache noch nicht beherrschen. Sie blockieren so den Unterricht in der Grundschule und besetzen den angebotenen Förderunterricht, der eigentlich von allen Kinder genutzt werden sollte, die Schwächen aufzeigen.Da angebotene Sprachlehrgänge für Migranten-Eltern und deren Kindern im Vorschulalter leider vielfach nicht genutzt werden, könnten verbindliche Sprachtests und konsequente Sprachschulungen bei Nichtbestehen den Grundschul-Start aller Kinder mit gleichen Voraussetzungen ermöglichen. ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Die ödp fordert die verstärkte Integration von Kindern aus anderen Sprachbereichen und Kulturen, die gezielte Förderung lernschwacher Kinder durch zusätzliche Maßnahmen innerhalb und außerhalb des regulären Unterrichts und Kindergartens, aber auch die Förderung besonders begabter Kinder im Rahmen selbst gewählter Projekte. ", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Dass Kinder sich unterschiedlich schnell entwickeln ist bereits lange bekannt. Verbindliche Sprachtests sind in unseren Augen keine Hilfe beim Umgang mit dieser Problematik. Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-7"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns für eine Begrenzung auf das absolut notwendige Maß ein. Ein ausnahmsloses Verbot ist leider nicht möglich, da Tierversuche z.B. für die Medikamentenentwicklung und in der Medizin unverzichtbar sind.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir wollen Tierversuche deutlich reduzieren und auf das wirklich unerlässliche Maß beschränken. Parallel werden wir in die Erforschung von Ersatzmethoden investieren. Ein ausnahmsloses Verbot von Tierversuchen würde jedoch bedeuten, dass diese auch nicht für wichtige medizinische Zwecke zur Rettung von Menschenleben möglich sind. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP setzt sich für einen fairen Kompromiss zwischen hohen Schutzstandards für Tiere und dem Wunsch nach medizinischem Fortschritt ein. Die Schaffung von Ersatzmethoden muss gefördert werden, um kein Tier unnötigen Tests auszusetzen. Die medizinische Forschung wird auf absehbare Zeit ohne Tierversuche nicht auskommen. Denn vor der Durchführung klinischer Studien am Menschen gibt es in vielen Fällen immer noch keine Alternativen zu Tierversuchen um lebensrettende Medikamente zu entwickeln.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE setzt sich für die Abschaffung von Tierversuchen ein. Bis zum endgültigen Verbot sollten Tierversuchen nur als Ausnahme - statt als Regelverfahren Anwendung finden. Solange Tierversuche noch ausnahmsweise stattfinden, muss ihre wissenschaftliche Notwendigkeit und ethische Unbedenklichkeit nachgewiesen sein. Für Primaten soll es nach dem Beispiel Österreichs überhaupt keine Ausnahmen mehr geben. Deutlich gestärkt werden muss die Förderung und Standardisierung alternativer Testverfahren.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Zahl der Tierversuche wollen wir sofort drastisch reduzieren. Tierversuche sollen nur noch dann durchgeführt werden dürfen, wenn sie unerlässlich sind und es keine Alternative gibt, um die Gesundheit von Mensch, Tier und Umwelt zu schützen. Und wenn dabei keine Tiere gequält werden. Perspektivisch soll ganz auf Tierversuche verzichtet werden, dafür wollen wir Alternativmethoden fördern und ihren verbindlichen Einsatz in der Praxis vorschreiben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "In nahezu allen Fällen sind Tierversuche entbehrlich.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Grundsätzlich sind wir nicht für Tierversuche. Allerdings sind diese z.T. für die Gesundheitsversorgung unabdingbar. Sie sollen jedoch erst ein einer späten Phase - also unmittelbar vor den menschlichen Testreihen - angesetzt werden.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Langfristig weiter Abbau zugunsten von Labormethoden.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die MLPD ist eine Partei des Tierschutzes und tritt für die weitestgehende Einschränkung sinnloser Tierversuche ein. Nur in ganz wenigen, begründeten Einzelfällen kann dies notwendig sein.", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Reduzierung auf ein Mindestmaß und schneller Übergang zu anderen Testmethoden, z.B. Versuche mit  Zellkulturen.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Wir setzen uns für ein Verbot unnötiger Tierversuche, z. B. zur Erprobung von Kosmetika, ein. Generell dürfen Tierversuche nur dann zugelassen werden, wenn es für die medizinische Forschung keine Alternative dazu gibt und eine Übertragung der Ergebnisse auf die Humanmedizin wissenschaftlich zweifelsfrei begründet werden kann. ", 
          "value": 0, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Tierversuche lehnen wir ab. Tierversuche müssen konsequent durch alternative Testmethoden ersetzt werden. (siehe Teil 4 ADM Wirtschaftspolitik -Tiere brauchen Rechte-)", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Die Violetten sind für ein klares Verbot von Tierversuchen. Tierversuche sind nutzlos und erzeugen unnötiges Leid.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "So weit Tierversuche nicht unumgänglich der Notwendigkeit zur Erforschung lebensnotwendiger Medikamente oder zur Unterbindung von Krankheiten sind, sind sie zu verbieten.", 
          "value": 0, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "Die Aufnahme des Tierschutzes ins Grundgesetz war ein richtiger Schritt. Dem müssen nun aber auch Taten folgen.", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Die ödp setzt sich für ein Verbot aller physisch oder psychisch quälerischen und leidvollen Experimente an und mit Tieren ein.Tiere sind keine Sachen. Sie haben einen eigenen Rechtsstatus als Lebewesen. Als Konsequenz daraus sind Tierquälerei und Tierdiebstahl als Straftatbestände neu zu fassen sowie schärfer als bisher zu bestrafen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Wir sind uns des ethischen Dilemmas bei Tierversuchen durchaus bewusst, aber insbesondere das Wort ausnahmslos in der These können wir nicht unterstützen. Gerade bei Arzneien gibt es Situationen, in denen die Risikominimierung für den Menschen Vorrang hat.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-8"
    }, 
    {
      "positions": [
        {
          "text": "Wenn ein Ausstieg des Staates verantwortungsvoll - insbesondere gegenüber dem Steuerzahlern - möglich ist, sollte dieser so zügig wie möglich erfolgen.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "In Zukunft geht es nicht um dauerhafte staatliche Beteiligungen an privaten Banken, sondern um andere und wirksamere Regeln für den Finanzsektor. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Dass der Staat nicht der bessere Banker ist, haben die Beispiele IKB, KfW und die gescheiterten Landesbanken gezeigt. Sobald die Rahmenbedingungen gegeben sind, muss sich der Staat wieder aus den Privatbanken zurückzuziehen. Die deutsche Bankenaufsicht muss verstärkt und professionalisiert werden. Solange der Staat sich an Unternehmen des Finanzsektors beteiligt, hat er Steuermittel zurückhaltend einzusetzen, Wettbewerbsverzerrungen zu vermeiden und unverantwortliche Risiken zu verhindern.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wie die weltweite Finanzkrise zeigt, ist die Geld- und Kreditversorgung ein öffentliches Gut, das nicht Spekulanten überlassen werden darf. Deshalb will DIE LINKE den Finanzsektor öffentlicher Kontrolle unterwerfen und strikt regulieren. Außerbilanzielle Zweckgesellschaften, Derivate, Hedgefonds, Private-Equity-Gesellschaften und volkswirtschaftlich unsinnige Finanzprodukte sind zu verbieten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen, dass die Steuerzahlerinnen einen Gegenwert für die Übernahme wirtschaftlicher Risiken erhalten und an künftigen Wertsteigerungen teilhaben können. Deswegen geben wir vorübergehenden staatlichen Beteiligungen an Banken  den Vorzug gegenüber Krediten oder Bürgschaften ohne Einfluss. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir sind grundsätzlich gegen eine Beteiligung des Staates an privaten Banken. Gewinne privater Banken haben Aktionäre und Manager kassiert; die Verluste soll jetzt der Steuerzahler tragen. ", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Je mehr der Staat in die Wirtschaft eingreift, desto mehr Verzerrungen gibt es. Besser als eine Beteiligung wäre eine geordnete Insolvenz mit dem Ziel einer tragfähigen Neueingliederung.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Die einzelne Bank soll frei geführt werden. Für die Bankengesamtheit sind strenge Auflagen nötig (Lehren aus der Finanzkrise).", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Die MLPD lehnt es grundsätzlich ab, dass mit Steuergeldern die Spekulationsgeschäfte der Banken subventioniert werden.", 
          "value": 0, 
          "party": "MLPD"
        }, 
        {
          "text": "Zeitweise Nationalisierung der Banken bzw. Insolvenzverfahren, um rechtliche Grundlagen zu schaffen, den Giftmüll abzuschreiben, die Bilanzen in Ordnung zu bringen und nicht-überlebensfähige Banken zu schließen. Schutz der Einlagen und Aufrechterhaltung traditioneller Bankfunktionen. (Girokonten, Kreditwesen usw.)Ersatz des monetären Systems durch ein Kreditsystem, in dem staatl. Kredite für Infrastruktur und die Wirtschaftsproduktivität steigernde Bereiche ausgegeben werden. ( www.bueso.de)", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Bayernpartei plädiert für Staatshilfen mit Augenmaß. Zu diesem Mittel darf nur in absoluten Ausnahmefällen gegriffen werden. ", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Bleibt die Beteiligung des Staates an Banken eine Notlösung, bedeutet das die Sozialisierung der Verluste und die Privatisierung der Gewinne. Die PSG steht für eine Vergesellschaftung der großen Banken und Konzerne, damit die Wirtschaft für die Interessen der Mehrheit eingesetzt werden kann.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Der Staat sollte die Unabhängigkeit der Banken gewährleisten, sich nach Rückzahlung der geleisteten Bürgschaften und Unterstützungen aus dem Finanzsektor herausziehen und nur eine Kontrollfunktion wahrnehmen.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die staatliche Beteiligung ist nur solange erforderlich wie die Interessen der Steuerzahler gewahrt werden müssen.Dies ist vor allem ratsam um zu verhindern, dass diese für eigene Belange wie Abfindungen etc. missbraucht werden könnten.Leider kann die Beteiligung des Staates alleine keine Gewähr sein, siehe das Versagen der Landesbanken, KfW oder IKB. Dazu benötigen wir strengere Kontrollfunktionen und bessere Ausstattung und Eingriffsmöglichkeiten der Bafin. (Teil 4 Wirtschaftspolitik ADM)", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Es kann ein Vorteil sein, wenn der Staat einen Teil der Banken besitzt und damit Zinseinnahmen erhält. Das Banken- und Zinssystem insgesamt ist zu überdenken. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Beteiligung an Banken haben gerade jetzt viele Sparerinnen und Sparer und Kleinanleger bitter bezahlen müssen. Großbanken müssen vergesellschaftet und demokratisch kontrolliert werden. Es ist ein Skandal, wenn durch fiktive Geschäfte und Spekulationen Milliardenprofite gescheffelt werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Die staatliche Beteiligung an systemrelevanten Banken kann nur eine Übergangslösung sein. Ansonsten ist es im Prinzip eine Einzelfallentscheidung.Der Einlagensicherungsfonds der privaten Banken war zu niedrig und muss künftig aufgestockt werden. So musste man gleich für die erste Pleite nach dem Staat rufen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Private Banken durch Beteiligung mit Steuermitteln zu stützen ist in unseren Augen grundsätzlich keine Aufgabe des Staates.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-9"
    }, 
    {
      "positions": [
        {
          "text": "Handelsbeziehungen können die Möglichkeit eröffnen, durch eine Vernetzung und durch den Austausch Einfluss auf die Situation in einem Land zu nehmen, in dem Menschenrechte verletzt werden. Eine pauschale Einstellung der Handelsbeziehungen mit solchen Staaten könnte sich daher auch negativ auf die Menschenrechtssituation auswirken. Die Frage der Einstellung der Handelsbeziehungen muss daher in jedem Einzelfass individuell beantwortet werden.", 
          "value": 0, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Der Einsatz für Menschenrechte ist zentraler Bestandteil unserer Außen- und Friedenspolitik. Die Würde des Menschen ist unantastbar  das gilt in Deutschland und muss ebenso weltweit gelten. Wir versuchen auch mit schwierigen Staaten einen kritischen Dialog über Menschenrechte zu führen. Nur wenn wir im Dialog bleiben, haben wir die Chance, den Menschen tatsächlich zu helfen. Auch durch wirtschaftlichen Handel kann ein Wandel zum Positiven bewirkt werden. Sanktionen kommen dann in Betracht, wenn auf anderen Wegen keine Erfolge zu erreichen sind. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP tritt für die konsequente Berücksichtigung menschenrechtlicher Aspekte in der deutschen Außenpolitik ein. Menschenrechtliche Themen dürfen nicht anderen politischen oder wirtschaftlichen Interessen untergeordnet werden. Stattdessen muss Deutschland auch gegenüber anderen Staaten Menschenrechtsdefizite klar ansprechen und auf die Einhaltung international anerkannter Standards bestehen. Handelsbeschränkung stellen eine Möglichkeit dar, menschenrechtsfeindliche Regierungen zu sanktionieren.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Nach Auffassung der LINKEN soll Handelspolitik grundsätzlich so gestaltet werden, dass sie die  Einhaltung der Menschenrechte, z.B. das Menschenrecht auf Nahrung, begünstigt. Die Einschränkung oder der vollständige Abbruch von Handelsbeziehungen ist in Fällen extremer Menschenrechtsverletzungen denkbar. Dabei muss sichergestellt werden, dass die Maßnahmen zielführend sind und die Bevölkerung nicht unter ihnen leidet.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine  generelle Einstellung der Handelsbeziehungen wäre  in vielen Fällen kontraproduktiv. Aber Veränderungen der Menschenrechtslage eines Landes müssen immer Auswirkungen auf die politischen Beziehungen haben. In der Wahl der Reaktion sind alle Ebenen der außenpolitischen Beziehungen von Bedeutung. ", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Wer entscheidet darüber, welcher Staat Menschenrechte missachtet? Amerika gehört u.E. auch dazu. Sollen deshalb Handelsbeziehungen eingestellt werden - mitnichten.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Familien-Partei Deutschlands wendet sich gegen die in solchen Staaten oft praktizierte Ausbeutung ganzer Bevölkerungsgruppen, die meist mit der Zerstörung dortiger Lebensräume einhergeht. Die Einstellung der Handelsbeziehungen sollte dabei in Einklang mit internationalem Recht und Vereinbarungen geschehen. Die Sorge für die Wiederherstellung der Menschenrechte darf aber nicht vergessen werden und somit kann die Wiederaufnahme von Handelsbeziehungen in Aussicht gestellt werden. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Oft trifft die Missachtung der Menschenrechte nur auf die Regierungsverantwortlichen der Staaten zu, deshalb mit Firmen in diesen Staaten keinen Handel betreiben ist nicht immer gut aber manchmal notwendig um Druck auf die Regierung zu machen. ", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Die MLPD tritt für die Garantie der Menschenrechte weltweit ein. Aber diese Frage ist völlig unreal. Dann müsste sofort der komplette Welthandel eingestellt werden. Wer könnte  trotz Guantanamo und Irak-Krieg zum Beispiel dann noch Handel mit den USA treiben?", 
          "value": 0, 
          "party": "MLPD"
        }, 
        {
          "text": "Das beste Mittel, um Menschenrechtsverletzungen vorzubeugen, ist die Entwicklung der Staaten auf souveräner Basis. Sanktionen treffen immer die breite Bevölkerung.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Die Frage, welche Handelsbeziehungen eingestellt oder sanktioniert werden, hat nichts mit Menschenrechten, sondern mit konkurrierenden Wirtschaftsinteressen zu tun. Die USA z.B. haben systematisch die Menschenrechte verletzt ohne dass ein einziges Land die Wirtschaftsbeziehungen in Frage gestellt hätte. Die Arbeiter aller Länder müssen ihre eigene Antwort auf die Menschenrechtsverletzungen der herrschenden Eliten finden - und sich international dagegen zusammenschließen.", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "Das Grundgesetz, Die Würde des Menschen ist unantastbar muß auch für die Handelsbeziehungen Gültigkeit haben.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Handelsbeziehungen mit Staaten welche Menschenrechte offen missachten sollten unverzüglich eingestellt werden und Staaten mit wenigen Menschenrechten und fehlender Demokratie motiviert und belohnt werden, diese weiterzuentwickeln und Standards einzuhalten.", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Handelsbeziehungen und Menschenrechtsverletzungen sollten getrennt voneinander betrachtet werden. Allzu oft wurden Menschenrechtsverletzungen angeprangert, um unliebsame Länder in die Knie zu zwingen. Außerdem treffen Sanktionen teilweise oder auch überwiegend die Bevölkerung und können sogar zur Sicherung der bestehenden Herrschaft beitragen. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Generell sind Handelsbeziehungen auszubauen, zu erweitern, wobei die Interessen der Bürgerinnen und Bürger Beachtung finden müssen. Handelsbeziehungen sind heute ausschließlich auf die Profitrate orientiert organisiert. Handelsbeziehungen müssen demokratisch sein und die Beziehungen zwischen den Völkern verbessern.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Es dürfen keine Zuschüsse und keine Kredite (z.B. Hermes-Bürgschaften) für Regime vergeben werden, die die Menschenrechte nicht akzeptieren. Gleiches gilt auch für Handelsbeziehungen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Wirtschaftliche Sanktionen treffen die unterdrückte Bevölkerung häufig viel schlimmer als das Regime und sind deshalb ausschließlich auf kritische Güter wie Waffen oder Überwachungstechnik zu begrenzen. Wir sind dafür Menschenrechtsverletzungen grundsätzlich stattdessen mit voller diplomatischer und politischer Härte zu begegnen. Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-10"
    }, 
    {
      "positions": [
        {
          "text": "CDU und CSU setzen auf Freiwilligkeit und die Einsicht der Wirtschaft, dass Frauen in Führungspositionen die Zukunftsfähigkeit des Unternehmens stärken. Wir werden die Vereinbarung der Bundesregierung mit der Wirtschaft zur Förderung von Frauen in Führungspositionen fortschreiben und auf ihre Einhaltung und Umsetzung dringen. Wir fordern von Unternehmen in Deutschland ein, eine höhere Repräsentanz von Frauen imAufsichtsrat und auch im Vorstand zu gewährleisten.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir werden mit verbindlichen Regelungen und Zielvorgaben dafür sorgen, dass Frauen und Männer gleiche Aufstiegschancen in den Unternehmen haben und der Frauenanteil in den Führungspositionen deutlich erhöht wird. Ausländischen Beispielen (wie etwa Norwegen) folgend wollen wir in den Aufsichtsgremien von Unternehmen eine Frauenquote von mindestens 40 Prozent einführen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine gesetzliche Frauenquote lehnt die FDP ab. Über eine Arbeitsstelle sollte Qualifikation, nicht das Geschlecht entscheiden. Die FDP setzt auf die Förderung der Frauen in Wirtschaft und Wissenschaft. Die momentanen Abgängerquoten der Hochschulen weisen darauf hin, dass es sich Unternehmen nicht mehr leisten können, auf das große Potential weiblicher Führungskräfte zu verzichten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE fordert ein Gleichstellungsgesetz für die private Wirtschaft, das Unternehmen so lange zu Maßnahmen verpflichtet, bis mindestens eine 50%-Quote für Frauen auf allen Qualifikationsstufen bis hin zu Vorständen und Aufsichtsräten erreicht ist.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Führung der deutschen Wirtschaft ist fest in Männerhand. In Großunternehmen waren 2008 nur 4 % der Führungskräfte weiblich. Der Frauenanteil in Aufsichtsräten lag bei 7,5 %. Wir setzen uns dafür ein, dass Aufsichtsräte zu mindestens 50% mit Frauen besetzt sein müssen. Das norwegische Beispiel zeigt, dass eine solche Quote funktioniert. Zudem setzen wir uns dafür ein, dass mehr Frauen in Vorständen von Unternehmen vertreten sind und wir wollen mehr Frauen als Unternehmerinnen gewinnen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Ganz bestimmt nicht - wir sind grundsätzlich gegen Quoten. Wer gut ist, wird sich durchsetzen. Das schreibt eine Frau!", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Gleichberechtigung von Mann und Frau sollte wie bisher den allgemeinen marktwirtschaftlichen Gesetzen unterliegen und soziale Gesichtspunkte berücksichtigen. Eine Frauenquote würde nicht im Sinner einer guten Volkswirtschaft sein.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Es sollte eigentlich selbstverständlich sein, dass Frauen in Führungspositionen sind, entsprechend ihrer Qualifikation und Eignung. Leider werden heute noch viele Frauen gegenüber Männern unterbezahlt. Erzwingen kann man so etwas nicht, das ist Einstellungssache eines jeden.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die MLPD tritt für die vollständige rechtliche Gleichstellung der Frau ein und fordert eine besondere Förderung der Frauen - unabhängig von formalen Quoten. Allerdings: selbstbewusste und befreite Frauen haben überhaupt kein Interesse in unterdrückerischen und ausbeuterischen Führungspositionen tätig zu werden.", 
          "value": 0, 
          "party": "MLPD"
        }, 
        {
          "text": "Führungspositionen sollten immer von den kompetentesten BewerberInnen besetzt werden. Im übrigen hat die BüSo Helga Zepp-LaRouche als Kanzlerkandidatin. Gleichberechtigung ist in einer humanistischen Gesellschaft, wie wir sie anstreben, eine Selbstverständlichkeit. Wenn es ausreichend Kitaplätze und Schulbetreuung gibt, können Eltern besser über ihr berufliches Engagement entscheiden und auch Qualifikationen erzielen, um Führungspositionen zu besetzen.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Eignung für Führungspositionen sollte sich ausschließlich an der beruflichen Qualifikation festmachen, nicht am Geschlecht. Ob eine Führungsposition männlich oder weiblich besetzt ist, ist in unseren Augen nicht relevant.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "Die Emanzipation der Frau lässt sich nicht über Frauenquoten in Führungsämtern erreichen! Viel wichtiger sind Maßnahmen, die die Lebensbedingungen der Mehrheit der Frauen verbessern. Hierzu gehört das Recht auf Abtreibung ebenso wie die gesellschaftliche Absicherung der Kindererziehung. Die Emanzipation der Frau muss mit der allgemeinen sozialen Emanzipation verbunden werden.", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "Führungspositionen sollten einzig und allein auf Leistung und Befähigung beruhen.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Wir sind gegen die Einführung von Quoten oder sonstigen staatlichen Eingriffen durch Gesetze etc. in Unternehmen. Wesentlich wichtiger ist, Frauen für die gleiche Arbeit auch gleichwertig zu entlohnen. (siehe Teil 4 Grundsatzprogramm ADM Wirtschaftspolitik)", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Gerade in Führungspositionen sollte bei der Auswahl des Stellenbewerbers ausschließlich auf soziale und emotionale Kompetenz und fachliche Qualifikation geachtet werden. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "In der DKP ist die 50-prozentige Quotierung Bestandteil des Statuts. In der Gesellschaft kämpfen wir mit vielen anderen gemeinsam seit langem um Frauenförderung und um einen Anteil an gesellschaft-lichen Positionen, die dem Anteil der Frauen an der Gesamtbevölkerung entsprechen. Ein wichtiger Schritt zu diesem Ziel wäre zunächst einmal die Durchsetzung der Forderung: Gleicher Lohn für glei-che Arbeit.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Frauen und Männer dürfen auch bei herkömmlicher Erwerbsarbeit nicht benachteiligt werden, Frauen nicht aufgrund von Erziehungsleistungen. Sie müssen die gleichen Aufstiegschancen haben. Es muss gleicher Lohn für gleiche Arbeit gezahlt werden.Quoten sind oft nicht praktikabel zu handhaben, sondern es kommt auf die gesellschaftliche Einstellung an. Diese gilt es entsprechend weiterzuentwickeln für ein Miteinander von Frauen und Männern.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Diskriminierung beginnt mit Unterscheidung. Wir stehen für eine uneingeschränkte Gleichberechtigung der Geschlechter. Dies bedeutet insbesondere, dass bei der Besetzung von Positionen ausschließlich die Qualifikation der Bewerber und nicht deren Geschlecht ausschlaggebend sein darf.Diese Aussage ist aus der Satzung der PIRATEN abgeleitet (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-11"
    }, 
    {
      "positions": [
        {
          "text": "Die bpb erklärt zu der These: Die These will politische Grundsatzentscheidungen abfragen: Sollen Unternehmen (vor allem jetzt in der Krise) weniger durch Steuern belastet werden, damit sie mehr Freiräume gewinnen, die Krise mit eigenen Mitteln zu bewältigen? Oder soll sich der Staat stärker einmischen bzw. regulieren und dafür die Steuereinnahmen nutzen? ... CDU und CSU wollen die Unternehmensteuereform und die Erbschaftsteuerreform auf krisenverschärfende Wirkungen überprüfen.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Unternehmen wurden steuerlich bereits erheblich bessergestellt. Weitere Steuersenkungen sind nicht geplant. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Deutschland braucht eine international wettbewerbsfähige Besteuerung seiner Unternehmen. Die Fehler der Unternehmensteuerreform 2008 will die FDP beseitigen. Die Steuerbelastung deutscher Unternehmen darf das durchschnittliche Besteuerungsniveau der entwickelten Industrieländer nicht übersteigen, sonst ist die Wettbewerbsfähigkeit der deutschen Wirtschaft gefährdet. Für Unternehmen gleich welcher Rechtsform soll ein Zwei-Stufen-Tarif von 10 und 25 Prozent gelten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE will die Senkung der Körperschaftssteuer von 25% auf 15% zurücknehmen und die Bemessungsgrundlage verbreitern. Gleichzeitig will DIE LINKE den ermäßigten Umsatzsteuersatz von sieben Prozent ausweiten auf Produkte und Dienstleistungen für Kinder, apothekenpflichtige Arzneimittel und arbeitsintensive Dienstleistungen des Handwerks sowie des Gastgewerbes. Die 1990 ausgesetzte Börsenumsatzsteuer will DIE LINKE wieder einführen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Nicht die Steuer- sondern die Sozialabgabenbelastung ist ein Problem. Wir wollen mit unserem Progressivmodell die Sozialversicherungsbeiträge sozial staffeln und damit Geringverdiener und Unternehmen von hohen Sozialabgaben entlasten. Niedrigere Lohnnebenkosten können Beschäftigung fördern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Arbeitsplätze können nur durch Unternehmen geschaffen werden. Hierfür müssen Steuererleichterungen her. Es macht wenig Sinn, Unternehmen hoch zu besteuern, die ihre Produktion dann ins Ausland verlegen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wichtig ist eine einheitliche Unternehmenssteuer in Europa, um Wettbewerbsverzerrungen zu reduzieren. Die Steuerflucht der Firmen innerhalb Europas wäre dann vom Tisch.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Die sind etwa ausgewogen.", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Im Augenblick der Krise machen Steuersenkungen oder Erhöhungen wenig Sinn, da dadurch die Probleme nur verschoben, aber nicht gelöst werden.  In einer neuen Weltwirtschaftsordnung sollte das produzierende Gewerbe steuerlich besser gestellt werden, als Branchen die dem Gemeinwohl nicht dienlich sind. Besonders kleine Betriebe sollten durch höhere Freibeträge oder eine Staffelung der Gewerbesteuer entlastet werden. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Die Unternehmenssteuer muss massiv erhöht werden, um damit eine staatliches Investitionsprogramm für Arbeitsplätze und ein bedingungsloses Grundeinkommen von 1500 zu finanzieren. Für kleine und mittlere Unternehmen muss es hingegen steuerliche Vorteile und Unterstützung geben, sofern sie hohe soziale und ökologische Standards erfüllen.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Insbesondere die Abgabenbelastung national tätiger Mittelständler ist enorm hoch, die eine Konkurrenzfähigkeit zu multinationalen Unternehmen extrem erschweren, die Ihre Steuern im Ausland abführen demhingegen aber Subventionen von der Bundesrepublik erhalten, so dass der steuerzahlende Bürger nur einen geringen Mehrwert hat.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Gerade die Handwerker und der Mittelstand, KMU leiden unter hoher Steuerbelastung vergleicht man diese weltweit. Gewerbesteuern sind sehr bürokratisch und wenig effizient. Diese sollten abgeschafft und als Ausgleich für die Kommunen und Gemeinden der Anteil an Umsatz- und Lohnsteuer erhöht werden. (Siehe Teil 4 Wirtschafts- und Beschäftigungspolitik ADM Grundsatzprogramm)", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Wir brauchen ein einfaches, überschaubares und gerechtes Steuersystem, das den Menschen dient, nicht den Unternehmen zum Selbstzweck. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Der Skandal, dass viele Unternehmen überhaupt keine Steuern bezahlen, muss zunächst beendet werden. Unternehmen sind viel stärker als bisher zu kontrollieren. Sie müssen entsprechend minde-stens der gültigen gesetzlichen Grundlagen Steuern zahlen.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "Zumindest klein- und mittelständische Unternehmen müssen eine spürbare Entlastung erfahren.", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Die Unternehmen zahlen bei schlechter Wirtschaftslage auch weniger Steuern, z.B. Gewerbesteuern an Kommunen. Gleichermaßen halten wir aber auch eine Erhöhung der Unternehmenssteuern derzeit nicht angezeigt.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Auch wenn wir uns durchaus bewusst sind, dass Unternehmenssteuern ein klarer Standortfaktor sind, denken wir dennoch, dass der Ausgleich zwischen der Belastung der Bürger und der Unternehmen nicht weiter zu Lasten der Bürger verschoben werden darf.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Nur bei mittelst. Unternehmen, nicht bei Konzern-AG", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-12"
    }, 
    {
      "positions": [
        {
          "text": "Volksinitiative, Volksbegehren und Volksabstimmung haben sich auf der für den Bürger überschaubaren kommunalen und auf der Landesebene bewährt. Plebiszitäre Formen der Staatswillensbildung stellen gegenüber dem parlamentarischen Gesetzgebungsverfahren kein Mehr an Demokratie dar.  Außerdem stellt es die nach Artikel 79 Abs. 3 Grundgesetz notwendige Mitwirkung der Bundesländer an der Gesetzgebung sicher, die bei nationalen Plebisziten fehlen würde.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir wollen Volksbegehren und Volksentscheide auch auf Bundesebene ermöglichen und dabei die Erfahrungen in den Ländern berücksichtigen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Demokratie lebt von der Teilhabe der Bürger. Die FDP will mehr Freiheit wagen, indem mehr Menschen an der Gestaltung des Gemeinwesens mitwirken können. Der Bürger muss sich besonders in seinem unmittelbaren Umfeld stärker an Entscheidungen beteiligen können. Deshalb setzen wir uns für Bürgerentscheide, Bürgerbegehren und Bürgerbefragungen auf Landes- und auf Bundesebene ein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Volksinitiativen, Volksbegehren und Volksentscheide sollen auf Bundesebene eingeführt und bei wichtigen Änderungen des Grundgesetzes soll obligatorisch eine Volksabstimmung vorgesehen werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die parlamentarische Demokratie in der Bundesrepublik funktioniert und ist auch das richtige Regierungssystem. Aber das darf nicht bedeuten, dass nur das Parlament entscheiden soll. Volksinitiativen, Volksbegehren und Volksentscheide sind eine sinnvolle Ergänzung. So können einerseits Themen auf die Agenda gesetzt werden, die vielen Menschen wichtig sind. Andererseits wird so eine verbindlich von einer Mehrheit unterstützte konkrete Entscheidung zu wichtigen Fragen möglich.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Das Volk ist der Souverän und muß in entscheidenden Fragen direkt mitreden können.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Verfahren zur direkten Demokratie sollen möglichst oft eingesetzt werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Das sollte in einer Demokratie möglich sein und wäre in bestimmten Fällen besser gewesen (Einführung des Euro, Beitritt zur EU). So fühlt sich ein Großteil der Bevölkerung als übergangen. Die Wahlmüdigkeit wäre nicht so groß.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "In einer Demokratie gehört die Souveränität dem Volk, wie im Grundgesetz Artikel 20 festgeschrieben - mit Wahlen UND Abstimmungen! Allerdings darf dabei nicht das Prinzip der repräsentativen Demokratie ausgehöhlt werden.Wir fordern einen Volksentscheid über den Vertrag von Lissabon!", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Bayernpartei setzt sich für mehr Beteiligung der Bürger am politischen Geschehen ein. Generell sind der Bürgerwille und Volksabstimmungen tiefer zu verankern, um den Menschen vor allem bei wichtigen Entscheidungen mehr Mitwirkungsmöglichkeiten zu geben. Alle grundsätzlichen Entscheidungen sollen dem Volk zur Abstimmung vorgelegt werden. Den Ergebnissen von Volksentscheiden ist auf jeder politischen Ebene Vorrang einzuräumen.", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Das Volk ist der oberste Souverän des Staates und bedarf keiner weiteren Legitimation. Die vielbesagte Einflussnahme durch die Medien ist durch die Vielseitigkeit dergleichen nicht mehr gegeben.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die Einführung von Volksentscheiden und Referendum auf Bundesebene ist eines der Kernziele der Allianz der Mitte (ADM).  Grundvoraussetzung für Volksentscheide und Referendum wäre eine Ergänzung des Grundgesetzes in Art. 20 und weiterhin eine vom Volk beschlossene deutsche Verfassung gem. Art. 146 GG. Auch nach 60 Jahren Grundgesetz haben die deutschen bisherigen Politiker die Verfassungsfrage durch Volksentscheid stets unterdrückt.", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Volks- bzw. Bürgerentscheide sind ein Mittel echter und unmittelbarer gesellschaftlicher Mitbestimmung. Sie sollten bei allen Themen durchgeführt werden, die für alle Bürgerinnen und Bürger wichtig sind. ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Volksentscheide sind nötig, müssen weiter entwickelt werden. Die jetzigen Hürden sind zu hoch, um Volksentscheide durchzusetzen. Und es muss bindend sein, dass die Ergebnisse von Volksentschei-dungen auch in politische Entscheidungen umgesetzt werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "Die direkte Demokratie muß gestärkt werden. Die Bürger dürfen nicht weiter bevormundet werden und müssen daher bei wichtigen Themen direkt mitentscheiden können.", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Mit 100.000 Unterschriften kann dem Bundestag ein Gesetzentwurf (Volksinitiative) vorgelegt werden. Lehnt der Bundestag die Volksinitiative ab, kann ein Volksbegehren eingeleitet werden. Für dessen Erfolg müssen in sechs Monaten eine Million Unterschriften zusammenkommen. Im Anschluss folgt die Volksabstimmung. Hier entscheidet - wie bei Wahlen - die Mehrheit der abgegebenen Stimmen.Zusätzlich sollen es die Möglichkeit geben, eine Volksabstimmung gegen Beschlüsse des Bundestages einzuleiten.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Politische Beteiligung fördert die Akzeptanz und Transparenz von politischen Entscheidungen. Volksbegehren haben sich auf Landes- und Kommunalebene bereits bewährt. Wir sehen keinen Grund, warum dies auf Bundesebene anders sein sollte. Diese Aussage ist aus den Kernthemen der PIRATEN abgeleitet (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-13"
    }, 
    {
      "positions": [
        {
          "text": "Um Eltern Wahlfreiheit zu ermöglichen, sollen diejenigen, die nach dem bedarfsgerechten Ausbau keinen Krippenplatz für ihre unter dreijährigen Kinder in Anspruch nehmen, ein Betreuungsgeld erhalten. ", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Der Ausbau von Kitas für Kinder unter drei Jahren ist eine überfällige und kostenträchtige Aufgabe im Interesse der ganzen Gesellschaft. Natürlich können sich Eltern dafür entscheiden, ihre Kinder nicht in Betreuungseinrichtungen zu geben. Allerdings ist nicht einzusehen, dass sie - über bestehende finanzielle Unterstützungen hinaus - dafür Geld bekommen.  Es gibt schließlich auch kein Fußgängergeld für Bürger, die die Straßen nicht benutzen. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Für die Liberalen steht das Kind im Mittelpunkt. Deshalb ist es sinnvoller, für jedes einzelne Kind Bildungs- und Betreuungsgutscheine einzuführen und damit den Familien direkt zu helfen statt Einrichtungen zu unterstützen. Darüber hinaus setzt sich die FDP für einen Rechtsanspruch auf einen ganztätigen Kinderbetreuungsplatz ab Vollendung des ersten Lebensjahres eines Kindes ab 2013 ein. Die Einführung eines Betreuungsgeldes lehnt die FDP ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE fordert eine gebührenfreie, flächendeckende und qualitativ hochwertige Kinderbetreuung. Wir wollen einen Rechtsanspruch auf gebührenfreie Ganztagsbetreuung für jedes Kind ab dem ersten Lebensjahr einführen. Die Öffnungszeiten der Betreuungseinrichtungen sind flexibel zu gestalten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "BÜNDNIS 90/DIE GRÜNEN halten das Betreuungsgeld für eine bildungspolitische Katastrophe. Denn es steigert die Wahrscheinlichkeit, dass gerade die Kinder, die die frühkindliche Förderung und Unterstützung dringend bräuchten, von Kitas und Kindergärten ferngehalten werden, weil die Eltern fürs zu-Hause-Betreuen Geld bekommen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Krippenplätze sollten grundsätzlich nur Kinder erhalten, deren Mütter berufstätig sein müssen. Kinder bis zum 3. Lebensjahr sollten von ihren Müttern/Vätern betreut werden und Betreuungsgeld dann erhalten, wenn sie hierfür ihre Berufstätigkeit unterbrechen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Dies ist eine Grundforderung der Familien-Partei. Erst ein steuer- und sozialversicherungspflichtiges Erziehungsgehalt garantiert echte Wahlfreiheit in Bezug auf die Kinderbetreuung.Alle Eltern sollten das Erziehungsgehalt bekommen, auch dann, wenn sie erwerbstätig sind. Sie könnten davon die kompletten Kosten eines Krippenplatzes selbst bezahlen oder eben ihre Kinder selber betreuen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Aber nur dann, wenn sie sich selbst um ihre Kinder kümmern oder jemanden dafür beauftragen. Sonst wäre der Sinn des Betreuungsgeldes verfehlt, es findet ja dann keine Betreuung statt.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Familienfreundliche Politik, die Eltern entlastet und den Arbeitsplatz während der Kindererziehung sichert, ist eine wichtige Investition in die Zukunft der Gesellschaft. Für welche Betreuung sich Eltern für ihre Kinder entscheiden, sie sollten gerechterweise gleiche Unterstützung durch den Staat  genießen.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Nur so haben die Eltern die echte Wahl zwischen einem Krippenplatz und der eigenen elterlichen Sorge um die Kinder. ", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Die PSG steht für eine gesellschaftliche Absicherung der Kindererziehung. Eltern sollten bei der Erziehung größtmögliche Unterstützung erfahren. Eine Bezahlung als Alternative zur Kita würde unter den gegebenen gesellschaftlichen Bedingungen zur Fesselung der Frau an die Familie führen, anstatt sie zu entlasten.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Eltern, die ihre Eigenverantwortung nutzen um ihr gewolltes Kind zu erziehen, sollten für den Verzicht ihres Freiraumes entsprechende Vergünstigungen erhalten.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Es muss dafür gesorgt werden, dass keine Bildungsgebühren anfallen. Bildung beginnt bereits im Kindergarten und daher fordern wir die Befreiung der Eltern von Kindergartengebühren wie bereits in einigen Kommunen in Deutschland üblich. Wenn diese Plätze somit kostenfrei zur Verfügung stehen darf kein Betreuungsgeld für die Sonderbetreuung zu Hause gezahlt werden.", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Hier geht es um Krippenplätze, also um Kinder von 1 bis 3 Jahren. Krippenplätze sind ein staatliches Angebot. Die Annahme dieses Angebots ist freiwillig. Staatliches Geld zu verteilen, damit ein staatliches Angebot nicht angenommen wird, wäre kontraproduktiv. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Das Betreuungsgeld ist lächerlich; es muss erhöht werden. ", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Das von der ödp geforderte sozialversicherungspflichtige Erziehungsgehalt ist entweder Lohn für die Betreuung der Kinder durch die Eltern, oder - wenn beide Eltern anderweitig voll erwerbstätig sein wollen - Entgelt für die Fremdbetreuung (Tagesmutter, Kinderkrippe, häusliche Kinderbetreuung durch Fremdkräfte, u.a.). Das  jetzige Elterngeld sollte nicht vom vorherigen Einkommen abhängig sein.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Der Verzicht auf eine staatliche Leistung kann in unseren Augen nicht das Recht begründen, sich diese in Geld auszahlen zu lassen. Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-14"
    }, 
    {
      "positions": [
        {
          "text": "Ausbildung ist eine Investition in die Zukunft. Das muss in wirtschaftlich schwierigen Zeiten Vorrang haben. Von 2005 bis 2008 haben wir die Jugendarbeitslosigkeit um 45 Prozent gesenkt. 2008 gab es erstmals seit 2001 wieder mehr Ausbildungsplätze als Bewerber. Wegen rückläufiger Geburten werden in den kommenden Jahren immer weniger Jugendliche eine Ausbildung beginnen. Die unionsgeführte Bundesregierung hat eine Fülle von Maßnahmen für zusätzliche Ausbildungschancen entwickelt. Das wirkt.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir wollen, dass jede und jeder Jugendliche einen Schul- und einen Berufsabschluss hat.Mit dem Instrument des Ausbildungsbonus helfen wir denen, die sich schon länger um einen Ausbildungsplatz bemühen. Wir wollen eine Berufsausbildungsgarantie für alle, die älter als 20 Jahre sind und weder Berufsabschluss noch Abitur haben. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die berufliche Bildung stellt ein zentrales Element der Innovationsfähigkeit eines Staates dar. Nur wenn junge Menschen eine qualitativ gute Ausbildung haben, werden sie dauerhaft im Arbeitsleben bestehen können. Jugendliche mit mangelnder Ausbildungsreife müssen die Möglichkeit haben, sich durch den Abschluss von zertifizierten Ausbildungsmodulen nachträglich zu qualifizieren. Höhere Bildungsabschlüsse sind nach wie vor die beste Chance für einen erfolgreichen Beruf und sozialen Aufstieg.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE will eine gesetzlich vorgeschriebene Ausbildungsumlage im dualen System einführen, die allen interessierten Jugendlichen einen Ausbildungsplatz garantiert. Die Entgelte sind grundsätzlich tariflich zu vereinbaren. Außer- und überbetriebliche Ausbildungen sind mit betrieblichen gleichzustellen. Darüber hinaus will DIE LINKE den Jugendarbeitsschutz ausbauen und die Jugendvertretung stärken.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die solche rechtliche Garantie hilft wenig, weil die Ausbildungswege zu vielfältig sind. Mit unserem Modell DualPlus wollen wir jedoch z. B. Jugendlichen ohne Schulabschluss den Anspruch auf einen Platz in einer Produktionsschule verschaffen, um dort entweder den Schulabschluss nachzuholen oder den Übergang in eine Ausbildung zu schaffen.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Es ist die verdammte Pflicht des Staates, der Jugend Perspektiven zu bieten. Es ist absolut unverständlich, dass viele junge Leute nach der Schule auf der Straße landen. Die Bildungspolitik ist eine Schande und die Leidtragenden sind die Arbeitnehmer von morgen. Es ist deshalb sinnvoll, sich hier direkt nach der Schule um die jungen Menschen zu kümmern und nicht später Hartz-IV-Leistungen zu zahlen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Jugend hat ein Recht auf Bildung und Ausbildung. Dies ist unserer Meinung nach Gegenstand eines gerechten Generationenvertrages.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Wer soll diese Garantie abgeben? Unsere Regierung kann dies nicht, sie würde es gerne. Das würde unter Umständen heißen, einen Ausbildungsplatz anzunehmen, der mir nicht zusagt und/oder für den ich nicht geeignet bin. Ob wir dies aber wollen?", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Es sind vor allem betriebliche Ausbildungsplätze nötig, eine Ausbildungsquote von 10% in der Großindustrie und eine unbefristete Übernahme aller Auslerner. Das müssen Jung und Alt gemeinsam erkämpfen.", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "Ausbildungsplätze sind ein Eigeninteresse der Betriebe, die in einer produktiven Volkswirtschaft in ausreichender Zahl vorhanden sein werden. Die Industrie sollte zu einem bestimmten Angebot an Ausbildungsplätzen verpflichtet werden. Wenn diese Plätze nicht ausreichen, dann sollte der Staat Wege finden, zusätzliche Plätze bereit zu stellen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "In der Praxis ist dieser Gedanke nicht umsetzbar.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Die soziale Verantwortung des Arbeitsplatzes liegt nicht bei der Politik, sondern bei den einzelnen Unternehmen. Es muß daraufhin gewirkt werden, dass Unternehmen ihrem Ausbildungsmöglichkeiten gerecht werden.", 
          "value": 0, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Bildung ist noch Aufgabe der Länder und damit des Staates. Egal ob schulische oder handwerkliche Ausbildung. Der Staat sollte dafür sorge tragen, dass sämtliche Jugendlichen eines Jahrgangs eine Ausbildungschance erhalten, d.h. wer keinen betrieblichen Ausbildungsplatz findet soll durch staatliche Ausbildungsbetriebe die gleichen Qualifikationen erwerben können wie in betrieblichen Ausbildungsstätten. (siehe ADM Grundsatzprogramm Teil 6 Jugendpolitik)", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Ausbildungsplätze und Arbeit können nicht gesetzlich garantiert werden. Das ist Wunschdenken. Garantien lenken oftmals von der Eigenverantwortung ab. Jedoch kann durch ein bedingungsloses Grundeinkommen die Vorstellung aufgelöst werden, das Leben sei zum Arbeiten da, und folglich sei es das Wichtigste, dass jeder einen Arbeitsplatz hat.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Es muss endlich ein Gesetz her, das festlegt, dass entsprechend der Beschäftigtenanzahl prozentual Ausbildungsplätze durch jeden Betrieb und jede Verwaltung zur Verfügung gestellt werden. Wird das Gesetz nicht eingehalten, so müssen die Betriebe nachhaltig bestraft werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Die ödp ist der Auffassung, dass dies ein anzustrebendes Ziel ist, jedoch eine gesetzliche Umsetzung höchst problematisch ist. Im Prinzip müsste bei einer solchen Regelung der Staat und seine Institutionen dann zwangsweise Ausbildungsplätze anbieten, wenn die Angebote ansonsten ausgeschöpft sind. Offen ist auch die Frage, ob man Unternehmen und Firmen zwingen kann, Ausbildungsplätze anzubieten. Wir meinen durch positive Anreize an die Unternehmen und Firmen kann man letztlich mehr erreichen.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Wir stimmen dem klaren Recht eines Jugendlichen auf Ausbildung uneingeschränkt zu. Betriebliche Ausbildungsplätze können aber nicht per Gesetz geschaffen werden. Stattdessen müssen diese direkt gefördert werden oder entsprechende staatliche Alternativen (z.B. Ausbildungsschulen) angeboten werden.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-15"
    }, 
    {
      "positions": [
        {
          "text": "Wir sehen im Bereich des Kündigungsschutzes keinen Änderungsbedarf. ", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir wollen den Kündigungsschutz in der bestehenden Form erhalten. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das vor allem für den Mittelstand komplizierte Kündigungsschutzgesetz muss beschäftigungsfreundlicher werden. Der Kündigungsschutz sollte erst für Betriebe mit mehr als 20 Beschäftigten und nach einer Beschäftigungsdauer von zwei Jahren gelten. Der Kündigungsschutz gegen willkürliche Kündigungen bleibt uneingeschränkt für alle Arbeitnehmer bestehen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Weniger Kündigungsschutz bedeutet mehr Erpressung der Beschäftigten. DIE LINKE will den Kündigungsschutz ausweiten. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Kündigungsschutz darf nicht ausgehöhlt werden.  Bessere soziale Absicherung muss es aber auch für Leiharbeit, befristete Beschäftigung und die Solo-Selbstständigen geben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Durch eine Lockerung des Kündigungsschutzes stellt kein Unternehmer zusätzliche Arbeitskräfte ein. Die gesetzlichen Bestimmungen reichen hier völlig aus.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Der sozialen Verantwortung der Arbeitgeber gegenüber den Arbeitnehmern sollte durch die Beibehaltung des aktuellen Kündigungsschutzes nachträglich Ausdruck verliehen werden. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Nicht immer lässt sich Kündigung vermeiden, sie sollte aber eine der letzten Möglichkeiten sein. Vorher überlegen, ob Mitarbeiter nicht auf einem anderen Arbeitsplatz eingesetzt werden können, z.B. im  Servicebereich; hier haben wir in Deutschland noch viel aufzuholen.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Ein Unternehmen sollte nicht gezwungen werden in Insolvenz zu gehen, damit Arbeitsplätze nicht vornherein verloren gehen.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Der Kündigungsschutz sollte lediglich für Neueinstellungen gelockert werden, damit Unternehmen gerade jetzt flexibel auf Beschäftigungsschwankungen reagieren können und langjährig Beschäftigte weiterhin solide planen können. (siehe Teil 4 ADM Grundsatzprogramm - Beschäftigungspolitik)", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Unter der derzeitigen Bedingung von Erwerbsarbeit darf der Kündigungsschutz nicht gelockert werden.Sollte aber  z.B. durch Einführung des Bedingungslosen Grundeinkommens  Arbeit und Einkommen entkoppelt werden, so dass Kündigung Freisetzung im wörtlichen Sinne bedeutet, kann der Kündigungsschutz durchaus gelockert werden.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Der Kündigungsschutz darf nicht weiter aufgeweicht werden. Zunächst ist die Wiederherstellung des alten Kündigungsschutzes von 2000 wieder nötig.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "Gerade in der jetzigen Zeit brauchen auch Angestellte und Arbeiter Sicherheit. Ein Arbeitsplatz wird nicht dadurch geschaffen, dass man eine erleichterte Kündigung ermöglicht.", 
          "value": -1, 
          "party": "FWD"
        }, 
        {
          "text": "Bisher ist der Beweis ausgeblieben, dass die Lockerung des Kündigungsschutzes mehr Arbeitsplätze schafft.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Diese Aussage ist innerhalb der Partei stark umstritten. Aus diesem Grund können wir hierzu leider keine klare Aussage treffen.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Wenn dadurch mehr Beschäftigungsverhältnisse entstehen, ja.", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-16"
    }, 
    {
      "positions": [
        {
          "text": "Die bisherigen EU-Erweiterungen waren ein Erfolg und im Interesse Deutschands und Europas. Für Staaten mit einer europäischen Beitrittsperspektive gilt, dass für die Aufnahme neuer Mitglieder in die Europäische Union das Kriterium der Aufnahmefähigkeit der EU ebenso wichtig ist, wie die vollständige Erfüllung aller politischen und wirtschaftlichen Kriterien durch die Bewerberländer. Die Türkei erfüllt die Voraussetzungen nicht. Wir halten eine Privilegierte Partnerschaft für die richtige Lösung", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Am Ziel eines EU-Beitritts der Türkei halten wir fest. Deshalb führen wir die einstimmig von den EU-Staats- und Regierungschefs beschlossenen Beitrittsverhandlungen fort. Angestoßen durch die Beitrittsperspektive hat die Türkei bereits Fortschritte zu mehr Demokratie, Rechtstaatlichkeit und politischer Stabilität erreicht, die es weiter auszubauen gilt. Ein Beitritt der Türkei liegt auch im wirtschaftlichen und sicherheitspolitischen Interesse Deutschlands. Klar ist zugleich: Für einen Beitritt muss die Türkei die geltenden Kriterien der EU voll erfüllen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Entscheidung über einen EU-Beitritt der Türkei steht in den nächsten Jahren noch nicht an. Die Türkei hat zwar eine Reihe wichtiger Reformschritte gemacht, in vielen Bereichen gibt es aber noch erhebliche Defizite bei der Erreichung der EU-Standards (Kopenhagener Kriterien), die für einen Beitritt erfüllt sein müssen. Schlüssel für den Beitritt zur EU sind die Umsetzung der Reformen in der Türkei und die Aufnahmefähigkeit der EU. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Beitrittsverhandlungen mit der Türkei sind mit dem Ziel fortzusetzen, die Türkei aufzunehmen, wenn und sobald sie die Kopenhagener Kriterien im Hinblick auf eine demokratische und rechtsstaatliche Ordnung, auf die Wahrung der Menschenrechte sowie die Achtung und den Schutz von Minderheiten in vollem Umfang erfüllt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen verlässliche und faire Beitrittsverhandlungen mit der Türkei. Seit mehr als vierzig Jahren hat die Türkei eine Beitrittsperspektive, seit Oktober 2005 werden Beitrittsverhandlungen geführt. Davon abzurücken wäre ein Wortbruch der EU und würde vor allem die türkischen Reformkräfte schwächen. Es ist in unserem ureigenen Interesse, die Türkei in die EU einzubinden, denn ein Beitritt wäre ein Gewinn für eine größere Sicherheit Europas, und die EU würde auch ökonomisch profitieren.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Türkei ist kein europäisches Land und wird es nie sein. 97 % gehören zu Asien. Wie weit will die EU sich ausbreiten?", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Familien-Partei tritt ein für ein vereintes Europa und die Verwirklichung der Menschenrechte weltweit, insbesondere auch der Kinderrechte im Sinne der UN-Kinderrechtskonvention und der europäischen Menschenrechtskommission. Es darf keine Diskriminierung wegen ethischer, kultureller und religiöser Lebensweisen erfolgen.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Erst müssen die Menschenrechte eingehalten werden.Ebenso die Tierrechte, kein betäubungsloses Schächten mehr.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Die Türkei ist weder historisch noch kulturell noch religiös ein Teil Europas. ", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die EU ist keine fortschrittliche Einrichtung und die MLPD lehnt ihre Stärkung ab. Die MLPD wendet sich allerdings auch entschieden gegen die von rechten Kräften betriebene Hetze gegen die türkischen Mitbürger oder die Bevölkerung in der Türkei.", 
          "value": 0, 
          "party": "MLPD"
        }, 
        {
          "text": "Solange die EU unter der Kontrolle der Verträge seit Maastricht steht, sollten alle weiteren EU-Beitritte unterbleiben.Im Rahmen einer reformierten EU würde die Türkei, als Mittler zwischen Europa und Asien, als EU-Mitglied eine konstruktive Rolle beim Aufbau der Eurasischen Landbrücke spielen können. ", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Die wirtschaftlichen und kulturellen Unterschiede sind zu groß. Eine Mitgliedschaft der Türkei würde Gefahren für die westlichen Gesellschaften und Volkswirtschaften bergen.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "Die PSG setzt der EU der Banken die Vereinigung Europas von unten entgegen. Die türkischen Arbeiter spielen dabei eine ganz entscheidende Rolle.", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "Die Türkei ist aufgrund ihrer Tradition und geographischen Lage kein Teil Europas", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Grundvoraussetzung für die Vollmitgliedschaft sind Werte und Lebensbedingungen welche in der EU bisher selbstverständlich gelten. Diese Werte und Lebensbedingungen sollte die Türkei bald erreichen, um danach in die EU als Vollmitglied aufgenommen zu werden.", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Eine assoziierte Mitgliedschaft wäre denkbar. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Wir gehen davon aus, dass die Menschen dort in ihrem Kampf nicht nachlassen, um demokratische und soziale Verhältnisse im Sinne der Bevölkerung durchzusetzen. Darin haben sie unsere Solidarität.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "Die Türkei ist kein europäisches Land und kann daher nicht Vollmitglied in der EU werden.", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Die Türkei muss erst die Menschenrechte für alle ethischen und religiösen Gruppen und andere (politische) Minderheiten sicherstellen.Auf die Einhaltung der Kopenhagener Kriterien als klare Bedingungen für einen Beitritt (Schutz der Menschenrechte, Rechtsstaatlichkeit, Minderheitenschutz, wirtschaftliche Leistungsfähigkeit, Übernahme desgemeinschaftlichen Besitzstands) ist bei allen Beitrittskandidaten, also auch der Türkei, äußerst strikt zu achten.", 
          "value": 0, 
          "party": "ödp"
        }, 
        {
          "text": "Zu dieser Frage fand innerhalb der Partei leider noch kein Meinungsbildungsprozess statt.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-17"
    }, 
    {
      "positions": [
        {
          "text": "Ein generelles Tempolimit auf Autobahnen lehnen wir ab. Die deutschen Autobahnen sind die sichersten Straßen, um die wir weltweit beneidet werden. Bereits heute sind knapp 40 Prozent des Autobahnnetzes dauerhaft oder zeitweise geschwindigkeitsbeschränkt. Sinnvoll sind Verkehrsbeeinflussungsanlagen, die das Tempo abhängig von Verkehrsaufkommen und Witterung regeln und so eine optimale Nutzung der Autobahnen ermöglichen.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Durch Geschwindigkeitsbeschränkungen ist bereits auf vielen Autobahnen ein Tempolimit erreicht.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ein Tempolimit ist reine Symbolpolitik und entspringt dem  Wunsch, die Autofahrer in Deutschland zu schikanieren. Es gibt bereits eine Begrenzung auf 130 km/h als Richtgeschwindigkeit auf deutschen Autobahnen. Diese Richtgeschwindigkeit hat sich bewährt. Überall dort, wo aus Sicherheitsgründen oder zur besseren Verkehrsführung ein Tempolimit sinnvoll ist, ist dies bereits angeordnet. Auf knapp der Hälfte des deutschen Autobahnnetzes ist bereits dauernd oder zeitweise das Tempo begrenzt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE fordert ein Tempolimit von 120 auf alle Autobahnen. Es trägt erwiesenermaßen dazu bei, Menschenleben zu retten. Außerdem hilft es beim Klimaschutz. Direkt, weil mit größerer Geschwindigkeit der Spritverbrauch deutlich steigt. Indirekt, in dem die Autoindustrie weniger Anreize hat, Pkw zu bauen, die sehr schnell fahren können. Kleinere, geringer motorisierte Fahrzeuge verbrauchen auch bei niedrigeren Geschwindigkeiten deutlich weniger als Spritfresser.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen ein generelles Tempolimit von 120 km/h auf deutschen Autobahnen einführen und damit folgenschwere Unfälle vermeiden und ohne Kosten 1,5  2,2 Mio. Tonnen CO2 einsparen. Wir wollen zusätzlich den Ausbau intelligenter Verkehrszeichenanlagen auf bestimmten Strecken, mit denen flexibel auf das Verkehrsgeschehen und die Witterungsbedingungen reagiert werden kann.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Deutschland ist kein Kleinstaat, die Möglichkeit schnellen Reisens auch über weite Distanzen muß gegeben sein.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Ja, Lärmimmissionen verursachen viele zivilisatorische Krankheiten und müssen stärker als bisher eingedämmt werden. Das Tempolimit auf deutschen Autobahnen wäre dazu ein Beitrag. Ein Tempolimit würde zudem den Kauf weniger starker und somit sparsamerer Autos fördern. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Dieser Luxus bringt auch wirtschaftliche Vorteile.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "Flexible Tempobegrenzung je nach Verkehrs- und Straßenlage.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Ein generelles Tempolimit auf Autobahnen halten wir für unsinnig. ", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Ein Tempolimit verhindert vor allem tödliche Unfälle, auch auf deutschen  Autobahnen wie Untersuchungen auf Teilabschnitten deutlich belegten. Um bis zu 60 % haben sich die schweren Unfälle dort reduziert! Daher gibt es eigentlich kein Argument mehr zu Lasten der Sicherheit lediglich in Deutschland ein Tempolimit von z.B. 130 km auf Autobahnen weiter zu verhindern, auch im Hinblick auf die leider immer schlechteren Straßen in Deutschland. (siehe Teil 4 ADM - 0 Verkehrstote in Deutschland)", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Die bestehenden Regelungen haben sich bewährt. Wir setzen auf Aufklärung.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Tempolimit ist sinnvoll und notwendig. Vor allem die Kraftfahrzeug- und Ölindustrie verhindern dies.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FWD"
        }, 
        {
          "text": "Tempolimits auf allen Straßen: 120 km/h auf den Autobahnen, 80 außerorts, 30 innerörtlich mit Ausnahme einiger Hauptstraßen mit Tempo 50.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Wir sind uns der Gefahren von hohem Tempo auf deutschen Autobahnen durchaus bewusst, halten ein generelles Tempolimit allerdings für keine brauchbare Lösung. Stattdessen sollten individuelle Tempolimits und konsequentes Vorgehen gegen Raser in Erwägung gezogen werden.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ein Ende der Raserei bringt mehr Sicherheiten auf den Autobahnen. Ein Tempolimit von 130 km/h wäre ein Sicherheitsgewinn.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "130 km pro Stunde", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-18"
    }, 
    {
      "positions": [
        {
          "text": "Bildung darf keine Frage des Einkommens der Eltern sein. Wir wollen Chancengleichheit beim Zugang zu Bildung. Eltern übernehmen Verantwortung für ihre Kinder. Dies bedeutet auch, dass sie sich nach ihren Möglichkeiten an den Kosten der Erstausbildung beteiligen.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Knappe Mittel konzentrieren wir auf den wirklichen Bedarf - und der liegt in der Förderung von Schüler/innen und Studierenden aus Familien mit geringeren finanziellen Möglichkeiten.Wir wollen das Schüler-BAföG für die Oberstufe wieder einführen und das BAföG für Studierende so ausweiten, dass Studieren auch in späteren Phase der Erwerbsbiografie ermöglicht wird. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Jedem Studierenden soll die Möglichkeit einer elternunabhängigen Finanzierung eröffnet werden. Dabei ist die BAföG-Förderung zur Finanzierung von Studienbeiträgen und Lebenshaltungskosten grundlegend. Eine solche Finanzierung aus einem Guss würde den vielen Studierenden, die bislang keinen Anspruch auf BAföG haben, das Studium erleichtern, den Zwang zur Arbeitsaufnahme verringern und damit die Studienzeiten verkürzen helfen und im Einzelfall eine soziale Absicherung gewährleisten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das BAföG will DIE LINKE zu einer elternunabhängigen, bedarfsdeckenden und repressionsfreien Grundsicherung für die Zeit der durchschnittlichen Studiendauer ausbauen. Im ersten Schritt soll es für alle eine Mindestsicherung geben, in die Kindergeld und Kinderfreibeträge einfließen. Hinzu kommt ein am sozialen Bedarf ausgerichteter Vollzuschuss. Der Bildungsweg von Studierenden darf nicht vom Geldbeutel und den Berufswünschen der Eltern abhängen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das grüne BAföG-Modell steht auf zwei Säulen: dem Studierenden- und dem Bedarfszuschuss. Ersterer ist eine einheitliche Sockelförderung für alle Studierenden, unabhängig vom Elterneinkommen. Der  -nicht zurückzuzahlende- Bedarfszuschuss soll den sozialen Ausgleich gewährleisten. Auch das Schüler-BAföG wollen wir so reformieren, dass es für Jugendliche aus einkommensarmen und bildungsfernen Familien attraktiv wird, die Schule bis zur Hochschulreife zu besuchen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Schule, Ausbildung und Studium nach Vollendung des 18. Lebensjahres sollte der Staat als Erstausbildung sowohl hinsichtlich der institutionellen Kosten der Bildungsträger als auch der unabdingbaren individuellen Lebenshaltungskosten in einem angemessenen Zeitrahmen finanzieren. Die Finanzierung sollte an regelmäßige Nachweise des Bildungserfolges geknüpft werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Sonst wären Kinder einkommensschwacher Eltern noch mehr benachteiligt. BAföG sollte nur zur Sicherung des notwendigen Lebensunterhaltes während Zeiten, wo kein ausr. Einkommen vorhanden ist, gewährt werden (Ausb., Schule, Studium). Einkommen der Eltern dabei berücksichtigen.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die MLPD ist gegen eine Förderung unabhängig vom Einkommen der Eltern. Arbeiterkinder und bedürftige müssen mehr gefördert werden, als dies heute der Fall ist. Gleichzeitig lehnt die MLPD es ab, dass die Massen mit ihren Steuergeldern auch noch die Ausbildung der Kinder von Ausbeutern, Spitzenverdienern oder Superreichen finanzieren.", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Ein gewisser Grundbetrag sollte bedingungslos sein, ähnlich der Sozialhilfe, höhere Förderungen je nach individueller finanzieller Lage.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Die PSG steht für ein Grundeinkommen von 1500 Euro für alle.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Der Auszubildende sollte selbst die Möglichkeit erhalten Eigenverantwortung für seine Zukunft zu übernehmen und nicht an seinen Eltern gemessen zu werden.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "BAfög sollen nur diejenigen erhalten, welche auch eine Berechtigung aufgrund von fehlenden Möglichkeiten der Eltern haben. Kinder von Millionären benötigen kein BAföG aber sie würden es auch nehmen.", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Die Violetten setzen sich für ein bedingungsloses Grundeinkommen für alle Bürger ein. Entsprechend sollen auch alle Studentinnen und Studenten eine Grundversorgung unabhängig vom Einkommen der Eltern erhalten. ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "BAFöG muss jede und jeder, der studiert, erhalten können, mit Ausnahme jener, die aus solchen Familien kommen, für die es keinerlei Problem darstellt, die eigenen Kinder zu unterstützen.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Zur Überwindung der Bafög-Misere schlagen wir z.B. eine solidarische Studienfinanzierung über einen Fonds vor, der einkommensabhängig von den ehemaligen Studierenden getragen wird. Für Hochbegabte müssen einkommensunabhängige Stipendien zur Verfügung stehen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Volljährige Schüler, Studenten und Auszubildende müssen die Möglichkeit erhalten ihren Bildungsweg unabhängig von den Eltern zu beschreiten. Insbesondere für diejenigen ohne eigenes Einkommen ist das BAföG dabei ausschlaggebend.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-19"
    }, 
    {
      "positions": [
        {
          "text": "Wir  haben gerade  jetzt in der Finanzmarktkrise mit einem stabilen Euro sehr gute Erfahrungen gemacht. Er hat bspw. Unsicherheit und Spekulationen bzgl. der Währungen innerhalb des Euro-Raums weitgehend vermieden und damit der deutschen Exportwirtschaft geholfen. Der Euro sorgt  für Stabilität.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Der Euro ist ein Erfolg und wird von den Bürgerinnen und Bürgern akzeptiert. Die Rückkehr zu nationalen Währungen wäre wirtschaftspolitisch falsch, würde die europäische Einigung massiv gefährden.    ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Für uns Liberale ist die Stabilität des Erfolgsmodells Euro ein Garant für den wirtschaftlichen Erfolg Deutschlands und Europas. Ohne den Euro hätte sich die Finanzkrise in Europa noch sehr viel schlimmer niedergeschlagen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Währungsunion in der Eurozone wieder abzuschaffen, wäre falsch und unverantwortlich. Die Europäische Zentralbank allerdings bedarf einer grundlegenden Reform. Sie ist nicht nur auf Preisstabilität, sondern auch auf Beschäftigung, Nachhaltigkeit und außenwirtschaftliche Gleichgewichte zu verpflichten. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Einführung des Euro ist ein historischer Meilenstein des europäischen Einigungsprozesses. Für die europäischen Bürgerinnen und Bürger ist der Euro inzwischen beliebtes und anerkanntes Zahlungsmittel. Ökonomisch wäre eine deutsche Abkopplung aus dem Euroraum katastrophal.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Deutschland darf nicht für die Finanzprobleme anderer europäischer Staaten in Haftung genommen werden. Vom Euro profitieren Inflations- und Schuldenstaaten auf Kosten der deutschen Bonität. Das bedeutet jährlich Milliardenverluste für die deutsche Volkswirtschaft. ", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Selbst wenn es viele Probleme zu lösen gibt, die bei der Einführung der gemeinsamen Währung bagatellisiert wurden, so gibt es so viele große Vorteile, dass eine Rückkehr Unsinn ist. Man muss auch bedenken, dass die Wiedereinführung der D-Mark nicht automatisch eine gute Währung hervorbringt. Das Vertrauen müsste sich die neue D-Mark wieder erkämpfen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Das können und wollen wir nicht, auch wenn es uns an einigen Stellen was kostet, um des Friedens in Europa willen.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Währungshoheit wiederherstellenDa mit dem Scheitern der EU-Verfassung die EU keine Geschäftsgrundlage mehr hat und die EZB als Notenbank privater Finanzinteressen die notwendige Investitionspolitik in den einzelnen Ländern blockiert, kündigen wir den Maastrichter Vertrag, führen die D-Mark wieder ein und behalten den Euro nur als Verrechnungseinheit. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Eine sinnvolle Wirtschaftszusammenarbeit der europäischen Länder/Regionen ist nur mit einem aufeinander abgestimmten Währungssystem denkbar. Ob die Währung Euro, D-Mark oder bayerischer Gulden heißt, ist dabei nicht relevant.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Sollten sich die Bürger der Bundesrepublik Deutschland dazu entschließen aus der EU auszutreten, wäre es sinnvoll wieder eine Deutsche Mark einzuführen.", 
          "value": 0, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Der Euro hat sich als Zahlungsmittel etabliert und mehr oder weniger bewährt. Wenn die Stabilitätskriterien nicht weiter von der EZB aufgeweicht werden und instabile Länder, gerade in Osteuropa zur Eurozone dazukommen gibt es kein Grund den Euro als Zahlungsmittel in Deutschland in Frage zu stellen. Sollte jedoch der Euro weiter an Wert verlieren und die Teuerung und Inflation wieder deutlich zulegen befürworten wir darüber einen Volksentscheid anzustreben.", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Die Violetten blicken nach vorne. Wir beschäftigen uns mit der Gestaltung eines Geldsystems, das dem Wohle aller Menschen dient und weltweite Finanzkrisen ummöglich macht.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Der Name der Geldmittel ist völlig schnurz. Die Massenkaufkraft für die Beschäftigten und die Erwerbslosen muss nachhaltig erhöht werden, egal ob in DM oder Euro. ", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Nein, das ist aus unserer Sicht ohnehin nicht realistisch, aber: Der Beitritt zur Euro-Zone muss an die Euro- (Maastricht-) Kriterien gekoppelt bleiben. Diese sind von allen Euro-Ländern und möglichen Beitrittskandidaten strikt einzuhalten.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Eine Rückabwicklung der Währungsreform erscheint in unseren Augen wenig sinnvoll. Sie würde lediglich Kosten verursachen und keinen Gewinn bringen, erst recht nicht die Inflation rückgängig machen.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-20"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die unterschiedlichen Formen der Landwirtschaft nicht gegeneinander ausspielen. Wir werden auch weiterhin den Ökolandbau fördern und in die Forschung investieren.", 
          "value": 0, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir halten an dem Ziel fest, bis 2015 20 % der Fläche ökologisch zu bewirtschaften. Die politischen Rahmenbedingungen werden wir entsprechend gestalten. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP tritt für eine effiziente und nachhaltige High-Tech-Landwirtschaft ein. Nicht die Landwirtschaft selbst soll der Staat stärker fördern, sondern die Agrarforschung. Sie sichert Wertschöpfung im ländlichen Raum und im Bereich der Land- und Ernährungswirtschaft mehr als vier Millionen Arbeitsplätze. Sie ist Impulsgeber für technologische Entwicklungen im Maschinenbau und sichert dadurch Exportmärkte und Arbeitsplätze.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Anteil der Ökolandwirtschaft stagniert, obwohl die Nachfrage nach Ökoprodukten in vielen Ländern Europas wächst. Ökolandbau bringt Arbeit und Wertschöpfung in die ländlichen Räume und ist die umweltverträglichste Art der Landwirtschaft. Eine Steigerung des Anteils ökologischer Landwirtschaft ist gesellschaftlich erwünscht. Die stärkere finanzielle Förderung ist ein Ausgleich für die höhere Umweltleistung des Ökolandbaus im Vergleich zur konventionellen Landwirtschaft.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Klasse statt Masse. Die ökologische Landwirtschaft erbringt besondere Umwelt- und Klimaleistungen. Und sie schafft krisenfeste Arbeitsplätze, allein 160.000 in der gesamten Biobranche. Unsere Politik folgt dem Grundsatz: öffentliches Geld für öffentliche Güter. Die finanzielle Unterstützung ist gerade deshalb gerechtfertigt, weil Leistungen z.B. im Klima-, Arten-, Umwelt- oder Tierschutz klar über den gesetzlichen Standard hinausgehen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir sind grundsätzlich gegen subventionierte Landwirtschaft.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Je mehr der Staat in die (Land)wirtschaft eingreift, desto mehr Verzerrungen gibt es. Sobald der Verbrauch steigt, wird auch das Angebot an ökologisch erzeugten Agrarprodukten steigen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Marktsache. Der Staat sollte Bürokratie abbauen.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die Fördermittel müssen allerdings auf Klein- und Mittelbauern konzentriert werden.", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "Wir brauchen eine weltweite Mobilisierung für eine schnellstmögliche Verdoppelung der landwirtschaftlichen Produktion und Paritätspreise für die Landwirtschaft.Dazu gehört eine neue Grüne Revolution wie in den 1960er Jahren, ebenso wie mittelfristige Maßnahmen für den Ausbau von Infrastruktur, den Aufbau einer nahrungsmittelverarbeitenden Industrie in den Entwicklungsländern, die diese nicht haben, sowie Wasserentwicklung und -regulierung.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Dies soll über eine faire Preispolitik für landwirtschaftliche Produkte sichergestellt werden, wobei sich der zu erzielende Preis nicht allein nach der Menge, sondern auch nach der Qualität gesunder und möglichst rückstandsfreier Erzeugnisse richten soll. ", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Landwirtschaft allgemein muss vom Staat unterstützt werden, da diese die Keimzelle der bezahlbaren und gesunden Ernährung der Bevölkerung ist.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die ökologische Landwirtschaft sollte vom Staat als Zukunftsinvestition stärker unterstützt und durch direkte Starthilfen für die Landwirte erleichtert werden, anstatt Überschussproduktion oder Tabakanbau zu fördern welche gesundheitlich bedenklich sind. Im Einklang mit Bioenergie und Biolandwirtschaft zu lohnenden Erzeugerpreisen ohne Überschüsse zur Erhaltung unserer Umwelt. (Siehe Teil 4 Agrarwende für gesunde Lebensmittel ADM Grundsatzprogramm)", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Die Umstellung der Landwirtschaft auf kontrolliert biologischen Anbau sollte stärker vom Staat gefördert werden, damit langfristig für alle Verbraucher, die sich gesund ernähren wollen, preisgünstig produziert werden kann (nicht nur für Wohlhabende). Ein bedingungsloses Grundeinkommen ermöglicht darüber hinaus allen Bürgern die Teilhabe. Nach einiger Zeit, wenn der kontrolliert biologische Anbau sich wirtschaftlicht trägt, kann die Förderung schrittweise wieder abgeschafft werden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Ökologische Landwirtschaft ist sinnvoll. Langfristig muss die gesamte Landwirtschaft umgestellt werden auf ökologisch verträgliche Erzeugung von Produkten.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Eigentlich müssten die Folgekosten der konventionellen Landwirtschaft mit auf den Preis geschlagen werden. Insofern würde sich ein fairer Wettbewerb ergeben. So lange das nicht der Fall ist, sollte die ökologische Landwirtschaft gefördert werden.", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "Der ökologische Landbau bietet eine Chance für die Bauern zu mehr Unabhängigkeit und Preisstabilität.", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Langfristiges Ziel der ödp ist eine nachhaltige Landwirtschaft. Sie erfordert eine extensive und nachhaltige Bewirtschaftungsweise. Weil aber der ökologische Landbau die nachhaltigste Form bäuerlicher Landwirtschaft darstellt, ist diese bewährte Anbaumethode besonders förderungswürdig.Lebensmittel sollen dezentral erzeugt wie auch vermarktet werden, damit feste regionale Wirtschaftskreisläufe entstehen können und die Abhängigkeit von Großkonzernen abnimmt.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Zu diesem Thema fand innerhalb der Piratenpartei leider noch kein ausreichender Meinungsbildungsprozess statt.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-21"
    }, 
    {
      "positions": [
        {
          "text": "In der Präambel des Grundgesetzes heißt es: Im Bewußtsein seiner Verantwortung vor Gott... sei das Grundgesetz beschlossen worden. Dieser Hinweis auf die christlichen Werte ist eindeutig. CDU und CSU messen den christlichen Kirchen und  Religionsgemeinschaften eine große Bedeutung für das geistige Klima und das menschliche Miteinander in Deutschland zu. Sie stiften für viele Menschen den Sinn ihres Lebens und tragen so zur Wertorientierung bei.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Es gibt eine hohe Übereinstimmung zwischen christlichen Werten und den Werten der Sozialdemokratie - Freiheit, Gerechtigkeit, Solidarität.Doch politische Leitbilder müssen offen sein für unterschiedliche Begründungen, religiöse und nicht-religiöse.Leitbild für politisches Handeln ist in Deutschland das Grundgesetz. Auf dieser Basis ringen politische Parteien um unterschiedliche Wertvorstellungen und Ziele. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Werte wie Freiheit, Frieden und Rechtsstaatlichkeit, auf die sich Deutschland verpflichtet hat, sind mehr als christliche Werte. Auch nicht-religiöse Menschen und Menschen mit nichtchristlichem Glauben können sich mit diesen Werten identifizieren. Außerdem wird die religiöse Vielfalt der in Deutschland lebenden Menschen durch den Begriff christliche Wertegemeinschaft nicht gewürdigt. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine politische Gemeinschaft sollte sich auf politische Wertvorstellungen (Demokratie, Rechtsstaatlichkeit, Menschenrechte, Sozialstaatlichkeit usw.) gründen, nicht jedoch auf weltanschaulich-religiöse. Sie würde sonst nicht- und andersgläubige Menschen ausgrenzen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Mit der Garantie der Glaubens- und Gewissensfreiheit hat der demokratische Rechtsstaat ein- und für allemal darauf verzichtet, die Bürgerinnen und Bürger weltanschaulich festzulegen. Für uns Grüne ist die Religions- und Weltanschauungsfreiheit ein hohes Gut. Christliche Werte haben eine große Bedeutung für Politik und Gesellschaft, eine christliche Leitkultur für alle Menschen in Deutschland kann es aber nicht geben. Unsere Gesellschaft lebt weltanschaulichen und religiösen Pluralismus.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Das Grundgesetz der Bundesrepublik Deutschland garantiert das Recht auf Glaubensfreiheit. Dass unsere Kultur in weiten Teilen auf christlichen Werten basiert, braucht deswegen aber nicht geleugnet zu werden. Eine Gesellschaft ohne gemeinsame Werte ist schwer organisierbar, kommt erst gar nicht zustande oder gibt sich ihrem Scheitern hin.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Aber allgemeine ethische Grundwerte sollten definiert werden und in einem Grundwertekatalog bereits in den Schulen im Rahmen eines Pflichtfaches Ethik vermittelt werden.Christliche Werte, wie sie von der CDU/CSU vertreten werden (der Mensch als Krone der Schöpfung) lehnen wir ab. Allein wegen ihrer tierfeindlichen Einstellung sollte das C in ihrem Parteinamen gestrichen werden!", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Europa ist auf christlichen Werten gegründet, das soll auch so bleiben. Wo dies nicht mehr der Fall ist, muss es auch wieder so werden.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Der Wert des individuellen Menschenlebens, wie er im Christentum definiert ist, muss im Zentrum politischer Entscheidungen stehen.Das Gemeinwohl auf dieser Grundlage zu befördern, schließt keine andere monotheistische Religion aus, sondern ermöglicht den ökumenischen Dialog zwischen allen Zivilisationen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Unser Land ist im positivsten Sinn von christlichen Werten und Tugenden geprägt. Ehrlichkeit und Wahrhaftigkeit sollten auch wieder das Leitbild der Politik werden.", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Die PSG steht für die Trennung von Kirche und Staat und die Religionsfreiheit.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Deutschland befindet sich im christlichen Abendland und auf diese christlichen Werte ist das Zusammenlaben in Deutschland und Europa aufgebaut, weswegen dieses Leitbild auch weiterhin in der Politik beibehalten werden muß.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Deutschland ist ein moderner Staat und benötigt keine Leitbilder, sondern ist offen für alle welche das Grundgesetz in Deutschland respektieren. ", 
          "value": 0, 
          "party": "ADM"
        }, 
        {
          "text": "Allgemeine menschliche Werte und die Achtung der Schöpfung sollen das Leitbild sein. Dies schließt das friedliche Zusammenleben aller Religionen ein. Für Die Violetten als sprituelle Partei sind solche ethischen Werte wichtig. ", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Christliche Werte sind positiv zu sehen, werden allerdings selten von jenen Politikerinnen und Politikern in praktische Entscheidungen umgesetzt, die sich namentlich in ihrer Partei auf christlich beziehen. Vieles an den christlichen Werten findet durchaus Übereinstimmung mit marxistischen Positionen. Auch wenn bei den Christen die gesellschaftliche Frage oft ausgeblendet bleibt, ist doch der Gerechtigkeitssinn und das Engagement vieler Christinnen und Christen sehr positiv zu bewerten.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Frieden, Gerechtigkeit und die Bewahrung der Schöpfung sind christliche Werte, die das Leitblid deutscher Politik prägen müssen. Das heißt nicht, dass andere Werte, z.B. aus dem Humanismus oder anderen Religionen, nicht auch in ein solches wertorientiertes Leitbild einfließen können. Dennoch stehen wir für die Trennung von Staat und Kirche.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Das Leitbild der Politik müssen die Grundwerte der freiheitlich-demokratischen Gesellschaft sein. Dieses umfasst Werte aus vielen verschiedenen Weltanschauungen. Darunter nicht nur die christlichen, sondern insbesondere auch die der Aufklärung und des Humanismus.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-22"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die 1994 begonnene Bahnreform auf ihrem erfolgreich eingeschlagenen Weg zum Wohle des Kunden weiterführen.  Der Bund sollte Mehrheitseigentümer bleiben. Darüber hinaus bleibt die DB AG und mittelbar der Bund zu 100 Prozent Eigentümer der Infrastruktur, also des Netzes, der Bahnhöfe und der Energieversorgung.  Die Erlöse der Privatisierung wollen wir für den Erwerb von Zügen, für die Infrastruktur, für Schienenwege, für die Sanierung von Bahnhöfen und für den Lärmschutz einsetzen.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Bahn muss stark, wettbewerbsfähig und kundenfreundlich sein. Eine Zerschlagung der Deutschen Bahn AG lehnen wir ab. Die Bahn soll auch künftig als integrierter Konzern bestehen bleiben. Wir werden die ausreichende finanzielle Ausstattung der Bahn in der kommenden Legislaturperiode gewährleisten. Deshalb findet eine Kapitalprivatisierung nicht statt, auch nicht teilweise. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine Privatisierung der Bahn ohne Netz ist der richtige Weg zu mehr Kundenfreundlichkeit der Bahn. Am Ende der Entwicklung müssen die Vollprivatisierung von Personen- und -Güterverkehr sowie die Logistik stehen. Das Schienennetz wird getrennt und bleibt in einer bundeseigenen Gesellschaft.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Unser Ziel ist Mehr Verkehr auf die Schiene. Das verträgt sich nicht mit der Fixierung auf die Rendite, das haben 10 Jahre Mehdorn gezeigt. Bei einem Börsengang bzw. dem Verkauf von Bahnanteilen wird der Einfluss des Bundes auf den Schienenverkehr noch geringer. Zudem würde die Privaten Gewinne kassieren, obwohl die Steuerzahler für das Schienennetz und das Nahverkehrsangebot aufkommen. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Bahn ist für die Menschen da und nicht für die Börse! Mit uns bleibt die Eisenbahninfrastruktur dauerhaft in öffentlicher Hand, wird in eine unabhängige Gesellschaft überführt und stärker durch die Bundesnetzagentur reguliert. Der Fernverkehr findet in öffentlicher Verantwortung statt.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Flächendeckende Verkehrsinfrastruktur gehört zur öffentlichen Daseinsvorsorge und kann nicht ausschließlich von Aktionärsinteressen geleitet werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Vorhaltekosten für das Transportnetz und die Folgekosten für die Umwelt sollen in voller Höhe erfasst werden. Dies kann für das Schienennetz erfolgen, wenn es wie Straßen oder Luftwege durch staatliche Hand kontrolliert wird. Allerdings zeigt die Erfahrung, dass private Bahnlinien oft deutlich näher am Kunden sind, auch wenn sie etwas teurer sind.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Das Schienennetz ist - wie die Autobahnen - nationale Infrastruktur und darf nicht privatem Gewinnstreben unterworfen werden. Bei den Zügen mag es Wettbewerb geben.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "Die Infrastruktur dient dem Gemeinwohl und muss vom Staat unterhalten werden. Von kostengünstigen Transportmöglichkeiten für Menschen und Güter profitiert die Allgemeinheit am besten.Privatisierungen verschlechtern, da sie wichtiges Kapital in die Taschen von Aktionären umleitet, auf Kosten von Personal und Inventar.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Bahn hat einen öffentlichen Versorgungsauftrag und muss diese Leistung auch auf weniger lukrativen Strecken sicherstellen.", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Eine Teilprivatisierung mit staatlicher Beteiligung und deutlicher Mitsprache der öffentlichen Hand bezüglich Sicherheit und Tarifen bei Transport und Personenverkehr würden wir von der ADM begrüßen, da auf lange Sicht ohne privates Kapital und Know How  das Verkehrssystem finanziell nicht tragbar ist. Vorbild könnten die erfolgreichen Lösungen in Frankreich, Schweiz und weiteren Staaten sein, wo vor allem die Sicherheit immer zuerst kommt. (siehe Teil 4 Wirtschaftspolitik ADM Grundsatzprogramm)", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Die Bahn und ihre staatseigenen Vorläuferunternehmen haben in 150 Jahren ein Verkehrsnetz geschaffen, das für die persönliche und berufliche Entfaltung vieler Menschen wichtig ist. Diesen nicht nur materiellen Wert einem privaten, gewinnorientierten Unternehmen zu überlassen macht keinen Sinn, denn voraussichtlich wären Preissteigerungen, Mitarbeiterentlassungen und Einschränkungen der Leistungen die Folge.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Bahnprivatisierung ist eine Katastrophe. Es wurde weder mehr Sicherheit noch eine Erhöhung der Qualität der Leistung erreicht. Genau das Gegenteil ist der Fall. Wo der Profit bestimmt, fallen die Interessen der Beschäftigten und Kunden weg.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Seit der Privatisierung der Bahn stellt sich zunehmend das Problem, dass das Netz weiter ausgedünnt wird und rein wirtschaftlich Aspekte im Vordergrund stehen. Dies gefährdet auch die infrastrukturelle Versorgung von ländlichen Räumen.Zudem führt die Privatisierung oft dazu, dass regelmäßige Wartungen der Züge vernachlässigt werden und somit die Sicherheit der Fahrgäste gefährdet wird.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Wir sind der Meinung, dass insbesondere die Infrastruktur, also das Schienennetz, in staatlicher Hand verbleiben muss. Solange dies im Bahnkonzern verankert ist, muss deshalb von einer Privatisierung abgesehen werden.Dies ist eine Mehrheitsaussage des zweiten Bundesparteitags 2008 und der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-23"
    }, 
    {
      "positions": [
        {
          "text": "CDU und CSU wollen für mehr Wehrgerechtigkeit sorgen und die Wehrpflicht attraktiver gestalten. ", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir wollen die Allgemeine Wehrpflicht erhalten und weiterentwickeln. Zum Dienst in den Streitkräften sollen künftig nur noch diejenigen einberufen werden, die sich zuvor bereit erklärt haben, den Dienst in der Bundeswehr leisten zu wollen. Die allgemeine Musterung bleibt erhalten. Wir wollen den Bedarf der Bundeswehr aber vollständig aus freiwillig Wehrdienstleistenden decken. Durch Anreize wollen wir diesen freiwilligen Dienst fördern. Das ist auch ein Beitrag zu erhöhter Wehrgerechtigkeit. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Wehrpflicht ist nicht mehr zu begründen. Sie ist in ihrer Ausgestaltung zutiefst ungerecht und für die Einsatzbereitschaft der Bundeswehr mittlerweile sogar kontraproduktiv. Sie muss schnellstens ausgesetzt werden. Deutschland benötigt Streitkräfte, die gut ausgebildet, modern ausgerüstet, voll einsatzbereit und schnell verlegbar sind. Das kann nur eine Freiwilligenarmee gewährleisten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE fordert die Abschaffung der Wehrpflicht. Die Bundeswehr soll zu einer Verteidigungsarmee umgestaltet und deutlich verkleinert werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Wehrpflicht ist sicherheitspolitisch nicht mehr zu rechtfertigen.  Zugleich nimmt die Wehrungerechtigkeit immer weiter zu, immer mehr gleicht die Wehrpflicht einem Lotteriespiel. Die Wehrpflicht lähmt zudem die notwendige Strukturreform der Bundeswehr. Wir  wollen die Bundeswehr zur Freiwilligenarmee machen, sie auf 200.000 Soldatinnen und Soldaten verkleinern, die Wehrpflicht abschaffen, den Zivildienst umwandeln und die Freiwilligendienste ausbauen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Im Programm fordern wir noch die Beibehaltung; allerdings ist diese Beibehaltung in der heutigen Zeit wenig sinnvoll. Nur 15 % eines Jahrgangs wird tatsächlich noch gezogen. Diese Forderung ist deshalb von unserer Seite aus zu überdenken.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Familien sorgen für die nachwachsende Generation, die beim derzeitigen Wehr- oder Ersatzdienst zum Taschengeldtarif alle Bürger unseres Landes verteidigt bzw. versorgt. Eltern müssen i.d.R. weiter zum Unterhalt der jungen Menschen beitragen und zahlen so den Service für den Rest der Gesellschaft mit.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Deutschland und die anderen Mitgliedsstaaten der EU sollten sich auf Berufsarmeen verständigen.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Die Wehrgerechtigkeit ist schon jetzt nicht mehr gegeben. Eine gut ausgebildete Armee von freiwilligen Spezialisten wäre besser, insbesondere deshalb, weil wir, Gott sei Dank, mitten in Europa heute nur von Freunden umgeben sind. ", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die MLPD ist gegen die immer weitere Umwandlung der Bundeswehr in eine Berufsarmee mit internationalen Eingreiftruppen. Darüber hinaus muss die Bundeswehr überhaupt infrage gestellt werden. So sieht zum Beispiel das Potsdamer Abkommen keine militärische Wiederbewaffnung Deutschlands vor.", 
          "value": 0, 
          "party": "MLPD"
        }, 
        {
          "text": "Nur eine Bürgerarmee ist mit der Demokratie vereinbar. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wir streben die Umgestaltung der Bundeswehr zur Berufsarmee um.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "Die PSG steht für die Abschaffung der Bundeswehr. In der Abschaffung der Wehrpflicht besteht aber kein Schritt dorthin sondern zu der Schaffung einer schlagkräftigen Interventionsarmee, die die Interessen der deutschen Wirtschaft international durchsetzen soll. Dies lehnt die PSG ebenso ab.", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "Die Wehrpflicht hat sich in Verbindung mit dem Zivildienst zu einer Einheit des funktionierenden Staatssystems etabliert.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Aufgrund der fehlenden Gerechtigkeit beim Einzug der Wehrpflichtigen lehnen wir die Wehrpflicht insgesamt ab. Auch sind die Wehrpflichtigen in der kurzen Ausbildungszeit kaum den heutigen Erfordernissen mit Material und Technik gewachsen. Vielmehr befürworten wir eine europäische Berufsarmee welche die Interessen aller Staaten in Europa durchsetzen kann.", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Es macht Sinn, die Bundeswehr in ein Berufsheer umzuwandeln und danach schrittweise abzuschaffen. Eine allgemeine Dienstpflicht für Frauen und Männer - in Anlehnung an das Freiwillige Soziale Jahr - könnte eine Alternativlösung sein. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Unser Ziel ist eine Zukunft, in der keinerlei Militär notwendig ist. Aktuell fordern wir die sofortige Kürzung des Rüstungshaushaltes um 10 Prozent, den Verzicht auf alle Waffenbeschaffungen moderner Art, die sofortige Beendigung aller Auslandseinsätze. Da kein Land die Bundesrepublik Deutschland bedroht, könnte die Armee auf ein Minimum des Jetzt-Standes zurückgeführt werden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Zum Wehrdienst werden alle Bevölkerungsschichten eingezogen. Das führt zu einer Kontrolle der Bundeswehr von innen. Wehrdienst ist ein Dienst für den Staat, eine Identifikation mit dem Staat und entspricht dem demokratischen Verständnis. Er macht alle Bürger für Sicherheit verantwortlich und sensibilisiert die Politik für die Einsatzrisiken. Die Umwandlung der Bundeswehr in eine Berufsarmee ist unrealistisch und schafft neue Gefahren wie z.B. das Auftreten extremistischer Auffassungen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Anforderungen an die Bundeswehr haben sich seit Einführung der Wehrpflicht entscheidend geändert. Die Organisation der Bundeswehr versucht zwar dem gerecht zu werden, dabei bleibt aber die Wehrgerechtigkeit auf der Strecke. Der Zwangsdienst sollte deshalb abgeschafft werden.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-24"
    }, 
    {
      "positions": [
        {
          "text": "Sicherheit und Schutz der Bürger hat  Vorrang. Wir wollen Gentechnik dort erlauben, wo sie dem Menschen nutzt, sicher und für Gesundheit und Umwelt unbedenklich ist. ", 
          "value": 0, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die SPD lehnt gentechnisch genveränderte Lebensmittel nicht grundsätzlich ab. Aber 80% der Verbraucherinnen und Verbraucher tun das, deshalb sorgt die SPD für Wahlfreiheit: Wir wollen die gentechnikfreie Produktion schützen und für Transparenz durch Kennzeichnung sorgen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP nutzt die Chancen moderner Technik und lehnt Denkverbote und ideologische Fixierung auf bestimmte Technologien ab. Durch Gentechnik werden Lebensmittel weniger durch Herbizide belastet und die Erntequalität erhöht. Gentechnisch veränderte Pflanzen und die daraus resultierenden Produkte stellen keine Gefahr für Verbraucher und Umwelt dar.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE streitet für eine gentechnikfreie Land-, Forstwirtschaft und Imkerei. Die Agro-Gentechnik ist teuer und nutzlos. Die von ihr ausgehenden Gefahren für Landwirtschaft, Ernährung und Umwelt sind erheblich. Ihre Verbreitung vertieft die Abhängigkeiten von internationalen Saatgut- und Pharmakonzernen. Bis ein europaweites Verbot transgener Pflanzen durchgesetzt ist, muss eine lückenlose Kennzeichnung gentechnisch veränderter Produkte eingeführt werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir setzen uns schon seit Jahren konsequent gegen Gentechnik auf unseren Äckern und auf unseren Tellern ein. Nicht nur wir, auch die Mehrheit der Verbraucherinnen und Verbraucher, Bäuerinnen und Bauern, Imker und Imkerinnen lehnt Gentechnik ab. In vielen Orten sind bereits gentechnikfreie Regionen ausgerufen worden. Agro-Gentechnik gefährdet die Natur und die Landwirtschaft und drängt die Bauern in neue Abhängigkeit von Konzernen wie Monsanto. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Langzeitfolgen sind unerforscht und rechtfertigen nicht, um des kurzfristigen Profits von Agrarkonzernen willen mit der Gesundheit der Bürger zu experimentieren.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Risiken bei Genfood sind so hoch, vor allem in ihrer langfristigen Wirkung unkalkulierbar. Das kann niemand guten Gewissens zulassen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Wir fordern mehr Grundlagenforschung über Lebensprozesse.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Bayernpartei lehnt die grüne Gentechnik ab. Sie ist nicht zu verantworten, solange nicht sicher gestellt ist, dass sie keine Bedrohung für Mensch und Tier darstellt. Außerdem unterwirft diese Technologie die Landwirte den Interessen der einschlägigen Großkonzerne und bringt sie in deren Abhängigkeit. Der Anbau von genmanipulierten Pflanzen ist zu verbieten. ", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "Die Wechselwirkung gentechnisch veränderter Lebensmittel mit der Umwelt müssen zunächst hinreichend untersucht werden. Das ist z.Z. nicht der Fall.", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "Die Auswirkungen von gentechnisch veränderten Lebensmitteln ist weder lang- noch mittelfristig getestet worden. Abgesehen davon, dass gentechnisch veränderte Lebensmittel extreme Veränderungen in der heimischen Fauna und Flora hervorrufen.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die Verbraucher und Erzeuger wollen keine gentechnisch veränderte Lebensmittel und die Welt braucht diese ebenso nicht. Auch sind deren Folgen für Mensch und Tier derzeit noch unkalkulierbar. Die Gentechnik beseitigt den Hunger der Welt nicht, wie dies von großen Gentechnikproduzenten propagiert wird, sondern verschlimmert diesen sogar. Schlußendlich geht es bei der Gentechnik um Lizenzenhandel. (Teil 4 ADM Grundsatzprogramm - Wirtschaftspolitik - Gen-Food-die Agrar Katastrophe) ", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Gentechnisch veränderte Lebensmittel wiedersprechen einer natürlichen und gesunden Lebens- und Ernährungsweise. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Gentechnisch veränderte Lebensmittel wurden vor allem geschaffen, um den Profit zu erhöhen. Darüber hinaus weiß niemand bisher genau, welche Folgen der Genuss entsprechender Lebensmittel langfristig haben kann. Deswegen verbieten!", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "Wir lehnen gentechnisch veränderte Pfanzen so lange ab, bis gesicherte Erkenntnisse für Mensch, Tier und Flora unschädlichen Anbau ohne Monopolbildung durch Saatzuchtkonzerne vorliegen.", 
          "value": -1, 
          "party": "FWD"
        }, 
        {
          "text": "Die ödp lehnt den Einsatz der Gentechnik bei landwirtschaftlichen Erzeugnissen ab, da er zu einer weiteren Industrialisierung und Monopolisierung dieser Bereiche führt, einer Dezentralisierung und Extensivierung entgegenwirkt und den weiteren Verlust genetischer Vielfalt zur Folge hat. Die ödp fordert daher ein Verbot der Gentechnik in der Landwirtschaft.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Die öffentliche Meinung neigt in Deutschland sehr stark dazu, gentechnisch veränderte Lebensmittel abzulehnen. Da wir keinen direkten Gewinn bei der Verwendung genetisch veränderter Lebensmittel erkennen können, sehen wir keinen Grund diese zu produzieren.Diese Aussage ist eine Mehrheitsaussage des zweiten Bundesparteitags 2008 und der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-25"
    }, 
    {
      "positions": [
        {
          "text": "Unter welchen Voraussetzungen Personen zur Adoption zugelassen werden, bestimmt allein das Kindeswohl. Es ist von der Natur vorgegeben, dass jedes Kind eine Mutter undeinen Vater hat, die für die Entwicklung des Kindes jeweils ihre spezifische Bedeutung haben. Entsprechend dem natürlichen Kindesverhältnis ist die gemeinsame Adoption durch ein Ehepaar die Regel. ", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Aus der Gleichstellung eingetragener Lebenspartnerschaften ergibt sich auch, dass wir uns für ein vollständiges Adoptionsrecht einsetzen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Auch gleichgeschlechtliche Lebenspartnerschaften müssen bei Erfüllung der notwendigen Voraussetzungen das Recht haben, ein Kind zu adoptieren. Für Liberale sind alle Lebensgemeinschaften wertvoll, in denen Menschen Verantwortung füreinander übernehmen. Verantwortungsgemeinschaften dürfen nicht diskriminiert werden. Wer gleiche Pflichten hat, verdient auch gleiche Rechte. Lebenspartnerschaften müssen der Ehe gleichgestellt werden, insbesondere im Steuerrecht, bei Adoptionen und im Beamtenrecht.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Bereitschaft und die Fähigkeit zur Kinderbetreuung und -erziehung stehen in keiner Beziehung zu sexueller Identität oder sexueller Orientierung von Menschen. Es ist diskriminierend und menschenrechtswidrig, Lesben, Schwulen, Transgender oder Intersexuellen das Adoptionsrecht zu verweigern.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Im Juli 2009 wurde die erste umfassende wissenschaftliche Studie über Kinder in gleichgeschlechtlichen Lebensgemeinschaften in Deutschland veröffentlicht. Sie zeigt deutlich: Für das Wohl des Kindes ist eine gute Beziehung zwischen Kind und Eltern entscheidend und nicht deren sexuelle Identität. Wie bei allen Paaren, die sich um eine Adoption bemühen, sollte auch bei gleichgeschlechtlichen Paaren vorurteilsfrei die Eignung geprüft werden. Ein pauschaler Ausschluss ist diskriminierend.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Grundlage der Familie ist die Ehe als dauerhafte Gemeinschaft von Mann und Frau.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Familien-Partei hält an der traditionellen Familie als vorrangige Partnerschaft fest. Andere Lebensgemeinschaften, in denen Personen füreinander sorgen und sich gegenseitig in der Lebensbewältigung helfen, sind gesetzlich schützenswert, da sie den Staat in vielerlei Hinsicht entlasten. Kinder entstehen durch die Vereinigung von Mann und Frau. Ein Kind braucht Eltern (das heißt Vater und Mutter).  ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Kinder brauchen Mama und Papa.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Ausnahmesituationen, wie bei verwandtschaftlichen Beziehungen, sollten gegeben sein, jedoch darf es kein generelles Adoptionsrecht geben.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Das Recht ist im Sinne der Gleichbehandlung. ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "Unser Grundgesetz schreibt vor: Ehe und Familie stehen unter dem besonderen Schutz des Staates. Nach allen erziehungswissenschaftlichen und medizinischen Erkenntnissen wächst ein Kind in einer Umgebung von männlichem Vater und weiblicher Mutter am besten auf.", 
          "value": -1, 
          "party": "FWD"
        }, 
        {
          "text": "Einerseits dürfen gleichgeschlechtliche, eheähnliche Verbindungen nicht diskriminiert werden. Andererseits sehen wir das Kindeswohl als vorrangig an. Da zur Adoption durch gleichgeschlechtliche Verbindungen noch keine belastbaren Aussagen zur Auswirkung auf das Kindeswohl vorliegen, stellen wir unsere Meinungsbildung zurück bis es solche Erfahrungen aus anderen Ländern, die diese Adoptionsmöglichkeit zulassen, gibt.", 
          "value": 0, 
          "party": "ödp"
        }, 
        {
          "text": "Wir setzen uns für eine Gleichberechtigung aller Menschen unabhängig von ihrer sexuellen Orientierung ein. Ein Adoptionsrecht für gleichgeschlechtliche Paare dürfte also nur verwehrt werden, wenn die Rechte des adoptierten Kindes entgegen stehen. Dies sehen wir nicht gegeben.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-26"
    }, 
    {
      "positions": [
        {
          "text": "Substanzbesteuerung ist wachstumsfeindlich. Wir brauchen aber neues, nachhaltiges Wachstum, um die Krise schnell und gestärkt zu überwinden. Außerdem ist eine Vermögensteuer ein bürokratisches Monstrum und wir wollen Bürokratie abbauen, nicht zusätzliche einführen.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die SPD ist der Meinung, dass wer durch hohe Einkommen und Vermögen Vorteile genießt, auch einen stärkeren Solidarbeitrag vor allem zur Finanzierung von Kinderbetreuung und Bildung leisten muss. Dass Vermögende einen ihrer Leistungsfähigkeit entsprechenden steuerlichen Beitrag zur Finanzierung des Gemeinwesens leisten, ist sozial gerecht und wirtschaftlich vernünftig.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP lehnt die Wiedereinführung der Vermögensteuer ab. In der gegenwärtigen wirtschaftlichen Situation ist jede Steuererhöhungsdiskussion schädlich. Vermögen wird aus bereits versteuertem Einkommen gebildet. Die Sparer verzichten auf Konsum, um sich mit der Vermögensbildung gegen die Risiken des Lebens und des Alters abzusichern oder um ihren Kindern bessere Startchancen zu ermöglichen. Sparer sollten nicht durch eine Vermögensteuer bestraft werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE will die Vermögenssteuer als Millionärssteuer wieder einführen. Privatvermögen von über einer Million Euro ist mit mindestens fünf Prozent zu besteuern. Dadurch will DIE LINKE erreichen, dass vor allem diejenigen, die jahrelang von exorbitanten Gewinnen und Spekulationswellen profitierten, jetzt die Last der Krise tragen. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zur Finanzierung der erhöhten Staatsverschuldung in Folge der Finanzmarktkrise schlagen wir eine zeitlich befristete, einmalige Vermögensabgabe nach Art. 106 des Grundgesetzes vor, mit der zweckgebunden die Kosten der Krise getilgt werden sollen. Es ist falsch, diese Kosten durch allgemeine Steuererhöhungen gegenzufinanzieren.  Stattdessen sollten vor allem jene einen Beitrag leisten, die in den Zeiten vor der Krise vom Finanzmarktkapitalismus profitiert und große Vermögen aufgebaut haben. ", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Vermögenssteuer wird in Deutschland durch viele anderen Steuern bereits erhoben. Es ist eine Augenwischerei, wenn die Wiedereinführung dieser Reichen-Steuer gefordert wird. Jeder Netto-Euro wurde bereits vielfach versteuert und wer Geld gewinnbringend anlegt, zahlt wiederum Steuern.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Ja, für Vermögen ab einer bestimmten Höhe, die nicht sonst wie steuerlich zu Buche schlagen, ist eine Vermögenssteuer wieder einzuführen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Stattdessen sind Maßnahmen zu überlegen, welche verantwortlichen Umgang mit Besitz belohnen.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "Da der Aufwand zur Erhebung in keinem Verhältnis zu den Einnahmen steht und die Vermögenssteuer vom Bundesverfassungsgericht als nicht mit dem Grundgesetz vereinbar eingestuft wurde, sollten Spitzenverdiener über die Einkommenssteuer veranlagt werden.Gewinne aus Vermögen wie Zinsgewinne werden ohnehin besteuert und die Schenkungs- und Erbschaftssteuer bestehen auch.Zuerst aber muß die Weltwirtschaftskrise überwunden werden. Bankrotte Firmen und Arbeitslose zahlen keine Steuern!", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wichtiger wäre stattdessen eine Abschaffung von Sondertatbeständen und Ausnahmeregelungen. Dies würde für mehr Gerechtigkeit bei den Steuern sorgen und die Steuerlast insgesamt senken.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Eintreibung der Vermögenssteuer ist mit zu hohen Kosten verbunden, als dass sie volkswirtschaftlich interessant wäre.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Steuern auf Vermögen lehnen wir ab. Wir sind für ein einfaches und solidarisches Steuersystem. Wer einmal Erarbeitetes versteuert hat, soll später nicht dafür bestraft werden, dass er gespart, Vermögen aufgebaut oder fürs Alter vorgesorgt hat. Dies ist gerade für Betriebe bei der Übergabe häufig ein großes Problem. (Siehe Teil 4 Wirtschaftspolitik Grundsatzprogramm der ADM)", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Statt einer zusätzlichen Steuer befürworten wir ein einfaches, überschaubares und gerechtes Steuersystem in Verbindung mit einem bedingungslosen Grundeinkommen.  ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Vermögensteuer muss erhöht werden, die Steuern für Beschäftigte, insbesondere für Geringver-dienende, muss reduziert bzw. abgeschafft werden. ", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Die ödp lehnt die Vermögenssteuer ab, da es sich hier um eine Doppelbesteuerung handelt, die der Steuergerechtigkeit widerspricht.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Das Thema ist innerhalb der Bundestagskandidaten umstritten. Wir können deshalb leider keine klare Aussage treffen.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-27"
    }, 
    {
      "positions": [
        {
          "text": "So steht es in unserer Verfassung. Auch die Föderalismuskommission hat das noch einmal bestätigt. Gleichzeitig wachsen die länderübergreifende Verantwortung und die Notwendigkeit, in zentralen Handlungsfeldern nationale Ziele und abgestimmte Maßnahmen von Bund und Ländern zu verabreden.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Große Teile der Bildungspolitik gehören in die Zuständigkeit der Länder. Dies wollen wir im Grundsatz nicht ändern.  Gleichwohl hat der Bund - zum Beispiel in der beruflichen Bildung - eine Mitverantwortung für das Bildungssystem. Doch der notwendige Qualitätssprung im Bildungswesen wird nur gelingen, wenn Bund, Länder und Kommunen gemeinsam handeln. Wir wollen im Grundgesetz die Voraussetzungen dafür schaffen, dass eine solche Kooperation möglich ist.  ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Bildung ist Ländersache und Bildung bleibt Ländersache. Denn im Wettbewerb um die beste Bildung, um die besten Konzepte, um die besten Schulen kann/darf es nur einen Gewinner geben: den Schüler. Gleichzeitig machen sich die Liberalen für bundesweite Bildungsstandards stark, die eine Mindestqualität sichern und Bildungsabschlüsse vergleichbar machen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Bildungspolitik soll zur Gemeinschaftsaufgabe von Bund und Ländern werden - mit gemeinsamen Programmen für den Ausbau von Ganztagsschulen, für sozialpädagogische Betreuung an jeder Schule und für die Ausbildung von mehr Lehrerinnen und Lehrern, Erzieherinnen und Erziehern. Die öffentlichen Bildungsausgaben müssen auf mindestens sieben Prozent des Bruttosozialprodukts steigen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bildungspolitik ist für uns eine grundlegende öffentliche und wichtige gesamtstaatliche Aufgabe. Bund, Länder und Kommunen müssen zusammenarbeiten, damit möglichst alle möglichst früh und individuell gefördert werden können. Es war ein schwerer Fehler, dem Bund die Mitwirkung in der Bildungspolitik zu untersagen. Deshalb wollen wir das widersinnige Kooperationsverbot im Bildungsbereich wieder aufheben. Wir brauchen einen kooperativen Föderalismus statt bildungspolitischer Kleinstaaterei.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir sollten in Deutschland ein einheitliches Bildungssystem anstreben. Es macht wenig Sinn, 16 verschiedene Bildungsministerien zu unterhalten.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die föderalistische Bildungspolitik ist okay. Allerdings sollten keine strukturbedingten Nachteile aus einem Schulwechsel in ein anderes Bundesland entstehen. Sonst sind Familien weniger freizügig als Kinderlose und somit weniger konkurrenzfähig am Arbeitsmarkt. Wichtig ist eine verbindliche Einheitlichkeit und Vergleichbarkeit der zentralen Lerninhalte und angestrebten Kompetenzen.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Voraussetzung dafür ist, dass die jeweiligen Lehrpläne in den Bundesländern einander angeglichen werden.Erleichterung für SchülerInnen bei umzugsbedingtem Wechsel des Bundeslandes!", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Zum Teil ja. Was aber die Normen und Standards betrifft, soll ein einheitliches System bzw. einheitliche Anerkennung von Ausbildung und Abschlüssen geschaffen werden. ", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "MLPD"
        }, 
        {
          "text": "Lehrpläne sollen jedoch inhaltlich universal sein, Lehrbücher sind von den Schulen frei wählbar, Lehrer brauchen mehr Mitsprache bei der Auswahl. Zentrale Prüfungen, um ungleiche Abschlüsse zu vermeiden.Die Infrastruktur muss auch deshalb Ländersache bleiben, da die Kommune für ihre öffentlichen Gebäude Sorge trägt. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Der Wettbewerb zwischen den Ländern um die besten Schulformen und Lerninhalte ist ein wichtiger Motor für Innovation. Einmischungen seitens des Bundes lehnt die Bayernpartei ab.", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "Die Bildungspolitik sollte Ländersache bleiben, jedoch sollte eine entsprechende Vereinheitlichung der Standards und Ziele durch den Bund überprüft und herbeigeführt werden, so dass es nicht zu einem Bildungsgefälle kommt.", 
          "value": 0, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die Bildungspolitik ist bundesweit zu vereinheitlichen und damit ist die Beibehaltung von 16 verschiedenen Bildungssystemen und Ministerien überflüssig. Nirgends weltweit gibt es soviel Kleinstaaterei als in der Bildungspolitik in Deutschland. ", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Begründung: Ohne ein gut durchdachtes, auf einer breiten Basis stehendes Konzept ist eine Änderung des Status quo nicht kommunizierbar und auch nicht durchsetzbar. Unterschiede zwischen den Ländern bestehen real und sind deswegen auch in der Bildungspolitik sinnvoll. So ist es beispielsweise wichtiger, im Saarland Französisch zu lernen als in Brandenburg, Kleinstschulen auf Dörfern passen mehr zu Mecklenburg-Vorpommern als zu Nordrhein-Westfalen. ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Bildungspolitik muss durchlässig sein. Sie muss besonders jene fördern, die es schwer haben, sich ein gutes Maß an Bildung zu erarbeiten. Sie darf nicht Konzern- und Profitinteressen untergeord-net werden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "Es kann nicht sein, dass auf der einen Seite eine Flexibilität im Beschäftigsbereich erwartet bzw. verlangt wird, auf der anderen Seite müssen unsere schulpflichtigen Kinder dann die Zeche durch auseinanderklaffende Bildungstandards bezahlen. Bundesweit einheitliche und vergleichbare Bildungsstandards erhöhen außerdem die Wettbewerbsfähigkeit.", 
          "value": -1, 
          "party": "FWD"
        }, 
        {
          "text": "Allerdings sollte eine bessere Koordinationen in Bildungsfragen, insbesondere in Schulfragen, seitens der Bundesländer besser gewährleistet werden.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Diese Aussage ist innerhalb der Partei und auch der Kandidaten nicht unumstritten. Wir empfinden die deutlichen Unterschiede im Bildungsniveau der Bundesländer allerdings als großes Problem. Aus diesem Grund ist eine Tendenz hin zur Vereinheitlichung unumgänglich.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-28"
    }, 
    {
      "positions": [
        {
          "text": "Asyl für Schutzbedürftige ist durch das Grundgesetz garantiert. Es gibt keine Notwendigkeit für eine Änderung.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir stehen zum Grundrecht auf Asyl für politisch Verfolgte. Wer vor Verfolgung oder Diskriminierung, seien sie staatlich oder nichtstaatlich oder auch geschlechtsspezifisch, fliehen muss, soll in Deutschland Schutz und Zuflucht, schließlich auch einen gesicherten Aufenthalt bekommen. Wir sind für eine gemeinsame europäische Flüchtlingspolitik, die auch die Ursachen von Flucht und Vertreibung bekämpft.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP steht für eine humanitäre Zuwanderungspolitik auf Grundlage des internationalen Flüchtlingsrechts. Deutschland ist ein Einwanderungsland. Liberale sehen das Zusammenleben verschiedener Kulturen als Chance und Bereicherung an. Die Zusammenarbeit im Einwanderungs- und Asylbereich auf EU-Ebene darf nicht zu einem Absenken der Zuwanderung auf das niedrigste Niveau führen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die Humanität einer Gesellschaft misst sich an ihrem Umgang mit Menschen in Not. Daran gemessen haben die Änderungen im deutschen und europäischen Asylrecht in den letzten Jahren dem Recht, vor allem aber den Menschen geschadet, die es dringend gebraucht hätten. Die Substanz des Asylrechts muss deshalb wieder hergestellt werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir stehen für eine Politik, die auf der Genfer Flüchtlingskonvention und der Europäischen Menschenrechtskonvention beruht. Man darf Flüchtlinge nicht in Länder abschieben, in denen Menschenrechte systematisch verletzt werden und Gefahr für Leib, Leben und Freiheit droht. Auch können Staaten nicht als sicheres Drittland gelten, wenn sie keinen vollständigen Schutz gewährleisten. Ein humanitärer Skandal ist, dass das Bundesamt für Migration und Flucht positive Asylbescheide in hoher Zahl widerruft.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die gegenwärtige Praxis zeigt, das fast 100 % der Anträge abgelehnt werden - das hat seine Berechtigung. Trotzdem bleiben viele der abgelehnten Antragsteller aus humanitären Gründen in Deutschland. Wenn die Möglichkeit, Asyl zu erhalten noch weiter erleichtert werden soll, können wir die Asylgesetze ganz abschaffen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Asyl sollte jedem gewährleistet werden, wenn ein sicheres Asylland aus dem Kulturkreis der Betroffenen nicht zu Verfügung steht. Die baldige Integration (etwa über Spracherwerb, Zugang zu Bildung und zu Arbeit) ist wünschenswert.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Manche Einzelfälle, die in den Medien berichtet werden, deuten darauf hin, dass es den Behörden manchmal an Barmherzigkeit fehlt. Grundsätzlich halten wir unser Asylrecht in der derzeitigen Form aber für gut. ", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Allerdings nur für fortschrittliche, revolutionäre, demokratische und antifaschistische Kräfte. Kein Asylrecht für Faschisten, Diktatoren und Ähnliches!", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wir fordern eine verstärkte Ausrichtung der EU-Entwicklungs- und Handelspolitik, die zuvorderst die Ursachen der Nöte von Wirtschaftsflüchtlinge in ihrem Heimatland bekämpft.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "Die PSG steht für internationale Solidarität und das Bleiberecht für alle Flüchtlinge.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Eine weitere Aufweichung des Asyls in Deutschland führt unweigerlich zu einer Ausnutzung der deutschen Sozialsysteme von Personen, die sich die wirtschaftliche Prosperität der Deutschen zu Nutze machen wollen.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Das deutsche Asylrecht ist ausreichend und bedarf keiner weiteren Nachbesserung.", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Die Asylpolitik hängt vor allem von wirtschafltichen und demoskopischen sowie bündnispolitischen Fragen ab, deren Vorgaben sich schnell ändern. Eine grundsätzliche Beantwortung dieser Frage ist also nicht möglich. ", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Das Asylrecht muss wieder hergestellt werden. Es ist ein Skandal, wenn politische Verfolgte im Prinzip heute schon keine Möglichkeit mehr haben, z. B. in der Bundesrepublik Deutschland politisches Asyl zu beantragen. Die entsprechenden Zahlen belegen Jahr und Jahr, welche Folgen die Aushöhlung des Asylrechtes hat.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Die Gewährung von Asyl ist ein unverzichtbarer Akt der Menschlichkeit (Genfer Flüchtlingskonvention). Die ödp bekennt sich deshalb uneingeschränkt zum Grundrecht auf Asyl für politisch Verfolgte, für Menschen, deren Leib, Leben oder Freiheit wegen ihrer ethnischen Zugehörigkeit, Religion, Volks- oder Staatsangehörigkeit, sowie zu einer bestimmten sozialen Gruppe, ihres Geschlechts oder wegen ihrer politischen Überzeugung bedroht sind. Der Umgang mit potentiellen Umweltflüchtlingen ist zu klären.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Zu diesem Thema fand in der Partei leider noch keine Meinungsbildung statt.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-29"
    }, 
    {
      "positions": [
        {
          "text": "Das heutige stabile finanzielle Fundament versetzt die gesetzliche Krankenversicherung in die Lage, die notwendige medizinische Versorgung für kranke Menschen sicherzustellen. Aber klar ist, dass wir auch in Zukunft nicht auf eine sozialverträgliche und damit begrenzte Selbstbeteiligung verzichten können. Dies gilt auch für die Praxisgebühr.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Praxisgebühr funktioniert. Sie ist eine sozial verträgliche Eigenbeteiligung der Patienten. Sie leistet einen wichtigen Beitrag dazu, die hohen Kosten unseres Gesundheitssystems im Interesse der Versicherten stabil zu halten, um teure Behandlungen für alle bezahlbar zu machen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Praxisgebühr ist bürokratisch und hat keine dauerhafte Steuerungsfunktion. Die FDP will stattdessen die Anreize so setzen, dass Leistungen verantwortlich in Anspruch genommen werden. Ergänzend müssen verständlich aufbereitete Informationen über eine sachgerechte Nutzung der Leistungen des Gesundheitssystems zur Verfügung stehen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE will alle Zuzahlungen, also auch die Praxisgebühr, rückgängig machen, da sie sozial Schwache von der medizinischen Versorgung ausgrenzt. Als Steuerungsinstrument hat sich darüber hinaus die Praxisgebühr nicht bewährt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die mit ihrer Einführung verbundenen Hoffnungen haben sich nicht erfüllt. Die Praxisgebühr stellt jedoch gerade für arme Menschen eine große Hürde da und führt daduch in nicht wenigen Fällen zur Verschleppung notwendiger Behandlung. Das wollen wir beenden. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Verwaltungsaufwand steht in keinem Verhältnis zur Zahlung. ", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Für finanzschwache Bürger (vor allem auch für Kinder über 18, die noch keinen eigenen Verdienst haben) sollte sie abgeschafft werden, aber gleichzeitig müssen Wege zu gesundheitsbewussterem Verhalten und zu weniger häufiger Inanspruchnahme unbegründeter ärztlicher Leistungen gefunden werden. Die Praxisgebühr ist geeignet, die Kosten der Krankenkassen zu reduzieren, indem die Bevölkerung dazu gebracht wird, sparsamer mit den Ressourcen umzugehen. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Sie hat die Lenkungsfunktion nicht erfüllt und die Arztpraxen noch mehr mit Bürokratie überhäuft.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Der Bürger muß die freie Entscheidung über seine Gesundheit erhalten.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die Praxisgebühr soll beibehalten werden, jedoch die sozialen Belange und Verhältnisse stärker berücksichtigt werden. Bei Personen welche unterhalb des Existenzminimus leben oder chronisch Kranken soll die Praxisgebühr wieder abgeschafft werden, damit nicht noch weitere höhere Gesundheitskosten entstehen können. (siehe Teil 5 ADM Grundsatzprogramm - Große Sozial- und Rentenreform)", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Der Verwaltungsaufwand für die Praxisgebühr ist unangemessen hoch. Wir stehen für eine Reform des Krankenkassen- und Gesundheitssystems. Dass der Bürger an den Kosten, die er verursacht, beteiligt wird, ist jedoch der richtige Ansatz.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Praxisgebühr ist eine besonders widerliche Form zur Belastung von Kranken, chronisch Kranken und vor allem älteren Menschen. Sie muss sofort abgeschafft werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "Die Beiträge zu den Krankenkassen sind in Deutschland hoch genug. Einsparungen und Qualitätskontrollen bei den Krankenkassen und dem jetzigen Krankenkassensystem können das benötigte Geld aufbringen.", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Der bürokratische Aufwand für die Praxisbebühr steht in keinem Verhältnis zum Nutzen. Die Praxisgebühr wird von Ärzten wie auch von Patienten ohnehin seit langem in Frage gestellt.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Praxisgebühr missbraucht die Ärzte als Inkassobetriebe der Krankenkassen und verursacht lediglich Bürokratieaufwand ohne die Finanzierung der Krankenkassen zu verbessern.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-30"
    }, 
    {
      "positions": [
        {
          "text": "Der Bundestag hat mit den Stimmen von CDU und CSU in diesem Jahr eine Rentengarantie beschlossen.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Viele Menschen müssen mit einer verlässlichen Rente planen. Für den unwahrscheinlichen Fall allgemein sinkender Löhne haben wir ein Gesetz beschlossen, das eine Kürzung der Renten verhindert.Allerdings werden diese Kürzungen dann zu einem späteren Zeitpunkt nachgeholt, wenn die Lohnentwicklung dies zulässt und die Renten entsprechend steigen. Eine Mehrbelastung der jüngeren Generation wird so vermieden. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Diese Frage hat sich in der Geschichte der Bundesrepublik noch nicht gestellt und sie stellt sich auch aktuell nicht. Wir lehnen es ab, mit den Ängsten der Rentnerinnen und Rentner Wahlkampf zu machen. Die Rentengarantie war ein Wahlkampfmanöver. Denn zuvor hat Schwarz-Rot mit der Mehrwertsteuererhöhung insbesondere die Rentner belastet.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE fordert eine Sozialstaatsgarantie für alle Transfereinkommen. Wer mitten in der Krise Renten oder Sozialleistungen kürzt, verschärft die Rezession und vertieft die Spaltung in Arm und Reich.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir halten daran fest, dass die Einkommen der RentnerInnen den Einkommen der Beschäftigten folgen, denn die Renten werden aus den aktuell erwirtschafteten Löhnen finanziert. Das heißt: Wenn Löhne sinken, sinken auch die Renten. Wenn die Lage auf dem Arbeitsmarkt gut ist, dann kommt das auch den RentnerInnen zugute. Gegen Altersarmut wollen wir eine Garantierente einführen, die sicherstellt, dass jeder, der ein Leben lang gearbeitet hat, im Alter eine Absicherung oberhalb der Grundsicherung hat.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Dieses Rechenexempel ist falsch. Rente sollte sich nach geleisteter Lebensarbeitszeit richten und nicht nach heutigen Löhnen. Im übrigen müßten Rentenerhöhungen in Euro gerechnet werden und nicht in %. Dann würden auch kleine Renten in den Genuß einer Erhöhung kommen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Das Rentenniveau muss finanzierbar bleiben und deshalb dem allgemeinen Lohnniveau angepasst sein. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Das wäre von der finanz. logischen Seite her richtig, weil weniger eingezahlt wird, aber nicht gerecht. Warum soll jemand der gut eingezahlt hat, weil die Löhne stiegen, jetzt weniger bekommen weil sie sinken? Vielleicht aus Solidarität, entsprechend dem Grundgedanken des Generationenvertrages.", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Außerdem dürfen die Löhne nicht gesenkt werden.", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Renten sichern durch WirtschaftswachstumDas akute Defizit in der Rentenkasse wird sofort verschwinden, wenn die Investitionsoffensive Millionen Menschen wieder in Arbeit bringt. Auch das demographische Problem ist lösbar durch eine wachsende Produktivität der Gesamtwirtschaft, die u.a. in höheren Realeinkommen zum Ausdruck kommt. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Eine Rentengarantie ist ein leeres Wahlversprechen. Wenn die Renten bei steigenden Löhnen erhöht werden, dann ist ein Kürzung bei sinkenden Löhnen nur folgerichtig.", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Rentner dürfen nicht unter den Fehlern der etablierten Parteien leiden.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Das bisherige Rentensystem ist grundsätzlich gescheitert und abzulehnen. Die Rentenkürzungen der letzten Jahre resultieren aus Umverteilungen und falschem Rentensystem. Der Erfinder des deutschen Umlagesystem Wilfried Schreiber wollte im Jahr 1957, dass sämtliche Einkünfte, auch Millionäre, Politiker, Beamte, Freiberufler und Selbständige in die gesetzl. Rentenversicherung für eine Grundrente wie in der Schweiz einbezahlen. (Teil 5 ADM Grundsatzprogramm - Wirtschaftspolitik - Große Rentenreform)", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Aktuelle Lohnabschlüsse und eingezahlte Renten haben nicht direkt etwas miteinander zu tun. Eine Kürzung bzw. allein schon die Diskussion darüber schafft unnötig Angst und verunsichert viele ältere Menschen. Die Violetten stehen für ein Bedingungsloses Grundeinkommen und somit für eine Absicherung auch aller älterer Menschen. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die jetzige Abgabe der Rentengarantie ist ein Witz. Eine garantierte Rente ist nur möglich bei Vollbeschäftigung und planbaren ökonomischen und politischen Verhältnissen.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Es gibt einen großen Teil von sehr geringen Renten, die man nicht weiter kürzen kann. Daher ist eine pauschale Antwort auf diese Frage eigentlich nicht möglich. Das Rentenrecht hat eine ganze Reihe von ungelösten Problemen.Siehe hierzu unser Sozialkonzept:http://www.oedp.de/files/pdf/programme/BundespolitischesProgramm.pdf - Seite 22", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Das Rentensystem setzt voraus, dass die Renten von der arbeitenden Bevölkerung mitfinanziert werden. Gleichbleibende Renten bei sinkenden Löhnen bedeuten real eine Mehrbelastung der jungen Generation. Dies ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-31"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen allerdings für die Fortsetzung des Verbots von Rüstungsexporten deutscher Firmen in Spannungsgebiete.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir stehen zu einer restriktiven Rüstungskontrollpolitik. Rüstungsexporte in Krisengebiete und eine Aufweichung der rüstungsexportpolitischen Grundsätze lehnen wir ab. Eine restriktive Rüstungsexportpolitik, die insbesondere auch Kleinwaffen einschließt, trägt zur Konfliktprävention und Friedenssicherung bei und hilft Menschenrechtsverletzungen zu vermeiden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP setzt sich für die Kontrolle von Rüstung und Rüstungsexporten ein. Ein generelles Verbot für deutsche Firmen hält die FDP für nicht zielbringend, da Waffenexporte an Verbündete, etwa innerhalb der EU keine Gefahr darstellen. Die internationale Zusammenarbeit ist hier zur Erzielung von Synergieeffekten sogar erwünscht. Ein internationales Abkommen (Waffenhandelsvertrag) über den Transfer von Rüstungsgütern wird von der FDP unterstützt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE setzt sich für das Verbot von Rüstungsexporten und für radikale Abrüstung ein. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ein generelles Verbot von deutschen Rüstungsein- und ausfuhren ist nach unserer Ansicht  gegenwärtig nicht durchsetzbar. Wir wollen diese deshalb reduzieren und vor allem besser  politisch kontrollieren. Bündnis 90/Die Grünen fordern daher mehr Restriktionen und mehr Transparenz bei diesen Exporten. Der gegenwärtige Rechtsanspruch auf die Ausfuhr von sonstigen Rüstungsgütern muss fallen und der Endverbleib überprüft werden.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn Deutschland nicht liefert, liefern andere. ", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Wenn deutsche Firmen unter Berücksichtigung von internationalem Recht anerkannte Rüstungsgüter exportieren, dann sollte dies zum Erhalt von Arbeitsplätzen und Sozialleistungen nicht generell verboten werden. Sehr genau sollte man aber hinschauen, wer die Waffen importiert.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Eigentlich kann man durch Kriege nichts gewinnen. Sein Land aber sollte man verteidigen dürfen, genau wie wir in Deutschland. Es besteht immer die Gefahr des Missbrauchs.", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Keine Waffenexporte an reaktionäre Regimes.", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Kein generelles Verbot, da im Falle eines Angriffs auf befreundete Nationen auch deren militärische Unterstützung möglich sein muß.In den internationalen Beziehungen sollte das Schwergewicht auf Konflikt- und Kriegsvermeidung durch wirtschaftlichen Aufbau gelegt werden. Dann ist auch globale Abrüstung möglich.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Unternehmen sollten aber auch hier an ihre moralische Verpflichtung erinnert und ermahnt werden.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Waffenexporte in Krisenregionen und Kriegsgebiete müssen verboten bleiben. Ebenso der Export von Wissen und Material für die Herstellung von Waffen in diesen Regionen.", 
          "value": 0, 
          "party": "ADM"
        }, 
        {
          "text": "Ein generelles Verbot ist ein Zeichen, auch wenn es nicht zu 100% durchgesetzt werden kann.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Rüstungsexport ist Teil der profitorientiertesten Exportstrategie von Konzernen und muss verboten werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Rüstungsexporte sind langfristig drastisch zu reduzieren, Anlagen auf zivile Produktion umzustellen. Diese dürfen nur noch in Länder der EU und der NATO erfolgen und sind strikt an die Einhaltung der international gültigen Standards zu binden (UN-Charta, Europ. Menschenrechtskonvention). Falls ein Empfängerland diese Standards nicht einhält oder schon die Kontrolle dieser Standards verweigert, ist die Rüstungskooperation - unabhängig von Mitgliedschaft in EU oder NATO - sofort einzustellen.", 
          "value": 0, 
          "party": "ödp"
        }, 
        {
          "text": "Der Handel mit Rüstungsgütern lässt sich nicht dadurch regulieren, dass man als einzelne Nation den Export einstellt. Ein Exportverbot an Staaten, welche die Menschrechte missachten wird von uns, speziell bei Rüstungsgütern, natürlich nicht abgelehnt.Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-32"
    }, 
    {
      "positions": [
        {
          "text": "Das gegliederte Schulsystem hat sich bewährt. Gute Bildung für alle braucht viele Wege, klare Ziele und hochwertige Angebote, die nur durch ein gegliedertes Schulsystem geschaffen werden. Wir wollen die richtige Schule für jeden, statt einer ideologischen SPD-Einheitsschule für alle. PISA zeigt: Die von CDU und CSU geführten Bundesländer liegen in Deutschland in Führung. Deutschland wird im internationalen Vergleich immer besser. Die besten deutschen Schüler liegen in der PISA-Spitzengruppe.  ", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Unser Ziel ist ein sozial gerechtes, leistungsstarkes und durchlässiges Schulsystem. Wir wollen, dass Schülerinnen und Schüler länger gemeinsam lernen können. Das werden wir mit einer besseren individuellen Förderung verbinden. Die SPD wird sich weiterhin für den Ausbau von integrativen Schulformen stark machen. Wir wollen langfristig das gegliederte Schulwesen überwinden. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine breite Förderung von individuellen Talenten, Schwächen und Neigungen von Schülern ist mit der überholten Gesamtschulromantik vergangener Zeiten nicht zu schaffen. Unser Schulwesen braucht mehr konstruktiven Bildungswettbewerb. Das Schulsystem aus Hauptschule, Realschule und Gymnasium hat sich grundsätzlich bewährt, weil es anders als die Einheitsschule auf die Vielfalt der Menschen setzt. Aber es gehört entrümpelt und erweitert, vor allem um ein besseres Angebot an Ganztagsschulen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das gegliederte Schulsystem ist pädagogisch unsinnig und sozial ungerecht. Es macht die Bildungschancen der Kinder abhängig vom Geldbeutel und von der Bildung der Eltern. Kinder von Einwanderern und Kinder mit Behinderungen werden systematisch benachteiligt. DIE LINKE will längeres gemeinsames Lernen für alle bis zur 10. Klasse in einer Gemeinschaftsschule. Als Ganztagsschule mit mehr Lehrpersonal und kleineren Klassen sorgt sie für die individuelle Förderung aller Kinder.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Internationale Studien wie PISA zeigen, dass unser starres dreigliedriges Schulsystem Kindern aus sozial schwachen Familien im Vergleich zu allen anderen westlichen Industrieländern die schlechtesten schulischen Aufstiegschancen gibt. Alle Kinder mindestens bis zur 9. Klasse nicht nur gemeinsam lernen zu lassen, sondern sie parallel hierzu auch stärker individuell zu fördern, ist für uns daher Kernstück sozialer Gerechtigkeit.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Das Bildungssystem in unserem Land ist schlecht. Man kann es durch Gleichmacherei (Gesamtschule) noch verschlechtern. Die Hauptschule muß wieder einen anderen Stellenwert in der Gesellschaft erhalten; Jugendliche auch dann eine Ausbildungsstelle erhalten, wenn sie nur einen Hauptschulabschluß haben. ", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Bildung hat gemäß Begabung zu erfolgen. Bildung hat auf Unterschiede in den persönlichen Voraussetzungen zu reagieren und sollte entsprechend einer pluralistischen Bildung auch Unterschiede produzieren. Die Wahlfreiheit der Schultypen muss für Eltern und Kinder gewährleistet sein. Verlässliche und dauerhafte Schulformen sind für Eltern, Kinder und Lehrer wichtig. Reformen dürfen nicht auf dem Rücken der Kinder ausgetragen werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Unter der Voraussetzung dass alle Schulzweige gleichwertig und gleich wichtig sind. Nicht dass Hauptschulen und deren Schüler abgewertet werden usw.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Einheitliches und kostenlosen Schul- und Ausbildungssystem von der Kita bis zur Hochschule.", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Entscheidend ist nicht die Schulform, sondern dass man sich in den Lehrplänen an Humboldts Bildungsinhalten orientiert, um Charakterbildung und klassische Inhalte zu vermitteln.Außerdem mehr Intergrationsklassen statt Sonderschulen, wo möglich.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das gegliederte Schulsystem wird den individuellen Neigungen und Fähigkeiten der Schüler am besten gerecht.", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Die PSG steht für die Gesamtschule, die aber auch ausreichend finanziert werden muss.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Für die individuelle Förderung des Einzelnen ist die Trennung der Schulsysteme erforderlich.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Das bisherige Schulsystem ist durch neunjähriges gemeinsames Lernen zu ersetzen und erst danach durch weitere Bildungsangebote weiterzuführen wie in vielen europäischen vorbildlichen Nachbarländern. Ebenso ist dafür zu sorgen, dass von genügend Lehrern Förderunterricht für versetzungsgefährdete Schüler angeboten und der Klassenteiler reduziert wird. Dies setzt massive Investitionen in die Bildung, der Zukunft unserer Kinder voraus. (siehe Teil 6 ADM Grundsatzprogramm- Jugend- und Familienpolitik)", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Ein gemeinsames, altersübergreifendes Lernen gleicht Unterschiede aus und trägt zur Entwicklung des Einzelnen bei. Eine durchgehende 10-Klassen-Schule mit anschliessender 2- oder 3-jähriger Abiturstufe schafft für alle Kinder 10 Jahre lang gleiche Chancen auf Entwicklung und Entscheidung für ein anschliessendes Abitur. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Das Schulsystem muss umgebaut werden zu einem System, in dem jede und jeder, die es wünschen, entsprechend ihren Möglichkeiten, Fähigkeiten und Wünschen eine Maximalbildung erhalten. Das geht nur, wenn die Kosten vom Staat getragen werden. Wer 600 Milliarden Euro für die Banken locker machen kann, wird auch noch einige Milliarden übrig haben, um das Schulsystem zu Gunsten der Jugend zu verbessern.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Die ödp steht für ein Nebeneinander vieler Schultypen, um für die Kinder ein bedarfsgerechtes Angebot sicherzustellen. Wir sehen in den Integrierten Gesamtschulen eine besonders wichtige Ergänzung. Darüber hinaus sind von den Ländern Maßnahmen zu gegreifen, dass die Hauptschulen nicht als Restschulen abgewertet werden. Hier sind klare praxisorientierte Konzepte und völlige Überarbeitung der Lehrpläne erforderlich. Darüber hinaus muss eine Durchlässigkeit zwischen den Schultypen möglich sein.", 
          "value": 0, 
          "party": "ödp"
        }, 
        {
          "text": "Die strikte Trennung wird in unseren Augen den individuellen Stärken und Schwächen der Schüler nicht gerecht und drängt diese schon früh in eine bestimme Richtung. Die Trennung muss deswegen deutlich weicher gestaltet werden. Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-33"
    }, 
    {
      "positions": [
        {
          "text": "Bürger aus anderen EU-Staaten sind auf kommunaler Ebene bereits heute wahlberechtigt. Daran wollen CDU und CSU nicht rütteln. Die Frage kann also nur darauf abzielen, Nicht-EU-Ausländern ein kommunales Wahlrecht einzuräumen. Wir vertreten den Grundsatz: Wer dauerhaft in Deutschland lebt und sich zu Deutschland bekennt, soll Deutscher werden mit allen Rechten und Pflichten. Dafür werben wir. Das ist erfolgreiche Integration.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Für Nicht-EU-Bürgerinnen und -Bürger, die seit sechs Jahren in Deutschland leben, wollen wir das kommunale Wahlrecht. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP setzt sich dafür ein, Integrationsdefizite entschlossen zu bekämpfen. Von großer Wichtigkeit ist eine viel stärkere Partizipation von Migranten in allen gesellschaftlichen Bereichen. Das kommunale Wahlrecht für Drittstaatenangehörige, die fünf Jahre rechtmäßig in Deutschland leben, ist hierbei ein wichtiger Schritt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die LINKE setzt sich auf allen Ebenen - Kommune, Land und Bund - für das aktive und passive Wahlrecht für alle ein, die ihren Lebensmittelpunkt in Deutschland haben.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir setzen uns für die verstärkte politische Teilhabe von MigrantInnen ein. Dazu gehört ein kommunales Wahlrecht für Nicht-EU-BürgerInnen. Integration findet ganz konkret auf lokaler Ebene statt. Wer dauerhaft in Deutschland lebt, soll demokratisch mitbestimmen dürfen. Ein Kommunales Wahlrecht dient daher der gleichberechtigten Teilhabe von Menschen, die hier ihre Heimat haben. Das Kommunale Wahlrecht fördert die Identifikation mit unserem Gemeinwesen und sorgt damit für mehr Integration.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Ausländer, die in Deutschland in Frieden dauerhaft leben und arbeiten, sollen willkommen sein als Mitmenschen mit Rechten, aber auch Pflichten. Dies beinhaltet das kommunale Wahlrecht für jeden, der sich zur freiheitlich demokratischen Grundordnung unserer Verfassung bekennt.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Wer in unserem Land politisch mitentscheiden will, soll sich vorher zu unserem Staat und seinen Werten bekennen, sich also einbürgern lassen. ", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Das soll für alle Wahlen gelten.", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "Wer dauerhaft in einer Kommune lebt, arbeitet und Steuern zahlt, sollte auch über Kommunalpolitik abstimmen dürfen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das kommunale Wahlrecht sollte den in der jeweiligen Kommune ansässigen Einheimischen und EU-Bürgern vorbehalten bleiben.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Das kommunale Wahlrecht sollte nicht dazu genutzt werden um eine multikulti Gesellschaft in Deutschland etablieren zu wollen.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Wählen sollen in Deutschland diejenigen, welche sich zu Deutschland offen bekennen, aber eben auch mit der Staatsbürgerschaft. ", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Begründung: Wer 5 Jahre in Deutschland als Ausländer legal lebt, der sollte dort, wo er lebt, mitwählen dürfen. Das wäre auch ein aktiver Beitrag zu Integration und zur Abschaffung der Trennung zwischen Ausländer erster Klasse (EU-Bürger) und zweiter Klasse (alle anderen). ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Nicht nur kommunal müssen hier lebende Menschen, z.B. aus der Türkei, das Wahlrecht haben, son-dern generell müssen sie das Wahlrecht haben und mit entscheiden können, wie die Gesellschaft sich politisch, ökonomisch und sozial entwickelt.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FWD"
        }, 
        {
          "text": "Bisher können EU-Ausländer bei Kommunalwahlen wählen, wenn sie bestimmte Voraussetzungen erfüllen. Im Rahmen der Debatte um die Integration in Deutschland ist sicherlich das o.a. Thema zu diskutieren. Die ödp hat sich aber bisher noch nicht in einem Beschluss dafür ausgesprochen.", 
          "value": 0, 
          "party": "ödp"
        }, 
        {
          "text": "Die Entscheidungen und Beschlüsse einer Gemeinde haben unmittelbare und direkte Auswirkungen auf ihre Einwohner, darüber hinaus aber kaum. Ein nichtdeutscher Bürger der Gemeinde wird davon genauso stark betroffen, wie ein deutscher. Gleichzeitig sind Entscheidungen, die speziell die Interessen der Staatsbürger betreffen eher selten. Diese Aussage ist eine Mehrheitsaussage der Bundestagskandidaten (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-34"
    }, 
    {
      "positions": [
        {
          "text": "Die bpb erklärt zu der These: Die Bedingungen sind - wie bei anderen Thesen - so komplex, dass man sie nicht in einer These abbilden kann. Gemeint sei, die bedingungslose, pauschale Anhebung derRegelsätze. Wenn es also um die bedingungslose, pauschale Anhebung der Regelsätze geht muss mit Nein geantwortet werden. Das Arbeitslosengeld II richtet sich nach der Entwicklung der Ergebnisse der Einkommens- und Verbrauchsstichprobe sowie der Lohnentwicklung.  ", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Arbeitslosigkeit darf nicht zu Armut führen. Es wird auch weiterhin eine regelmäßige Überprüfung der Regelsätze des Arbeitslosengeldes II und gegebenenfalls dessen bedarfsgerechte Erhöhung geben. Darüber hinaus erfolgt die Anpassung der Regelsätze jährlich entsprechend der Rentenanpassung. Wir werden außerdem Vermögen, dass der Altersvorsorge dient und zur Garantie einer monatlichen Rente führt, von der Anrechnung auf das Arbeitslosengeld II frei stellen. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP setzt sich für eine Reform der Sozialen Sicherungssysteme ein. Im Bürgergeld werden alle steuerfinanzierten Sozialleistungen zusammengefasst und von nur noch einer Behörde- dem Finanzamt - ausbezahlt. Die Leistungen werden beim Bürgergeld grundsätzlich pauschaliert gewährt. Dadurch profitieren vom Bürgergeld die Bedürftigen, nicht die Findigen. Zusätzlich schaffen wir Anreize zur Arbeitsaufnahme.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE unterstützt den Kampf der Gewerkschaften und Sozialverbände im Bündnis soziales Deutschland für eine sofortige Anhebung der Regelsätze für Hartz IV-Empfängerinnen und -Empfänger. Wir fordern für die nächste Wahlperiode die Anhebung auf 500 Euro. Danach soll der Regelsatz Jahr für Jahr zumindest in dem Maße wachsen, wie die Lebenshaltungskosten steigen. Perspektivisch setzen wir auf die Einführung einer bedarfsdeckenden und sanktionsfreien Mindestsicherung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Den SGB II-Regelsatz für Erwachse wollen wir zunächst auf 420 EUR anheben. Außerdem müssen diese Regelsätze regelmäßig an die tatsächlichen Kosten angepasst werden. Die Regelsätze für Kinder und Jugendliche wollen wir auf eine neue Berechnungsgrundlage stellen, die ihre tatsächlichen Bedarfe berücksichtigt und sie ebenfalls sofort anheben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Schon heute erhält mancher Hartz-IV-Empfänger mehr als Arbeitnehmer (zumindest Familien mit mehreren Kindern). Die Sätze sind durchaus gerechtfertigt. Es muß einen Unterschied zwischen ALGII und Gehalt geben, damit Arbeit sich überhaupt noch lohnt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Arbeit soll bezahlbar bleiben. Eine Anhebung der Regelsätze bedeutet auch eine Erhöhung der Sozialabgaben und somit der Lohnkosten. ALG  II soll aber so hoch sein, dass menschenwürdige Teilhabe am gesellschaftlichen Leben möglich ist.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Eine Anhebung im gewissen Rahmen ja. Der Staat sollte verplichtet werden, Arbeitsplätze innerhalb einer Frist für Arbeitslose zu schaffen oder zu vermitteln. Ansonsten fallen viele in die Langzeitarbeitslosigkeit. ", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Die MLPD forderte von Anfang an: Hartz IV muss weg, unbegrenzte Gewährung und Erhöhung von ALG I. Die MLPD fordert zu dem einen sofortigen Hungerzuschlag von 50 Euro auf das Arbeitslosengeld II.", 
          "value": 1, 
          "party": "MLPD"
        }, 
        {
          "text": "Kurzfristig: sofort Regelsätze erhöhen, langfristig Sozialleistungen so reformieren, dass ein Auskommen gesichert wird.Sei es Kindergeld, Rente, Studentenförderung oder Sozialhilfe - eine Reform der staatlichen Unterstützungsgelder ist dringend notwendig!Gesetze wie Hartz IV, die das Wesen der Bundesrepublik als sozialer und auf dem Gemeinwohl basierenden Republik zerstören, sind abzulehnen. Deshalb hatte die BüSo im Jahr 2004 als erste  zu den neuen Montagsdemonstrationen aufgerufen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "Eine Anhebung der Hartz4-Sätze allein reicht aber nicht aus. Die PSG steht für ein bedingungsloses Grundeinkommen in Höhe von 1500 Euro.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Insbesonders die Freibeträge für haushaltsangehörige Kinder müssen erhöht werden, damit Familien nicht in eine bodenlose Armut verfallen.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Das Arbeitslosengeld ist zu gering um damit am Leben teil zu haben.Vor allem die Regelung, dass lebenslange Arbeit und Versicherung gegen Arbeitslosigkeit im Versicherungsfall, d.h. Arbeitslosigkeit nahezu unberücksichtigt bleibt ist ein politischer Skandal und für dann Ältere nahezu lebenslang Beschäftigte oftmals das persönliche Fiasko. (siehe Teil 4 ADM Grunsatzprogramm Wirtschafts- und Beschäftigungspolitik sowie Teil 1 Einleitung Grundsatzprogramm)  ", 
          "value": 1, 
          "party": "ADM"
        }, 
        {
          "text": "Das Arbeitslosengeld II soll nicht nur deutlich angehoben, sondern möglichst bald durch ein - nicht an Erwerbsarbeit gekoppeltes - bedingungsloses Grundeinkommen für alle Menschen ersetzt werden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Arbeitslosengeld II muss weg. Es muss ein Arbeitslosengeld in einer Höhe gezahlt werden, dass Menschen, die von Arbeitslosigkeit betroffen sind, davon leben können.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "Bis zur Einführung eines gesetzlichen Mindeslohnes muss den Schwachen der Bevölkerung eine gleichberechtigte Teilhabe an der Gemeinschaft ermöglicht werden. Die engebliche Zweckentfremdung von ALG II durch Betroffene ist ein Klische und ein menschenverachtendes Gerücht.", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Diese Frage lässt sich für die ödp nicht grundsätzlich mit Ja oder Nein beantworten. Vielmehr müssen sich die Regelsätze für das Arbeitslosengeld II an den bisherigen Einzahlungen des Arbeitnehmers (Zeitraum der bisherigen Beschäftigung, Höhe der Beiträge) orientieren. Es darf nicht sein, dass ein Arbeitnehmer jahrelang Beiträge zahlt und dann bereits nach einem Jahr bei Hartz IV landet. Die Regelsätze für Kinder und Jugendliche müssen erhöht werden (z.B. bei Schulmaterial, Besuch von Vereinen).", 
          "value": 0, 
          "party": "ödp"
        }, 
        {
          "text": "Dieses Thema ist innerhalb der Partei sehr umstritten und befindet sich noch in einem andauernden Meinungsbildungsprozess. Aus diesem Grund ist es uns leider nicht möglich eine klare Aussage zu dieser These abzugeben.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Etwas ja, deutlich nein.", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-35"
    }, 
    {
      "positions": [
        {
          "text": "In besonderen Gefährdungslagen muss ein Einsatz der Bundeswehr im Innern mit ihren spezifischen Fähigkeiten im Katastrophenschutz sowie bei der Bewältigung terroristischer Gefahren ergänzend zu Länder- und Bundespolizei im Rahmen festgelegter Grenzen möglich sein. Wo nur die Bundeswehr die Menschen im Inland schützen kann, muss sie dies auch dürfen. Hierfür sind klare Rechtsgrundlagen zu schaffen. Die strikte organisatorische Trennung von Polizei und Militär muss dabei gewahrt bleiben. ", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Sicherheitsarchitektur der Bundesrepublik Deutschland hat sich auch angesichts grenzüberschreitender Bedrohungen bewährt. Einen Einsatz der Bundeswehr im Innern lehnen wir ab. Auch bei der See- und Luftsicherheit soll sie der Polizei nur Amtshilfe leisten, wenn die Polizei nicht die erforderlichen Mittel hat und es keinen Sinn macht, sie für Einzelfälle damit auszurüsten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Schon heute kann die Bundeswehr im Rahmen der Amtshilfe im Innern eingesetzt werden. Einen Einsatz der Bundeswehr im Innern über die bestehenden Regelungen der Verfassung hinaus lehnt die FDP ab. Die Bundeswehr darf nicht zur Hilfspolizei werden, die nach Gutdünken jederzeit im Inland eingesetzt werden kann. Außerdem ist die Bundeswehr mit ihren jetzigen Aufgaben bereits an der Kapazitätsgrenze. Über 50 Prozent der Bundeswehrliegenschaften werden von gewerblichen Bewachungsunternehmen bewacht.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Terrorismusbekämpfung ist kein Krieg und muss Polizeiaufgabe bleiben. Die Polizei ist dafür ausgerüstet und ausgebildet. Das Grundgesetz fordert eine  strikte Trennung von Polizei und Militär und für Notstand und Katastrophen gibt es eng begrenzte Möglichkeiten die Bundeswehr schon heute im Innern einzusetzen. Wer mehr will, will etwas anderes: die Bundeswehr als ständige Zusatzpolizei.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Innere und äußere Sicherheit sind grundverschieden. Weder die Ausbildung noch die Ausrüstung der Soldaten und Soldatinnen sind geeignet, einem Terrorplan auf die Spur zu kommen oder ihn zu verhindern. Das ist und bleibt Aufgabe der Polizei. Niemand kann erklären, wieso die Bundeswehr im Innern mehr Wirkung entfalten soll, als die Polizei es kann.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Diese Position ist durchaus zu überdenken.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Dazu ist die Bundeswehr nicht ausgebildet, ausgestattet und gemäß Grundgesetz auch nicht befugt. Zur Terrorismusbekämpfung benötigt man Spezialkräfte und nicht Wehrpflichtige, die damit überfordert sind.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Da müssten schon schlimme Notlagen eintreten, dass das notwendig werden würde.  Die Gefahr des Missbrauchs solcher Befugnisse schätzen wir höher ein. Wir wollen keinen Polizeistaat und wir wollen auch nicht, dass die Notwendigkeit so einer Regelung herbeigeredet wird.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die pauschale Begründung Terrorismusbekämpfung ist ohnehin völlig fragwürdig. Nach der EU-Definition können bereits Streiks, Blockaden und sogar Demonstrationen zu terroristischen Taten erklärt werden.", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Terrorismusbekämpfung ist Aufgabe der Polizei. Die Bundeswehr ist für solche Aufgaben gar nicht ausgebildet.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Bundeswehr als Verteidigungsarmee muß auch die Möglichkeit haben äußere Feinde der Bundesrepublik Deutschland auch im Inneren zu bekämpfen.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die Bundeswehrrekruten sind für die Terrorismusbekämfung im Innern nicht ausgebildet und dies sollte daher weiterhin ausschließlich die Aufgabe der Polizei bleiben. Der jahrelange Abbau der Sicherheit durch die Streichung vieler Polizeidiensstellen kann heute nicht einfach durch den Einsatz der Bundeswehr im Notfall ausgeglichen werden.", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Die Bundeswehr ist zur Verteidigung gegen Angriffe von Außen konzipiert. So soll es bleiben. Die bisherigen gesetzlichen Möglichkeiten sind gegen eine etwaige Terrorgefahr ausreichend. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Bundeswehreinsätze im Inneren bedeuten, dass die Bundeswehr als Bürgerkriegsarmee gegen mögliche Zuspitzungen in gesellschaftlichen Auseinandersetzungen eingesetzt werden kann, d. h. möglicherweise auch gegen Streikende und Kämpfende der außerparlamentarischen Bewegungen. Das können auch die Debatten um mögliche Angriffe von Terroristen nicht verschleiern.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Die Bundeswehr ist eine reine Verteidigungsarmee und dabei muss es auch bleiben. Zur Terrorismusbekämpfung im Innern ist aus unserem demokratischen Verständnis heraus ausschließlich die Polizei und ihre Sondereinheiten zuständig.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Bundeswehr ist eine Verteidigungsarmee gegen Angriffe von außen. Terrorismusbekämpfung fällt in das Aufgabengebiet der Polizeibehörden. Diese Trennung ist bewusst im Grundgesetz verankert. Bei einer Aufweichung ist mit massiver Einschränkung der Bürgerrechte zu rechnen. Aus diesem Grund lehnen wir die These ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-36"
    }, 
    {
      "positions": [
        {
          "text": "Die Unantastbarkeit der Würde des Menschen, sozialer Rechtsstaat und parlamentarische Demokratie stehen unter dem besonderen Schutz des Grundgesetzes. Das ist einmalig in der deutschen Geschichte. Die Soziale Marktwirtschaft ist das Erfolgsmodell, das es uns auch in Zukunft ermöglicht, in Freiheit, Wohlstand und Sicherheit zu leben. CDU und CSU bekennen sich zu unserem Wirtschafts- und Gesellschaftsmodell auch als Antwort auf die Herausforderungen der Globalisierung. ", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Das Grundgesetz wird in diesem Jahr 60. Es ist ein Garant für Wohlstand und Frieden. Die SPD steht für eine Soziale Demokratie, in der nicht nur formale, sondern auch soziale Bürgerrechte bestehen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Für die FDP ist die Demokratie die einzig richtige Regierungsform. Die genaue Ausgestaltung der Regierungsform ist abhängig von der politischen Kultur eines Staates. Es gibt unterschiedliche Formen vonDemokratien mit den ihnen jeweils spezifischen Vor- und Nachteilen. Die FDP hält die parlamentarische Demokratie für die beste Regierungsform für Deutschland. Wie genau ein demokratischer Staat aufgebaut sein soll, muss letztlich durch das jeweilige Volk entschieden werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Aus Sicht der LINKEN sind alle realen Alternativen zur parlamentarischen Demokratie wenig bis nicht wünschenswert. DIE LINKE meint aber, dass bestehende Defizite durch Elemente direkter Demokratie wie Bürgerentscheide ausgeglichen werden können, die die parlamentarische Demokratie nicht beseitigen, sondern ergänzen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Andere Staatsformen haben bewiesen, dass sie nicht funktionieren. Demokratie ist die einzige Staatsform, die Freiheit, Menschenrechte und Mitbestimmung garantieren kann und flexibel genug ist, neue Herausforderungen zu bewältigen. Aber es gilt immer wieder, Demokratie neu zu wagen, den Einfluss des Politischen zurückzukämpfen. Dazu braucht es aktive Demokratinnen und Demokraten - Demokratie lebt von Beteiligung. Und weiter verbessern - etwa durch direkte Demokratie - geht immer.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn wir tatsächlich eine hätten, könnte man die Frage mit ja beantworten. Aber wir haben sie nicht. Eine direkte Demokratie wie in der Schweiz ist ebenfalls erstrebenswert.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Wir sind stolz auf unsere Demokratie, aber was gut ist, kann noch besser werden bzw. muss an veränderte Bedingungen angepasst werden. Wir fordern das Wahlrecht ab Geburt, damit auch Kinder bei Wahlen repräsentiert werden. Außerdem sollte die Legislaturperiode für alle Parlamente auf 5 Jahre festgelegt werden.Abgeordnete dürfen höchstens zweimal  ins Parlament gewählt werden, damit sie sich zumindest in der zweiten Legislaturperiode bei Entscheidungen unabhängig vom Lobbyismus fühlen.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Eine echte Demokratie ist in der Tat die beste Staatsform.In der BRD jedoch haben zu viele Lobbyisten das Sagen (Beispiel: skandalöse Bevorzugung bei der Verteilung von EU-Agrarsubventionen vorwiegend an die Reichen).", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ein eingeschränktes ja.  Wir sehen zwei Probleme.1) Zu wenige Bürger bringen sich aktiv in der Politik ein.2) Es fehlt an vielen Stellen an dem echten Willen der regierenden Politiker, auf die Stimme der Wähler zu hören. Zu viel wird an den Wählern vorbei entschieden. So wäre der Euro und der EU-Unionsvertrag von den Wählern aller Wahrscheinlichkeit nach nicht befürwortet worden, wenn  man das Volk gefragt hätte. Das wiederholte Missachten der Wähler schafft Politikmüdigkeit und beschädigt damit die Stabilität der Demokratie. Das muss anders werden.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Obwohl es noch eine Reihe bürgerlich-demokratischer Rechte gibt, handelt es sich nicht um eine Demokratie, sondern um eine Diktatur der Monopole über die gesamte Gesellschaft. Die Organe der Monopole sind mit den Organen des Staatsapparats verschmolzen. Sie haben sich den Staat untergeordnet.", 
          "value": -1, 
          "party": "MLPD"
        }, 
        {
          "text": "Sie muss aber verteidigt werden, deshalb sind wir gegen den Vertrag von Lissabon!", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wenn diese Demokratie um basisdemokratische Elemente (Volksabstimmungen) ergänzt wird, wird sie noch besser. Wir befürworten einen Staatsaufbau von unten nach oben, in dem alle Staatsgewalt auch tatsächlich vom Volk ausgeht.", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Wirkliche Demokratie setzt eine demokratische Planung der Wirtschaft voraus. Die wichtigen Entscheidungen werden in der BRD nicht vom Parlament, sondern in den Chefetagen der Banken und Konzerne getroffen. Das zu ändern erfordert eine grundlegende Umwälzung.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Derzeitig mag die Demokratie die beste Staatsform sein. Aufgrund der Weiterentwicklung der Menschen und der Gesellschaft könnten in Zukunft auch andere Staatsformen denkbar werden.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Das grundlegende Problem der parlamentarischen Demokratie. Immer mehr Lobbyismus, Korruption, Fehlentscheidungen, Wahllügen und Wahlbetrug haben zu einer großen Unzufriedenheit in der Bevölkerung geführt, was sich an geringen Wahlbeteiligungen zeigt. 82 % der Bevölkerung will deshalb heute Volksentscheide über existentiell wichtige Fragen verwirklicht sehen. Die Allianz der Mitte (ADM) ist für Mitbestimmung durch Volksentscheide und Referendum als wahre Demokratie gegen Einfluss von Machtzirkeln.", 
          "value": -1, 
          "party": "ADM"
        }, 
        {
          "text": "Die Bundesrepublik Deutschland hat eine demokratische Tradition mit vorbildlicher Gewaltenteilung und föderativer Struktur. Allerdings ist unsere Staatsform eindeutig verbesserungsfähig in Richtung Direkte Demokratie und Basis-Demokratie durch Mittel wie  Volksabstimmungen und Volksbegehren. ", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Demokratie ist in der Bundesrepublik Deutschland die Reduktion auf die Teilnahme an Wahlen auf verschiedenen Ebenen. Über die wirklich entscheidenden Fragen gesellschaftlicher Entwicklungen entscheidet die Bevölkerung nicht mit. Mehrheiten der Bevölkerung sind heute gegen den Afghanistan-Einsatz, gegen die Rente mit 67, gegen Hartz IV. Die Mehrheit der Bevölkerung empfindet das jetzige System als ungerecht. Dennoch, es ändert sich faktisch nichts. Eine wirkliche Meinungsvielfalt gibt es nicht. ", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Es wäre die beste Staatsform, wenn die Verfassungswirklichkeit den Idealen derselben gerecht werden würde. Dies ist leider nicht der Fall.", 
          "value": 1, 
          "party": "DVU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FWD"
        }, 
        {
          "text": "Um unsere Demokratie lebendiger zu gestalten, brauchen wir Volksbegehren und Volksentscheide auf Bundesebene. Die Bürgerinnen und Bürger müssen mehr Mitspracherechte haben. Siehe dazu Artikel 20 Abs. 2 Grundgesetz: Alle Staatsgewalt geht vom Volke aus. Sie wird vom Volke in Wahlen und Abstimmungen (...) ausgeübt.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Piratenpartei Deutschland bekennt sich uneingeschränkt zur freiheitlich-demokratischen Grundordnung der Bundesrepublik Deutschland.Diese Aussage ist aus den Kernthemen der PIRATEN abgeleitet (http://wiki.piratenpartei.de/Aussagenhierarchie)", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-17-37"
    }
  ]
}