{
  "data": [
    {
      "positions": [
        {
          "text": "Olympia ist ein großartiges Fest des Sports und bietet einmalige Chancen für die Stadtentwicklung. Es dürfen dafür aber keine neuen Schulden gemacht werden. Am Schluss werden die Bürgerinnen und Bürgern in einer Abstimmung entscheiden, ob Hamburg sich bewirbt oder nicht.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Olympische Spiele sind eine Jahrhundertchance für unsere Stadt. Deshalb setzt sich die CDU mit aller Kraft für die Bewerbung Hamburgs ein. Vom Breiten- und Leistungssport, über Kultur und  Tourismus bis hin zum Wohnungsmarkt und Verkehrsinfrastruktur würden verschiedenste Bereiche  in den kommenden Jahren einen gewaltigen Schub erhalten. Hamburg würde durch Olympische Spiele zu einer echten Weltstadt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Olympia kann unter bestimmten Bedingungen eine Chance für Hamburg sein. Eine Bewerbung soll nur dann weiter verfolgt werden, wenn sich die Bevölkerung in einem Referendum dafür ausspricht, Investitionen in Infrastruktur und Sportstätten ökologisch und sozial verträglich sind und die Schuldenbremse eingehalten wird. Eine Verlagerung der Hafenfirmen vom Kleinen Grasbrook ins Hafenerweiterungsgebiet Moorburg lehnen wir kategorisch ab.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Ausrichtung der Olympischen Sommerspiele wäre eine riesige Chance für Hamburg. Die Marke Hamburg würde enorm profitieren, notwendige Infrastrukturmaßnahmen können mit der Unterstützung externer Mittel umgesetzt und zusätzliche Wohnungen und Sportanlagen würden geschaffen werden.  Nicht zuletzt wäre unsere Stadt Gastgeber des größten Sportfests der Welt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die vom Senat propagierten bescheidenen und sozialverträglichen Olympischen Spiele hält DIE LINKE für Wunschdenken. Der Nutzen für die Menschen in Hamburg und den Breitensport ist bei diesem kommerziellen Event fragwürdig. Milliardenkosten und finanzielle Risiken liegen bei der öffentlichen Hand. Das Geld fehlt an anderer Stelle. Deswegen ist DIE LINKE gegen Hamburgs Olympia-Bewerbung.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Sommerspiele der vergangenen Jahrzehnte haben gezeigt, dass die ausrichtenden Städte keinesfalls die erwarteten großen Gewinne machen oder einen handfesten langfristigen Mehrwert haben. Im Gegenteil sind olympische Spiele dank korrupter, konzernorientierter Regelungen und internationaler Knebelverträge ein Verlustgeschäft für die breite Allgemeinheit. Hamburg sollte sich nach der Elbphilharmonie nicht gleich das nächste Milliardengrab schaufeln.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Hamburg hat derzeit schon ohne Olympische Spiele Stau auf den  Straßen und überfüllte öffentliche Verkehrsmittel. Bevor die  infrastrukturellen Probleme nicht gelöst sind, wäre eine  Olympiade in Hamburg undenkbar.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Hamburg ist einzigartig! Daher setzen wir uns als einzige für Olympische Herbstspiele in unserer Hansestadt ein.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Dies ist eine Kostenfrage.   Durch die Teilnahme an den Olympischen Sommerspielen dürfen keine notwendigen und sozialen Maßnahmen verschoben, oder gar gestrichen werden. Zum Beispiel ein Anschluss von Steilshoop an den öffentlichen Verkehr. Stadtbahn / U-Bahn. Ausbau der Kitas, Schulen und der Bau von Sozialwohnungen.", 
          "value": 0, 
          "party": "RENTNER"
        }, 
        {
          "text": "Besonders bei der Ausrichtung der Olympischen Spiele übersteigen die tatsächlichen Kosten die geplanten Kosten erheblich. Hamburg sollte nach dem teuren Bau der Elbphilharmonie, der ebenfalls die Steigerung der Attraktivität der Stadt zum Ziel hat, bei Prestigeprojekten zurückhaltend sein. Besser investiert wäre das Geld in die Erhaltung der vorhandenen städtischen Infrastruktur und den Ausbau des Breitensports.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Ausrichtung der Olympischen Sommerspiele wäre eine große Chance für Hamburg, sich weiter als Sport- und Tourismusstandort zu profilieren und seine Infrastruktur zu modernisieren. Gleichzeitig besteht ein Kostenrisiko. Vor einer Entscheidung über die Bewerbung bedarf es daher eines tragfähigen Konzeptes, das auch die Bedürfnisse der Hafenwirtschaft berücksichtigt, die von den Planungen stark betroffen wäre. Die letzte Entscheidung über die Teilnahme muss bei den Bürgern Hamburgs liegen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Ja, aber in Kombination der beiden Städte, Hamburg und Berlin, um die Vorteile und Attraktivität der Ausrichtung der olympischen Sommerspiele, sowie die finanziellen und organisatorischen Lasten auf beide Städte zu verteilen.", 
          "value": 1, 
          "party": "HHBL"
        }, 
        {
          "text": "Wir unterstützen den ursprünglichen olympischen Geist. Völkerverständigung, Fairness und Sport gehören nach Hamburg und werden viele Menschen in unserer Stadt begeistern. Es müssen aber auch andere Interessen der Stadt beachtet werden. Olympische Spiele um jeden Preis darf es nicht geben. Nur wenn Olympische Spiele sozial- und umweltverträglich und solide finanziert durchführbar sind, sollen sie auch in Hamburg stattfinden.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-0"
    }, 
    {
      "positions": [
        {
          "text": "Bei der Verbesserung unseres Bussystems werden stellenweise auch neue Busspuren eingerichtet, wenn der Straßenraum es zulässt. Sie ermöglichen vor allem im dichten Verkehr eine zuverlässige Beförderung der Fahrgäste. Staus und Verkehrsstockungen können damit von Bussen umfahren werden. Mit unserem Busprogramm erreichen wir eine Steigerung der Fahrgastbeförderung von bis zu 30% bei den Metrobussen - das ist angesichts des Fahrgastzuwachses bitter nötig!", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja.  Grundsätzlich ist die CDU nicht gegen die Einrichtung weiterer Busspuren. Dennoch muss immer im Einzelfall unter Berücksichtigung aller Vor- und Nachteile für die verschiedenen Verkehrsteilnehmer abgewogen werden, wo Busspuren sinnvoll sind und wo nicht. Wo Busspuren nur zu erheblichen Stau und Abgasen führen, sollte darauf verzichtet werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Dort, wo aus Platz- und Effizienzgründen keine Stadtbahnlinie fahren kann, sehen wir Busförderungsmaßnahmen in der konsequenten, linienbezogenen Anlage von bevorzugenden Ampelschaltungen, in der Markierung von Busspuren und in einer Ausweitung des Busnetzes auf den Tangentiallinien, die die Bezirke miteinander verknüpfen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP will das sog. Busbeschleunigungsprogramm des Senats sofort gestoppt werden.  Es ist zu teuer und beschleunigt den Busverkehr nur in geringen Umfängen.  In einigen Stadtteilen trägt sie zur Vernichtung von dringend benötigten Parkplätzen bei und gefährdet die Existenz von Einzelhandelsbetrieben. Völlig zurecht wehren sich dagegen die Bürgerinitiativen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "An immer mehr Stellen in der Stadt wird deutlich, dass unter dem Deckmantel der Busbeschleunigung nur der Autoverkehr gefördert wird. Bestes Beispiel ist die Verlegung der Bushaltestelle Gerichtstraße in der Max-Brauer-Allee: Für den rechtsabbiegenden Autoverkehr eine Verbesserung, für die Menschen aus den anliegenden Wohngebieten eine massive Verschlechterung. DIE LINKE will die Einführung einer Stadtbahn für Hamburg.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir sind gegen das laufende Busbeschleunigungsprogramm, mit dem der Senat sich um neue Verkehrskonzepte wie die Stadtbahn drücken möchte. Wir werden gemeinsam mit den Bürgern die Verkehrsflüsse in den Stadtteilen planen, anstatt sie ohne frühzeitige Bürgerbeteiligung mit halbgaren Konzepten vor vollendete Tatsachen zu stellen. Unumstrittene Elemente wie die Ampelvorrangschaltung für Busse oder Fahrkartenautomaten an Haltestellen lehnen wir dagegen nicht ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Einschränkungen für den sonstigen Straßenverkehr sind unverhältnismäßig zum Nutzen für den Busverkehr.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Bissspuren sollen Privatsache bleiben oder vors Zivilgericht!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das Busbeschleunigungsprogramm ist eine Farce. Nach der Busbeschleunigungsspur, kommt wieder Stau. Das Verkehrskonzept muss neu überdacht werden. Ausbau des U-Bahnnetzes und damit den Verkehr auf den Straßen entlasten. Weniger Co Ausstoß, mehr Sicherheit und ein befreites Atmen.", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Busbeschleunigung bringt wesentlich weniger Entlastung als nötig wäre.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der knappe Verkehrsraum auf Hamburgs Straßen soll nicht zugunsten eines Verkehrsträgers umverteilt werden. Wir fordern ein ganzheitliches Verkehrskonzept, das Busse, Bahnen, Autos, Fahrradfahrer und Fußgänger gleichermaßen berücksichtigt. Auf vielen der stark frequentierten Busstrecken sind heute bereits Busspuren eingerichtet.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "265 Millionen Euro für 3 Minuten Fahrzeitverkürzung steht in keinem Verhältnis zur Wirtschaftlichkeit und dem Nutzen. Daher ist es dem normalen Bürger nicht vermittelbar. Z.T. führt das  Busbeschleunigungsprogramm zur Verkehrsgefährdung anderer Verkehrsteilnehmer. Zudem werden die Bürger in die Entscheidungsfindung nicht ausreichend einbezogen - wir fordern dagegen eine ergebnisoffene, rechtzeitige Bürgerbeteiligung bei Großprojekten dieser Art.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Wir wollen möglichst vielen Hamburgerinnen und Hamburgern  einen einfachen Zugang zu kostengünstiger und nachhaltiger Mobilität ermöglichen. Was auf der einen Strecke die U-Bahn ist, kann auf der anderen Strecke zweckmäßigerweise der Bus sein. Welches Verkehrsmittel wo und in welcher Weise ausgebaut werden soll, kann nicht pauschal entschieden werden. Vielmehr muss unter Beteiligung der Menschen stets eine am Einzelfall orientierte Lösung mit Augenmaß gefunden werden.", 
          "value": 0, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-1"
    }, 
    {
      "positions": [
        {
          "text": "Der Staatsvertrag mit Muslimen und Aleviten sieht bereits vor, dass Muslime an Feiertagen freigestellt werden können. Dafür haben wir sogar das Feiertagsgesetz geändert. Einen allgemeinen gesetzlichen muslimischen Feiertag darüber hinaus soll es nicht geben, ebensowenig wie gesetzliche jüdische, buddistische oder hinduistische Feiertage.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Mit dem 2013 beschlossenen Vertrag mit den islamischen Gemeinschaften und der Änderung des Feiertagsgesetzes wurden drei islamische Feiertage zu kirchlichen Feiertagen im Sinne des Hamburgischen Feiertagsgesetzes. An diesen Tagen ist Muslimen Gelegenheit zum Besuch eines Gottesdienstes zu geben, soweit unabweisliche betriebliche Notwendigkeiten nicht entgegenstehen. Schülern bekommen Unterrichtsbefreiung. Einen weiteren gesetzlichen muslimischen Feiertag brauchen wir nicht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Muslimische und Alevitische Feiertage sind in den Verträgen geregelt, die der Senat mit den Glaubensgemeinschaften geschlossen hat, was wir GRÜNEN unterstützt haben. Diese Feiertage gelten für die muslimischen und alevitischen Religionsgemeinschaften.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Hamburg hat als weltoffene Stadt gemeinsamen mit seinen Nachbarländern die wenigsten gesetzlichen Feiertage in Deutschland. An dieser Tradition sollte die Stadt festhalten.  Das schließt selbstverständlich nicht aus, dass z.B. Angehörige muslimischen Glaubens ihren religiösen Feiertage uneingeschränkt begehen können, aber dafür müssen keine neuen gesetzlichen Feiertage staatlich verordnet werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE hat den Staatsvertrag zwischen den Muslimen und der Freien und Hansestadt unterstützt, die dadurch drei religiöse Feiertage erhalten haben. Mit diesen Verträgen mit den muslimischen Religionsgemeinschaften wurde ein Zustand der Ungleichbehandlung beendet. Diese Beendigung der Ungleichbehandlung ist ein Gebot der staatlichen Neutralität, die DIE LINKE unterstützt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Vom Bevölkerungsanteil wäre es definitiv angebracht, dass auch die Gemeinschaft der Muslime einen eigenen gesetzlichen Feiertag erhält. Im Vergleich zu anderen Bundesländern wie Bayern hat Hamburg bei der Anzahl der Feiertage sowieso Nachholbedarf. Angesichts einer klaren Mehrheit konfessionsloser Hamburger wäre aber auch über säkular-humanistische Feiertage nachzudenken, am besten zu einer Jahreszeit mit schönem Wetter.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Aufgrund einer Jahrtausenden alten Verbindung zwischen Abendland und Christentum gibt es zwar einige christliche Feiertage in Hamburg, dies ist aber noch kein Grund jeder zugereisten religiösen Minderheit eigene Feiertage zu bescheren.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Und wir sollten damit nicht aufhören. Jede Religionsgemeinschaft, egal wie albern sie erscheinen mag, sollte einen Feiertag haben, an dem alle frei haben. Hier heiligt der Zweck die Mittel.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Auch andere Religionen, wie zum Beispiel die Katholiken, haben an ihren christlichen Feiertagen in Hamburg nicht frei. Auch der Bus- und Bettag wurde als Feiertag aufgehoben. Wenn ihnen der Tag so wichtig ist, haben die Muslime doch die Möglichkeit diesen Tag als Urlaub einzureichen.", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Dieser Punkt ist in der ÖDP Hamburg umstritten. Dafür spricht, dass ein Feiertag den Muslimen deutlich macht, dass ihre Religion zu unserer Gesellschaft gehört. Dagegen spricht u.a., dass eine Einführung keinesfalls auf Kosten eines der bisherigen Feiertage gehen dürfte und bei dem bisherigen Gegenwind der Wirtschaft, die sich in der Vergangenheit stets für die Abschaffung weiterer Feiertage ausgesprochen hat, genau dies befürchtet wird.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Deutschland ist ein säkularer Rechtsstaat. Die geltenden Feiertage christlichen Ursprungs sind Ausdruck jahrhundertelanger abendländischer Tradition, die in der deutschen Kultur tief verwurzelt ist. Dies gilt für den Islam nicht. Einen gesetzlichen muslimischen Feiertag lehnen wir daher in Hamburg wie auch in Deutschland generell ab.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Problematisch und schwer umsetzbar, denn mit demselben Recht können z.B. katholischen, jüdischen oder hinduistischen Glaubens religiöse Feiertage fordern. Außerdem können wir wirtschaftlich keine weiteren religiösen Feiertage verkraften.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Angehörige von Glaubensgemeinschaften sollen an Ihren religiösen Feiertagen frei nehmen dürfen. Dieses Recht darf Ihnen nicht von Arbeitgebern oder Schulen beschnitten werden. Die Einführung von zusätzlichen gesetzlichen religiösen Feiertagen lehnen wir für alle Religionen generell ab.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-2"
    }, 
    {
      "positions": [
        {
          "text": "Sitzenbleiben hilft den Schülerinnen und Schülern nicht. Besser ist es sie mit Nachhilfeunterricht und Förderkursen zu unterstützen. Wenn sie selbst eine Klasse zurückgehen wollen, ist das möglich.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Die Hamburger CDU spricht sich dafür aus, Klassenwiederholungen wieder zu erlauben und Schülern somit mehr Zeit geben zu können, wenn dies nach Einschätzung der Schulkonferenz fachlich und pädagogisch begründet erscheint. Die Qualität von Fördern statt Wiederholen ist an vielen Schulen noch nicht gut genug.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Viele Studien haben gezeigt: Sitzenbleiben nützt nichts. Im Gegenteil: häufig sind die Sitzenbleiberinnen Sitzenbleiber demotiviert und lernen nichts hinzu. Wir halten eine angemessene Förderung zu einem früheren Zeitpunkt für das nachhaltigere Lernen. Das Geld, das durch die Abschaffung des Sitzenbleibens gespart wird, muss allerdings 1:1 der individuellen Förderung zu Gute kommen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Sitzenbleiben kann für viele Kinder durch rechtzeitig eingeleitete Fördermaßnahmen soweit vermieden werden, dass ein weiterer erfolgreicher Schulbesuch in der Folgeklassen ermöglicht wird.  Dies gilt aber nicht für alle Kinder. Deshalb sollte das Instrument der Klassenwiederholung zum Ausgleich von Lernrückständen nicht grundsätzlich ausgeschlossen werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE tritt dafür ein dass Schülerinnen und Schüler, die Schwierigkeiten mit dem Lernen haben gefördert werden, anstelle Sie durch einfaches Widerholen (Sitzenbleiben) demotiviert werden. Allerdings ist es erforderlich, das die Mittel und das Personal für Förderunterricht an den Hamburger Schulen erhöht werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Wiederholung einer Jahrgangsstufe ist eine sehr ineffiziente Art Defizite in wenigen oder sogar nur einem Bereich zu beheben. Wir möchten die Schullaufbahn stärker individualisieren und es Schülern ermöglichen in einzelnen Fächern unterschiedlich schnell und mit unterschiedlich starker Förderung zu lernen. Dafür sollen starre Klassenverbände aufgelöst werden können und Schüler Kurse in ihrem jeweiligen Leistungsniveau belegen können.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Kinder, die mit dem Lernstoff ihrer Jahrgangsstufe nicht  mitgekommen sind, sollen wieder die Möglichkeit bekommen,  sich den Lernstoff in einem zweiten Anlauf anzueignen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Schulkinder sollten die volle Unterrichtsstunde sitzen bleiben, außer sie müssen an die Tafel, aufs Klo oder beim Sport.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ein Schüler muss auch die Konsequenzen erlernen, wenn er die geforderte Leistung verweigert. Hierbei dürfen keine Kosten von Seiten des Staates eine Rolle spielen.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Nicht immer ist Sitzenbleiben für leistungsschwache Schülerinnen und Schüler angebracht. Es gibt Kinder, die sich eine Pause erlauben, Schwierigkeiten mit Lehrern oder Mitschülern haben oder bei denen die Leistungsschwäche außerschulische Gründe hat, die temporär und/oder behebbar sind, aber auch Schülerinnen und Schüler, die noch nicht so weit sind. Hier muss individuell entschieden werden. Dazu gehört aber auch, dass das normale Sitzenbleiben als Möglichkeit wieder eingeführt wird.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Schule soll auf das spätere Berufs- und Arbeitsleben vorbereiten. Hierzu ist es nötig, frühzeitig Leistung und Motivation zu fördern und die Folgen mangelnden Fleißes zu verdeutlichen. Unter einer Versetzung trotz Nichterreichung des Klassenziels leiden neben der Institution Schule auch die Schüler, deren Fortkommen durch die Rücksichtnahme auf diejenigen behindert wird, die das Lernniveau des Vorjahres nicht erreicht haben. Wir plädieren daher für die Wiedereinführung des Sitzenbleibens.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir fordern, das Wiederholen in Hamburgs Schulen wieder zu ermöglichen, um Schülerinnen und Schülern mit dem gründlichen Lernen und Wiederholen des Stoffes, unterrichtet von Pädagogen und Fachlehrern, eine zweite Chance zu ermöglichen. Dies gilt sowohl für die Stadtteilschule als auch für die Gymnasien.", 
          "value": 1, 
          "party": "HHBL"
        }, 
        {
          "text": "Fördern und Fordern soll im Vordergrund stehen. Unter engen Voraussetzungen soll eine Wiederholung jedoch möglich sein.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-3"
    }, 
    {
      "positions": [
        {
          "text": "Hamburg verdankt dem Hafen seine Größe und seine Bedeutung. Der Hamburger Hafen schafft ca. 150.000  Arbeitsplätze in und um Hamburg. Damit diese Arbeitsplätze sicher sind, setzen wir uns weiter für die Elbvertiefung ein. Der Ausbau der Wasserwege hat auch eine wichtige ökologische Funktion. Gut funktionierende Wasserwege entlasten den Straßenverkehr von Container-Transporten. Natürlich haben dabei ökologische Ausgleichs- und Schutzmaßnahmen hohe Priorität.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Die Fahrrinnenanpassung der Elbe ist das mit Abstand wichtigste Infrastrukturprojekt für die Zukunfts- und Wettbewerbsfähigkeit des Hamburger Hafens und hat für die Hamburger CDU absolute Priorität. Die Elbvertiefung ist notwendig, um einer vollständigen Umleitung der großen Containerschiffe in andere Häfen wie Rotterdam oder Antwerpen entgegenzuwirken. Hamburgs Status als Universalhafen muss erhalten bleiben.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir lehnen die Planungen zur Elbvertiefung ab. Wir setzen uns für eine lebendige Tideelbe ein und wollen einen Ausgleich zwischen ökonomischen und ökologischen Interessen, um die ökologische Qualität der Elbe zu verbessern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die geplante Fahrrinnenanpassung ist erforderlich, weil der wirtschaftliche Erfolg des Hafens und damit der Wohlstand der Stadt von der Erreichbarkeit für große Containerfrachter abhängig sind.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine Hafenkooperation zwischen Hamburg, Bremerhaven und Wilhelmshaven ist die sinnvolle Alternative zum gleichzeitigen Ausbaggern von Jade, Weser und Elbe und damit dem Verbrennen von Steuergeldern. Konkurrenzkampf zwischen den deutschen Seehäfen ist nicht mehr zeitgemäß.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine Vertiefung der Elbe wäre voraussichtlich schnell unwirtschaftlich. Der größte deutsche Versicherungskonzern nimmt alle 4  5 Jahre 30% Wachstum der Containerschiffgröße an. Eine Vertiefung wäre somit ein teures und ökologisch problematisches Strohfeuer. Die größten Schiffe werden auch mit Vertiefung Hamburg nicht anlaufen können. Hamburg sollte den Verkehr auf der Elbe optimieren z.B. durch Begegnungsbuchten und mit anderen Häfen kooperieren, um bisherige Schiffsgrößen vor Ort zu halten.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Hafen ist das wirtschaftliche Rückgrat der Stadt und muß daher unbedingt konkurrenzfähig gehalten werden. Dies ist bezüglich der Fahrrinnentiefe jedoch nicht unendlich ausbaufähig. Daher muß der Hafen grundsätzlich mit weiteren Vorzügen wie der Hinterlandanbindung punkten. Dem Arten- und Küstenschutz ist bei einer Fahrrinnenanpassung unbedingt Rechnung zu tragen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Elbe ist tief genug, der zunehmende Frachtverkehr kann bequem auf den Zeppelin ausgelagert werden. Wenn schon, könnte man über eine Elbverlängerung nachdenken oder einen praktischen Kreisverkehr mit attraktiver Bepflanzung in der Mitte.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der Hamburg Hafen ist Hamburgs Herz. Menschen aus Hamburg, Schleswig-Holstein, Mecklenburg-Vorpommern und Niedersachsen arbeiten in oder mit dem Hafen.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Bürger und Umwelt zahlen drauf. Warum das so ist, haben wir auf unserer Homepage ausführlich beschrieben. Feederschiffe können die 2 Mio. Standardcontainer aus dem Jade-Weser-Port nach Hamburg verschiffen. Das entlastet den Steuerzahler. Die Flutgefahren würden nicht weiter steigen und die Fische hätten noch eine Chance, im Hafengebiet nicht zu ersticken. Erforderlich ist eine Erhöhung des Deichschutzes gegen den steigenden Meeresspiegel, nicht eine Beschleunigung der Fluten.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die weitere Vertiefung der Elbfahrrinne ist notwendig zur Erhaltung der Wettbewerbsfähigkeit des Hamburger Hafens.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Vom unserem Hafen und seiner weiteren Entwicklung hängen direkt und indirekt über 155.000 Arbeitsplätze in Hamburg und ihrer Metropolregion ab. Der Ausbau des Hafens ist unumgänglich, das betrifft auch die Elbvertiefung.", 
          "value": 1, 
          "party": "HHBL"
        }, 
        {
          "text": "Der Hafen ist für Hamburg von großer Bedeutung und die politische Diskussion über die Elbvertiefung ist längst geführt. Allein eine Gerichtsentscheidung steht der Vertiefung nunmehr im Wege.  Wirtschaftsförderung in Hamburg darf sich aber keinesfalls auf den Hafen beschränken. Hier setzen wir uns für den Ausbau der Stadt als Gründungsstandort ein, vergleichbar mit der Berliner Start-Up Szene. Hamburg hat mindestens ebenso gutes Potenzial, Triebmototor für die digitale Wirtschaft zu werden.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-4"
    }, 
    {
      "positions": [
        {
          "text": "Hamburg hat in diesem Winter erneut das größte Winternotprogramm aller Zeiten aufgelegt. In der Öffentlichen Unterbringung werden mit Hochdruck ständig neue Plätze geschaffen, auch für Obdachlose.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Das Winternotprogramm ist als nachhaltiges Konzept weiterzuentwickeln. Wenn es mehr  Obdachlose gibt, braucht die Stadt auch zusätzliche Unterkünfte.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "In Hamburg fehlen derzeit rund 800 Plätze für Obdachlose. Diese müssen schnell eingerichtet werden. Außerdem wollen wir, dass die präventiven Angebote der Wohnungslosenhilfe gestärkt werden und die Vermittlung von Menschen aus den Notunterkünften in normale Wohnungen intensiviert wird.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es ist eine hanseatische Tradition, Menschen in Not zu helfen. Deshalb tritt die FDP dafür, eine ausreichende Anzahl von Einrichtungen für Obdachlose bereitzuhalten, damit niemand gezwungen ist, im Winter im Freien zu übernachten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Situation der Obdach-und Wohnungslosen hat sich in den letzten Jahren dramatisch verschärft. Die Kapazitäten in der öffentlichen Unterbringung für Obdachlose sind ausgelastet. Der Verzicht auf Massenunterkünfte und die Errichtung von dezentralen, kleinen Unterkünften mit Mindeststandards müssen das Ziel sein. Solange es keine grundsätzliche Lösung des Problems gibt, muss das Winternotprogramm auf das ganze Jahr ausgeweitet werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei setzt sich bundesweit für bezahlbaren Wohnraum ein. Die ausreichende Bereitstellung von Notunterkünften für Obdachlose ist ein selbstverständliches Menschenrecht.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Notunterkünfte für Obdachlose sind ausreichend, wenn Obdachlosen aus Osteuropa und vom Balkan der Zugang verwehrt wird.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wo sollen ehemalige FDP-Mitglieder denn sonst hin?", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Auch die Obdachlosen sind ein Teil unserer Gesellschaft und brauchen unsere Hilfe.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Anstrengungen der Stadt Hamburg, jedem Obdachlosen ein Bett zur Verfügung zu stellen, sind anzuerkennen, aber nicht ausreichend. Weiterhin müssen Menschen ohne Dach über dem Kopf nächtigen, weiterhin sind Obdachlose tagsüber schutzlos der Witterung ausgesetzt, da sie die Unterkünfte um 9.00 Uhr verlassen müssen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Obdachlosen sollte, gerade in den Wintermonaten, eine zeitlich begrenzte Notunterkunft zur Verfügung gestellt werden um die drohenden Gefahren der kalten Witterung abzuwenden. Gleichzeitig sollte den Obdachlosen Beratung angeboten werden um die Ursachen der Wohnungslosigkeit zu ermitteln und sie zu beenden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Es müssen dringend mehr  Notunterkünfte geschaffen werden, es darf nicht hingenommen werden, dass jeden Winter Obdachlose erfrieren. Die Unterkünfte sollen außerdem auch qualitativ verbessert werden.", 
          "value": 1, 
          "party": "HHBL"
        }, 
        {
          "text": "Nötig ist stets die vorrauschauende Planung über die aktuelle Situation hinaus. Das Winternotprogramm des Hamburger Senats reicht weder von der Anzahl noch von der Qualität her aus.  Es darf nicht sein, dass Menschen aus Angst vor Gewalt und Diebstahl in größeren Unterkünften versuchen, draußen in der winterlichen Kälte zu nächtigen. Statt Massenunterkünfte wollen wir viele kleinere, überschaubare Unterkünfte verteilt über das gesamte Stadtgebiet.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-5"
    }, 
    {
      "positions": [
        {
          "text": "Die in Hamburg im Zusammenhang mit Fußballspielen angefallenen Personalstunden und Kosten der Polizei sind bereits seit mehreren Jahren rückläufig. Der DFB, die DFL und die Vereine haben sich zur Verbesserung der öffentlichen Sicherheit im Zusammenhang mit der Austragung von Fußballspielen zur Umsetzung von weiteren Sicherheits- und Präventionsmaßnahmen verständigt. Ob der Vorstoß Bremens für eine Kostenbeteiligung der Vereine an den Polizeieinsätzen überhaupt rechtmäßig ist, wird sich zeigen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Profi-Fußball-Spiele erzeugen positive Effekte, die der Staat selbst nicht hervorrufen kann, und sind ein zentrales Element der allgemeinen Daseinsvorsorge. Die Gewährleistung der öffentlichen Sicherheit ist daher selbst bei knappen öffentlichen Kassen Aufgabe des Staates.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Aufwand für Polizeieinsätze zur Sicherung von Fußballspielen ist hoch, insbesondere bei sogenannten Risikospielen entstehen Kosten für die Polizei. Unser Ansatz ist es, auf die breite und aktive Präventionsarbeit der Vereine zu setzen und diese zu fördern. Die Heranziehung der Vereine halten wir für problematisch, weil in unserer Rechtsordnung  die Gefahrenabwehr grundsätzlich Aufgabe des Staates ist und nicht privatisiert werden darf.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Profi-Vereine leisten als Wirtschaftsunternehmen ihren Beitrag zum Wohlstand der Stadt und sorgen im Normalfall durch eigene Kräfte für die Ordnung in ihren Sportstätten.  Auf den Wegen zu den Stadien und außerhalb des eigentlichen Stadienbereichs gilt das Gewaltmonopol des Staates. Die Regelung des Verkehrs und die Aufrechterhaltung der Ordnung ist eine öffentliche Aufgabe und ist deshalb auch aus Steuermitteln zu finanzieren.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Im Mai 2012 haben Sportverbände und Politik intensiv über das Thema Sportgroßveranstaltungen und Polizeieinsätze gesprochen. In einer Sitzung mit allen Innenministern und Vertretern von DFL, DFB und DOSB wurde ein gemeinsamer Zehn-Punkte-Plan erarbeitet. Gewaltprävention, Fan-Betreuung und täterorientierte Aufklärung sind zielführend Maßnahmen auch unter finanzieller Beteiligung der Clubs und Vereine der DFL und des DFB, um Eskalationen in den Stadien wirksam zu begegnen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Aufrechterhaltung der öffentlichen Ordnung ist Kernaufgabe des Staates und muss aus Steuergeldern finanziert werden. Ansonsten müssten permanent Einsatzkosten gerechtfertigt werden, wenn Eskalationen nicht stattfinden. Vereine/Verbände zahlen nicht nur Steuern, sondern finanzieren auch gewaltpräventive Fanprojekte und sind nicht verantwortlich für Straftaten einzelner. Andere Großereignisse wie das Münchener Oktoberfest erleben im Übrigen viel mehr Gewalttaten als Fußballspiele.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Hamburger Profi-Fußballvereine sind ein nicht zu  unterschätzender Wirtschaftsfaktor in der Stadt. Dies gehört  gefördert und nicht drangsaliert. Zudem ist es Aufgabe der Stadt  und nicht der Vereine, im öffentlichen Raum außerhalb der  Stadien für Sicherheit zu sorgen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Da Hamburg keinen Profi-Fußballverein beherbergt, ist die Frage momentan irrelevant. Wir sollten uns auf aktuelle Fragen konzentrieren.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Obwohl Fußball ein Volkssport ist, sollten aber die Vereine an den Kosten der Polizeieinsätze beteiligt werden. Vielleicht lassen sich hierdurch mache Probleme schon auf Vereinsebene regeln.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Fußballspiele, bei denen ein erhöhtes Risiko durch rivalisierende Fangruppen besteht, bedürfen einer erhöhten Sicherheitsstufe. Da dieser Aufwand nur durch eine kleine, mit dem Verein sympathisierende Gruppe und nicht durch die Allgemeinheit verursacht wird, sollte dieser von den Vereinen getragen und nicht durch Steuergelder finanziert werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Sportliche Großveranstaltungen tragen erheblich zur Attraktivität des Standortes Hamburg bei und fördern die lokale Wirtschaft durch die Steigerung des Tourismus. Gleichzeitig verursacht die Gewährleistung von Sicherheit und Ordnung dabei erhebliche personelle und finanzielle Belastungen. Anstatt finanzieller Beteiligung der Vereine plädiert die AfD zunächst für gemeinsame organisatorische Maßnahmen staatlicher Behörden und Sportvereine, um die Kosten polizeilicher Einsätze zu reduzieren.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "HHBL"
        }, 
        {
          "text": "Der Staat hat auf die sachgerechte Verteilung der Steuermittel zu achten. Profi-Fußballspiele sind private Veranstaltungen, die einen enormen Personal- und Kostenaufwand bei der Polizei verursachen. Anders als bei öffentlichen Versammlungen und Demonstrationen stehen hinter den Fußballspielen finanzstarke Verbände (z.B. DFL, DFB) und Vereine. Es ist daher vor dem Hintergrund des Verursacherprinzips sachgerecht, sie auch an den Kosten der Polizeieinsätze zu beteiligen.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-6"
    }, 
    {
      "positions": [
        {
          "text": "Die ehrenamtliche Flüchtlingsarbeit ist für die Akzeptanz von Flüchtlingen in Hamburg von entscheidender Bedeutung, deshalb hat Hamburg die Mittel für die Unterstützung des Ehrenamtes verdoppelt und wird weiter alles tun, um solche Projekt zu fördern.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Projekte, die den Kontakt zwischen Flüchtlingen und der Bevölkerung fördern, tragen zur Integration bei. Deshalb wollen wir es auch finanziell unterstützen, wenn sich Hamburgerinnen und Hamburger, Kirchengemeinden und Vereine hier engagieren, und etwa Sprachkurse, Sportnachmittage, Begleitdienste oder Hausaufgabenhilfe ermöglichen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das zivilgesellschaftliche Engagement in Hamburg zur Unterstützung der Schutzsuchenden ist sehr groß. Durch gezielte Koordination und flankierende Projekte, die finanziell ausgestattet werden müssen mit öffentlichen Mitteln, kann dies verfestigt werden, ohne dass staatliche Verantwortung auf private AkteurInnen verlagert wird.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Stadt soll mehr als bisher private Projekte für die Integration von Flüchtlingen fördern, auch durch finanzielle Zuwendungen.  Privates Engagement ist für die Eingliederung der Flüchtlinge in die Bevölkerung unverzichtbar.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Über 50 Millionen Flüchtlinge weltweit sind von Krieg, Hunger und Vertreibung betroffen. Nur 26.000 davon sind in Hamburg. Kein Mensch verlässt ohne Not seine Heimat. Die Menschen, die zu uns kommen, brauchen eine Lebensperspektive. DIE LINKE heißt mit vielen Hamburgerinnen und Hamburgern Flüchtlinge willkommen und setzt sich für ein Bleiberecht ein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Fremdenhass entsteht da wo Ängste und Vorurteile herrschen. Daher ist es wichtig den Kontakt zwischen Flüchtlingen und Einheimischen zu fördern, und somit Vorurteile abzubauen. Wir sehen diese Projekte als wichtige Bausteine für die Integration der Flüchtlinge in unsere Gesellschaft, durch die beide Seiten gemeinsam voneinander lernen können.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Hamburg gibt weit mehr Geld für abgelehnte Asylbewerber aus als es notwendig wäre. Wichtiger wäre ein hinreichender Schutz  der anwohnenden Bevölkerung vor der Kriminalität abgelehnter  Asylbewerber.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Ja, es sollte geförderte Parship- und Elitepartner-Abos für alle geben!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Integration der Flüchtlinge muss von beiden Seiten erfolgen. Ein gutes zusammen Spiel innerhalb der Bevölkerung ist für alle von Nutzen. Es ist nicht immer leicht für diese Menschen unsere Kultur zu verstehen. Hierbei muss ihnen geholfen werden, damit sie uns verstehen.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Andere Kulturen haben andere Verhaltensweisen, Sitten und Bräuche. Nur wenn man einander begegnet und kennenlernt besteht die Möglichkeit, sich zu verstehen. Daher leisten diese Projekte einen wichtigen Beitrag zur Integration und zum Abbau von Vorurteilen auf beiden Seiten. Sprachkurse allein können dieses nicht leisten.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das Ausmaß des Interesses an Kontakt mit Flüchtlingen seitens der Gesellschaft sollte aus deren Mitte heraus bestimmt werden. Sofern diesbezügliche private Initiativen entsprechende Veranstaltungen planen, ist dies begrüßenswert und kann gegebenenfalls durch die unentgeltliche Überlassung von Räumlichkeiten unterstützt werden. Eine staatliche Subventionierung privater Interessendurchsetzung wird von der AfD Hamburg jedoch abgelehnt.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Ein gegenseitiges Kennenlernen baut Vorurteile ab, Verständigung kann Brücken bauen. Dies muss auch finanziell unterstützt werden.", 
          "value": 1, 
          "party": "HHBL"
        }, 
        {
          "text": "Integration ist immer ein zweiseitiger Prozess zwischen denen, die noch nicht integriert sind und der Gesellschaft, in welche sich die Flüchtlinge integrieren sollen. Dieser Prozess setzt Offenheit und gegenseitiges Verständnis voraus. Es gilt, Vorurteile ab- und staatsbürgerliches Verständnis auf beiden Seiten aufzubauen. Wir plädieren daher für den Ausbau von Projekten, die diesem Ziel der Völkerverständigung dienen.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-7"
    }, 
    {
      "positions": [
        {
          "text": "Spätestens bis 2019 müssen wir einen Haushalt ohne neue Schulden vorlegen. Wir haben aber den Ehrgeiz, das früher zu schaffen. Dank unserer konsequenten Haushaltspolitik kommt schon der Haushalt 2014 ohne neue Schulden aus. Das zeigt: Auch mit knappen Kassen lässt sich gute Politik machen, wenn man den Willen dazu hat und die richtigen Schwerpunkte setzt. Das sind wir unseren Kindern und Enkeln schuldig. Sie sollen nicht unsere Schulden bezahlen müssen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Die CDU ist für den Abbau, damit Hamburg endlich seinen Schuldenberg verringern kann. So können die Steuerzahlerinnen und Steuerzahler entlastet und sinnvolle Investitionen umgesetzt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir unterstützen einen stabilen Ausgabepfad. Konjunkturelle Steuermehreinnahmen in die dauerhafte Ausgabenlinie einzuziehen, wie es die SPD 2011 getan hat, ist eine finanzpolitische Sünde.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die mit Unterstützung der FDP in die Verfassung aufgenommene Schuldenbremse verhindert den Neuaufbau von Schulden.  Um zukünftigen Generationen den finanziellen Gestaltungsspielraum für Politik zurückzugeben ist der kontinuierliche Schuldenabbau erforderlich. Die Verwendung von Steuermehreinnahmen für den Schuldenabbau ist dafür ein erster richtiger Schritt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der gegenwärtige Schuldenabbau beruht auch auf dem Abbau sozialer Leistungen. Schuldenabbau auf Kosten sozialer Leistungen ist nicht hinnehmbar und kurzsichtig. Wer heute über die Maßen kürzt, zahlt später drauf. Höhere Löhne entlasten die Sozialkassen und tragen ihrerseits zum Schuldenabbau bei. Wir wollen vor allem die öffentlichen Einnahmen stärken. Nur reiche Hamburgerinnen und Hamburg können sich ein armes Hamburg leisten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In der momentanen Situation der Niedrigzinsphase vorrangig auf Schuldenabbau zu setzen bedeutet, sich der Gestaltungsmöglichkeiten zu berauben und Investitionsnotwendigkeiten vernachlässigen zu müssen, wie z.B. in der Bildung, in der Kinder- und Jugendförderung etc. Die Hamburgische Bürgerschaft muss die Möglichkeit haben und behalten, hier jeweils politisch zu entscheiden und nicht einem einmal gefassten Beschluss zum Schuldenabbau sklavisch folgen zu müssen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Richtig ist, daß nur so viel ausgegeben werden kann, wie auch eingenommen wird - abzüglich der planmäßigen Tilgung. Sollten widererwarten darüber hinaus noch Mittel zur Verfügung stehen, sind diese in Familienförderung, Bildung und Infrastruktur und somit in die Zukunft der Stadt zu investieren.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Steuermehreinnahmen sollen vorrangig für die Finanzierung obskurer Parteien der extremen Mitte verwendet werden.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Man kann nur das Geld ausgeben, das man auch hat. Neue Schulden gehen zu Lasten neuer Generationen und verlagern Probleme. Durch verstärkten Schuldenabbau sinken auch die zu zahlenden Zinsen und damit die Ausgaben. Demnach sollten zu Zeiten guter Konjunktur nicht etwa die Ausgaben erhöht werden, sondern der Abbau von Schulden Priorität haben. Zwingend notwendige Investitionen sollten jedoch weiterhin getätigt werden, um größeren Schaden und noch größere Kosten in der Zukunft zu vermeiden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die AfD Hamburg steht für solide Finanzen und ausgeglichene Haushalte. Nur so ist eine nachhaltige Gewährleistung öffentlicher Aufgaben möglich. Daher plädiert die AfD Hamburg dafür, Steuermehreinnahmen neben nötigen Investitionen in die Infrastruktur auch zur Rückzahlung von Schulden zu verwenden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Damit unsere Kinder im Rahmen des Generationenvertrages nicht unter der Schuldenlast ihrer Eltern und Großeltern zu leiden haben.", 
          "value": 1, 
          "party": "HHBL"
        }, 
        {
          "text": "Hamburg ist mit knapp 60 Mrd. Euro verschuldet. Anders ausgedrückt lasten auf den Schultern jedes Hamburgers fast 36.000 Euro Schulden. Die Finanzkrise hat gezeigt, dass die öffentliche Hand verantwortungsvoller mit Verschuldung umgehen muss. Vor allem muss sie dafür sorgen, dass Handlungsspielräume in der Politik nicht durch Zinszahlungen massiv eingeschränkt werden. Der Abbau der Stadtverschuldung verbunden mit seriöserer Haushaltsplanung ist daher eine unserer  politischen Prioritäten.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-8"
    }, 
    {
      "positions": [
        {
          "text": "Im Rahmen der Hochschulautonomie liegt die Verantwortung für die inhaltliche Ausrichtung von Forschung und Lehre bei den Hochschulen. Es muss aber im Interesse der staatlich finanzierten Hochschulen liegen, gegenüber der Öffentlichkeit Transparenz über die Inhalte ihrer Forschung zu schaffen. Mit einer Transparenzklausel für Drittmittel wird dieses Ziel erreicht.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Die militärische Forschung dient insbesondere dem Schutz unserer Soldaten, beispielsweise bei Auslandseinsätzen. Ein Verbot militärischer Forschung wäre zudem ein massiver Eingriff in die Selbstverantwortung der Hochschulen. Diese müssen autonom darüber entscheiden, woran sie forschen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Viele Forschungsergebnisse haben einen doppelten Verwendungszweck (Dual Use). Dies führt dazu, dass Forschungsergebnisse sowohl zivil als auch militärisch genutzt werden können. So finden z.B. Hochgeschwindigkeits-Zentrifugensysteme in der Medizin und Pharmakologie Anwendung, sie können aber auch zum Anreichern von Uran zur Atombombenproduktion genutzt werden. Wichtiger sind daher die Herstellung von Transparenz und die Verständigung darüber, was, wofür und für wen geforscht wird.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt dafür ein, dass die Hochschulen die Entscheidungen über die Schwerpunkte ihrer Forschung im Rahmen ihrer Selbstverwaltung grundsätzlich selbst treffen.  Das schließt die Forschung für militärische Zwecke nicht aus.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Damit Hamburg eine Friedensstadt wird, muss das Geschäft mit dem Tod ein Ende haben! Wir unterstützen die Initiativen für den Stopp aller Waffenexporte. Über den Hamburger Hafen sollen keine Waffen oder Munition mehr verschifft werden. Wir wollen Konversion und beteiligen uns daher an der Bewegung für eine Zivilklausel der Wissenschaft (Verbot militärrelevanter Forschung) und werden uns in der Bürgerschaft für ihre Verankerung im Hamburgischen Hochschulgesetz engagieren.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Einschränkung der Freiheit von Forschung und Lehre aus politischen, religiösen oder sonstigen ideologischen Gründen lehnen wir ab. Dass die Helmut-Schmidt-Universität der Bundeswehr nicht mehr für militärische Zwecke forschen wird, halten wir nebenbei für unrealistisch. Staatlich finanzierte Forschungsergebnisse wollen wir allerdings frei nach dem Prinzip des Open Access allen Interessierten zur Verfügung stellen, was Forschung an Militärtechnologie eher unattraktiv machen dürfte.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Entwicklung eigener Verteidigungssysteme ist gerade mit Blick auf aktuelle militärische Auseinandersetzungen in Europa und vor den Toren Europas geradezu geboten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Raketen, Panzer und Atomkerne haben auch immer eine zivile Nutzung!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wichtig ist, dass der Weg zum Frieden immer ohne militärische Einsätze Vorrang haben muss.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Landesverteidigung ist eine Aufgabe des Staates, hinter der auch die ÖDP steht. Die ÖDP setzt sich aber für eine massive Beschränkung der Waffenexporte auf EU- und NATO-Länder ein. Insofern muss auch die Forschung auf den Kreis dieser Länder beschränkt sein, soweit es sich um Auftragsforschung handelt.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wir setzen uns für das grundgesetzliche Prinzip der Freiheit der Forschung ein. Eine Gängelung Hamburger Wissenschaftler durch Forschungstabus ist abzulehnen. Wehrforschung leistet darüber hinaus einen wichtigen Beitrag zur Verteidigungsfähigkeit Deutschlands und dem Schutz unserer Soldaten im Ausland. An Hamburger Hochschulen soll daher weiterhin Wehrforschung betrieben werden können.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das kann man nicht pauschal beantworten, es hängt vom konkreten Forschungsgegenstand ab, z.B. ob er dem Schutz von Menschen dient.", 
          "value": 0, 
          "party": "HHBL"
        }, 
        {
          "text": "Die Freiheit der Forschung und Lehre darf von Seiten des Staates nur unter engen Bedingungen eingeschränkt werden. Auch die Angehörigen der Hochschulen genießen das Recht, ihre Forschungsschwerpunkte selbstständig zu setzen. Ein Verbot militärischer Forschung zieht die Gefahr nach sich, die Tür auch für zivil nutzbare Innovationen zu verschließen (sog. Dual-Use). Ein Verbot jedweder Rüstungsforschung birgt zudem die Gefahr, den Wissenschaftsstandort Hamburg letztlich zu gefährden.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-9"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Mietpreisbremse für Bestandsbauten in ganz Hamburg einführen, sobald sie auf Bundesebene beschlossen wurde. Genauso wie wir bereits 2013 in ganz Hamburg die Kappungsgrenze bei Mieterhöhungen auf 15 Prozent abgesenkt haben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Es gibt schon jetzt eine Mietgrenze gegen sogenannte Wuchermieten bei 20% der Vergleichsmiete. Eine weitergehende Forderung widerspricht dem aktuellen Gesetz zur Dämpfung des Mietanstiegs (Mitpreisbremse). Dessen Anwendung ist an gewisse Voraussetzungen gebunden, durch die aus Sicht der CDU ein Mittelweg zwischen Regulierung und Anreizen für Investoren gefunden wurde.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Begrenzung der Mieten bei bestehenden Mietverträgen ist Gesetzeslage: alle 3 Jahre um max. 15%. Mieterhöhungen bei Wiedervermietung sollen 2015 durch die Mietpreisbremse begrenzt werden. Dies unterstützen wir, wollen aber die Schlupflöcher, die CDU/CSU SPD lassen, verhindern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Zur Preisbildung am Wohnungsmarkt gilt der in Hamburg bewährte Mietpreisspiegel mit gestaffelten Mietpreisspannen. Die FDP tritt für die Beibehaltung dieses Systems ein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE ist der Überzeugung, dass Mieterhöhungen ohne Steigerung des Wohnwertes nicht erfolgen dürfen. Die Miete zu erhöhen allein aufgrund der Tatsache, dass die Wiedervermietung einer Wohnung stattfindet, lehnt die DIE LINKE ab.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die PIRATEN kritisieren, wie auch die Mieterverbände, die jüngst beschlossene Mietpreisbremse als unzureichend, weil sie nicht alle Vermietungen erfasst. Sie soll aber wenigstens auf ganz Hamburg angewendet werden und nicht auf wenige Stadtteile begrenzt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wohnraum muß in Hamburg beispielsweise auch für Familien finanzierbar bleiben. Und Besitz verpflichtet auch zum allgemeindienlichen Umgang damit.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Miete darf jeden Monat höchstens um das Zehnfache steigen. Ausnahme: Es stehen schon drei Hotels in derselben Straße.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Mit der Mietpreisbremse schaffen wir noch keinen bezahlbaren Wohnraum, aber es ist ein Anfang, um die bestehenden Mieten bei einem Mieterwechsel nicht noch mehr explodieren zu lassen. Mit einem größeren Angebot an Sozialwohnungen würde sich der Markt auch bei Neubauten selbst regulieren.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Erhöhung der Mieten in Hamburg ist bereits begrenzt. Jedoch erlauben diese Grenzen eine große Mietpreissteigerung in einem kurzen Zeitraum und müssen gesenkt werden. Ebenso müssen Mieterhöhungen aufgrund von Modernisierung verhältnismäßig sein und dürfen nicht komplett zu Lasten des Mieters gehen, insbesondere dann  nicht, wenn diese staatlich gefördert wurde.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Hamburg hat als wachsende Stadt ein Interesse an der Schaffung neuen Wohnraums und der fortgesetzten Sanierung der Bestandswohnungen. Eine allgemeine Mietpreisbremse verhindert die nötigen Investitionen in den Neubau und macht die Modernisierung unattraktiv. In der Folge stünde immer weniger Wohnraum stetig wachsender Nachfrage gegenüber. Eine Mietpreisbremse führt somit mittelfristig zu höheren Preisen. Die AfD spricht sich gegen eine derart kontraproduktive und mieterfeindliche Regelung aus.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Man kann schon jetzt nicht beliebig die Miete erhöhen. Es gilt der Hamburger Mietenspiegel.", 
          "value": 0, 
          "party": "HHBL"
        }, 
        {
          "text": "Wir wollen vor allem dem Mitwucher begegnen. Je nach Lage und Ausstattung der Mietwohnungen treten wir für eine Staffelung ein, so dass Angebot und Nachfrage besonders bei höherwertigen Mietwohnungen eine größere Rolle spielen sollen als bei einfacheren Wohnungen. Vertragsfreiheit und Eigentum sind hohe Güter für uns. Eigentum verpflichtet aber auch. Vor diesem Hintergrund ist eine moderate Mietpreisbremse geboten.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-10"
    }, 
    {
      "positions": [
        {
          "text": "Natürlich! Alles andere wäre Rassismus.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Selbstverständlich sollen alle Kinder ungeachtet ihres kulturellen Hintergrundes nach Möglichkeit gemeinsam unterrichtet werden. Die CDU fordert jedoch, dass alle Kinder über ausreichende Sprachkenntnisse verfügen müssen. Dafür ist eine frühere und bessere Sprachförderung nötig. Flüchtlinge werden in Hamburg derzeit in speziell eingerichteten Alphabetisierungsklassen und IVK-Klassen, die an den allgemeinen Schulen eingerichtet werden, unterrichtet.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Vielfalt ist gesellschaftliche Realität und für alle eine Bereicherung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein gemeinsamer Schulunterricht ist ein wichtiger Baustein zur Vermittlung von Werten eines demokratischen Gemeinwesens und einer gelingenden Integration.  Er dient auch der Entwicklung gegenseitigen Respekts vor unterschiedlichen kulturellen Herkünften und Lebensweisen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die LINKE setzt sich weiter für Eine Schule für alle ein. Nur sie schafft die Aussicht auf Bildungsgerechtigkeit. Die Grundschulen sind ein Beweis dafür, dass es möglich und erfolgreich ist, alle Kinder in ihrer Unterschiedlichkeit in einer Schule zu unterrichten. Diese sind ein Erfolgsmodell für die Eine Schule für Alle. Die Aufteilung der Kinder nach Klasse 4 in Gymnasial- und Stadtteilschulkinder erzeugt eine Zweiklassenbildung, bei der die soziale Herkunft über die Bildung entscheidet.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir lehnen es ab, Schulkinder nach ihrer ethnischen Zugehörigkeit zu sortieren. Das Zusammenleben verschiedener Kulturen auch in der Schule ist bereichernd, fördernd und beugt Rassismus, Fremdenfeindlichkeit und Rechtsradikalismus vor.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Deutsche Kinder werden durch Kinder anderer Muttersprache in ihrem Lernerfolg negativ beeinträchtigt. Zudem werden Klassengemeinschaften durch antideutschen Rassismus unnötig gefährdet.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Ob türkische Anwaltstochter oder deutscher Bierkutschersohn -- alle Kinder sollen sich gemeinsam auf ihre Karriere bei den großen Casting-Shows vorbereiten können.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Aber nur unter der Voraussetzung, dass sie der deutschen Sprache mächtig sind. Sollten hier Defizite bestehen, müssen diese vorher behoben werden.  Die RENTNER Partei Deutschland fordert hierfür eine Frühförderung aller Kinder ab dem 4. Lebensjahr.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Unterschiedliche kulturelle Hintergründe beinhalten unterschiedliche Werteordnungen auf sozialer und/oder religiöser Grundlage. Sie zu kennen, ist Voraussetzung für ein achtungsvolles Miteinander. Auch ein gemeinsamer Unterricht trägt zu diesem gegenseitigen Kennenlernen bei und beugt Ausgrenzung vor.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Maßgebliches Kriterium für die gemeinsame Beschulung sollte allein ein vergleichbares Leistungsniveau sein. Die Trennung von Schülern nach ethnischer bzw. kultureller Identität ist kein geeignetes Kriterium und trägt nicht zur Erhöhung der Schulqualität bei. Schüler sollten daher prinzipiell unabhängig von ihrem kulturellen Hintergrund gemeinsam unterrichtet werden. Wir respektieren dabei auch die Rechte von Privat- und Bekenntnisschulen, eigene Kriterien für die Schülerauswahl aufzustellen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Selbstverständlich können alle Kinder ungeachtet ihres kulturellen Hintergrundes miteinander unterrichtet werden. Das Elternwahlrecht bestimmt dabei einzig und allein die Wahl einer bestimmten Schulform, aber keine Zusammensetzung von Schülerschaften.", 
          "value": 1, 
          "party": "HHBL"
        }, 
        {
          "text": "In einer zusammenwachsenden Welt ist die unterschiedliche kulturelle Herkunft eine Bereicherung für unsere Kinder und ihre Zukunft.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-11"
    }, 
    {
      "positions": [
        {
          "text": "Olaf Scholz und die SPD werden nach der Wahl das machen, was sie vor der Wahl gesagt haben. Das ist wichtig für die Glaubwürdigkeit von Politik. Die Entscheidung über diese Frage liegt aber nicht auf Hamburger Ebene. Sie hat nichts mit den Bürgerschaftswahlen zu tun. Deshalb wäre es unseriös Wahlversprechen zu diesem Thema zu machen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Das wichtigste ist, dass Arbeitslose einen Job finden. Die CDU will daher arbeitslose Menschen so fördern, dass sie wieder Arbeit finden. Sie müssen allerdings auch einen Job annehmen, wenn er nicht besser bezahlt wird als ihr vorheriger. Wenn die Arbeit aber körperlich oder seelisch als unzumutbar empfunden wird, können Leistungsempfänger einen Job ablehnen. Wer Rheuma hat, muss nicht im Kühlhaus arbeiten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen Sanktionen bundesweit aussetzen und sie für unter 25-Jährige ganz abschaffen. Der Schwerpunkt der Arbeitsvermittlung soll bei der effektiven Weiterbildung und Vermittlung liegen. Die beständig steigende Anzahl an Rechtstreitigkeiten zwischen Arbeitsagentur/ Jobcenter und LeistungsempfängerInnen zeigt die Notwendigkeit einer unabhängigen Beschwerdeinstanz. Wir fordern eine Ombudsstelle, die Streitfälle klären, Rechtsmittel aufzeigen  und Unterstützung vermitteln soll.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Bezug von Arbeitslosengeld II beinhaltet die Pflicht, Jobangebote bzw. Fortbildungsangebote anzunehmen, soweit dafür die gesundheitlichen Voraussetzungen vorliegen. Wenn dieser Pflicht trotz wiederholter Aufforderungen nicht nachgekommen wird, kann eine Leistungskürzung eine angemessene Reaktion sein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Zwangsmaßnahmen gegen die von Hartz-IV Betroffenen lehnen wir ab, da die Regelsätze schon heute nicht mehr für ein menschenwürdiges Leben reichen. Das Existenzminimum darf aber keinem Menschen genommen werden. Die Sanktionen müssen abgeschafft werden, die Bedarfsgemeinschaft durch ein individuelles Recht unter Berücksichtigung der gesetzlichen Unterhaltsverpflichtungen ersetzt werden. Zwangsumzüge und Schnüffeleien im Privatleben lehnen wir ab.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Arbeitslosengeld II dient dazu Menschen ohne ausreichendes Einkommen das Existenzminimum zu sichern, damit sie trotzdem ein würdevolles Leben leben können. Hartz IV-Sanktionen untergraben diese Existenzsicherung und drängen Menschen, die es ohnehin schwer haben, in extreme Armut. Sozialsysteme sollen uns alle absichern und nicht derart menschenverachtend an den Rand drängen, darum fordern wir die sofortige Aussetzung der Sanktionen. Menschenwürde muss bedingungslos sein.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nicht jede angebotene Arbeit ist zumutbar. Es gibt aber auch kein Anrecht darauf, mutwillig von Sozialleistungen zu leben.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Diese Menschen sollten vielmehr belohnt werden, weil sie niemandem den Arbeitsplatz wegnehmen!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wenn ich Leistungen der Gesellschaft in Anspruch nehme, kann die Gesellschaft auch eine Gegenleistung erwarten.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Kürzungen der Leistungen darf allerdings kein Automatismus, sondern nur das allerletzte Mittel sein. Hier bedarf es dringender Verbesserungen in der Betreuung der Bezieherinnen und Bezieher von ALG II. Die Kürzung darf nur in geringem Umfang erfolgen, die Mindestvoraussetzungen für ein menschenwürdiges Dasein müssen durch die verbleibenden Zahlungen erfüllt bleiben.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die AfD bekennt sich zum Grundsatz Fordern und Fördern. Wer sich weigert eine angebotene, zumutbare Arbeitsstelle anzutreten schadet damit dem Sozialstaat und entsolidarisiert sich mit den Beitragszahlern, die für die Finanzierung der Unterstützung aufkommen. Ein solches Verhalten sollte weiterhin mit Sanktionen belegt werden können, um den Leistungsempfänger zur Aufnahme einer Beschäftigung zu motivieren.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Ja, in begründeten Fällen kann die Kürzung von Arbeitslosengeld II erzieherisch wirksam sein.", 
          "value": 1, 
          "party": "HHBL"
        }, 
        {
          "text": "Ja, aber nur in Ausnahmefällen. Die Leistungen der Grundsicherung müssen grundsätzlich von Sanktionen ausgenommen sein, da die Gewährung des Existenzminimums grundsätzlich nicht von einem erwünschten Verhalten abhängig gemacht werden darf. Grundsicherung und Arbeitsverwaltung sind zudem an sich unterschiedliche Aufgaben. Moderate Leistungskürzungen (max. 10 %) dürfen daher nur dann erfolgen, wenn vorher alle Mittel des Förderns optimal ausgeschöpft wurden.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-12"
    }, 
    {
      "positions": [
        {
          "text": "Die Lesbisch Schwulen Filmtage haben einen exzellenten Ruf und sind eine Attraktion unserer Stadt. Auf diesen künstlerischen und politischen Beitrag sind wir als Hamburgerinnen und Hamburger stolz. Die nahezu komplett ehrenamtliche Programmgestaltung und Organisation der Lesbisch Schwulen Filmtage ist ein Kraftakt über viele Monate hinweg. Die finanzielle Förderung der Filmtage durch die Stadt Hamburg bleibt trotz des knapp kalkulierten städtischen Haushalts auch 2015/16 unverändert.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Die Lesbisch Schwulen Filmtage sind ein wichtiger Bestandteil der Filmstadt Hamburg und tragen zur kulturellen Vielfalt Hamburgs bei. Den Lesbisch Schwulen Filmtagen die öffentlichen Zuschüsse zu streichen, wäre aus Sicht der CDU eine Ohrfeige für die Kultur in Hamburg und den Stellenwert des Filmstandortes Hamburg.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Deutschlands profiliertestes queeres Filmfest kann sich nicht allein über Eintrittspreise und Sponsoren finanzieren. Die Filmtage sind weit über Hamburgs Grenzen hinaus bekannt. Die Filmtage sind Strahl- und Anziehungspunkt und spiegeln Vielfalt in unserer Stadt wider. Es ist im hanseatischen Interesse, die Finanzierung sicherzustellen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wenn diese Filmtage von den Gebern der finanziellen Förderung als kulturell bereichernd und künstlerisch förderungswürdig bewertet werden, sollte die Unterstützung wie bei anderen erfolgsversprechenden Projekten auch fortgesetzt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Lesbisch Schwulen Filmtage sind eine Bereicherung für Hamburg. Wir freuen uns sehr, dass die Beteiligten so lange und auch manchmal trotz massiver politischer Widerstände weitergemacht haben. Damit setzt Hamburg ein weltoffenes Signal, dass international zur Kenntnis genommen wird.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die LSF sind ein wichtiger Bestandteil der jährlichen Veranstaltungen aus der LGBT-Community mit Signalwirkung deutlich über sie hinaus. Sie präsentieren immer wieder der weiteren Gesellschaft das Filmschaffen von Mitgliedern der Community. Eine Einstellung der Förderung kommt für uns vor dem Hintergrund von Megaprojekten wie Olympia in Hamburg nicht in Frage.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ob Filmtage förderungswürdig sind, hat doch nichts mit den  sexuellen Vorlieben der Beteiligten zu tun.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Dann sollte es aber auch Zwangsvorführungen an Schulen geben!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Hierzu können wir ohne genaue Hintergründe keine Stellung beziehen.", 
          "value": 0, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Förderung von Kulturprojekten bedarf einheitlicher Standards. Die Auswahl der Förderungen darf nicht danach gehen, was eine Partei gut findet und was nicht. Hier ist vordringlich ein größeres Maß an Objektivität und Transparenz gefragt.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Staat sollte in der Vergabe seiner Mittel weltanschauliche Neutralität wahren. Die Beeinflussung sittlich-moralischer Werteentscheidungen durch die Finanzierung von Gesinnungsveranstaltungen mit Steuergeldern ist abzulehnen. Wir sprechen uns daher grundsätzlich gegen derartige Finanzförderung durch die öffentliche Hand aus.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Hängt davon ab, ob die Mittel reichen und andere wertvolle wichtige Projekte nicht gefährdet werden.", 
          "value": 0, 
          "party": "HHBL"
        }, 
        {
          "text": "Die Filmtage sind ein bewährtes Projekt für mehr Toleranz und Akzeptanz verschiedener Lebensformen und Lebensentwürfe. Die Lesbisch Schwulen Filmtage erfreuen sich seit Jahren großer Beliebtheit und hoher Besucherzahlen in der Medienstadt Hamburg. Wir wollen dieses Projekt aus dem Kulturetat und der Kulturtaxe weiter fördern.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-13"
    }, 
    {
      "positions": [
        {
          "text": "Der Hamburger Hafen hat eine wichtige Aufgabe für Deutschland. Die Probleme der radioaktiven Abfälle können nicht im Hafen gelöst werden. Wir brauchen aber strengste Sicherheitsvorschriften.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Für den Transport von radioaktiven Abfällen besteht eine Meldepflicht. Gefahrgut wird lange, bevor es den Hamburger Hafen erreicht, angemeldet. Regelmäßige Kontrollen von Transporten sollen Gefahren reduzieren. Eine Teilentwidmung des Hafens für Atomtransporte ist nach mehrheitlicher Auffassung von Rechtsexperten nicht haltbar. Am 7. Mai 2014 hat die Hamburgische Bürgerschaft daher eine Teilentwidmung des Hamburger Hafens für Atomtransporte abgelehnt. Die CDU teilt diese Auffassung.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ziel der Grünen ist es, politische Mehrheiten für ein Umschlagsverbot von Kernbrennstoffen im Hamburger Hafen zu gewinnen. Solange diese Mehrheiten nicht bestehen, setzen wir zunächst für eine entsprechende Selbstverpflichtung der Hamburger Umschlagsbetriebe  wie der stadteigenen HHLA und ihrer Tochterunternehmen ein. Ausgenommen davon ist die Rücknahme von Brennelementen, zu denen die Bundesrepublik völkerrechtlich verpflichtet ist.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In Hamburg und im Umland werden in industriellen Prozessen radioaktive Abfälle erzeugt, die zur Weiterverarbeitung bzw. zur Entsorgung transportiert werden müssen.  Da der Wasserweg als sicherer Transportweg gilt, sollte in Hamburg dafür auch weiterhin die Nutzung des Hafens bei Einhaltung der erforderlichen Sicherheitsmaßnahmen vorgesehen werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Im Durchschnitt finden alle zwei Tage Transporte hochtoxischer und radioaktiver Güter quer durch Hamburg statt, die bis auf 30 Meter an Wohnhäuser vorbeiführen. Derzeit werden trotz des beschlossenen Atomausstiegs jedes Jahr Hunderte Tonnen Kernbrennstoffe im Hafen umgeschlagen. Mehr als 131 Atomtransporte - davon mindestens 86 genehmigungspflichtige Atomtransporte - haben 2013 in Hamburg stattgefunden. Jeder Atomfrachter ist eine tickende Zeitbombe und eine Gefahr für Mensch und Umwelt.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei Hamburg setzt sich für die Rückholbarkeit von Atommüll ein. Diese Rückholung zur Entsorgung an geeigneter Lagerstelle würde ggf. wenige Transporte nötig machen, die einzeln zu erlauben wären. Der Hafen soll nicht als Stütze einer Wirtschaft dienen, die Profite mit Atombrennstoffen macht und dabei Hamburger Bürger gefährdet. Transporte insbesondere zur Wiederaufbereitung von Atombrennstäben oder Versorgung von Reaktoren sollen nicht über den Hamburger Hafen laufen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es ist niemanden geholfen, wenn die radioaktiven Abfälle über Wilhelmshaven oder Rotterdam verschifft werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Verklappung von radioaktiven Abfällen im Hamburger Umland ist kostengünstiger und hält die Schlauchboote von Umweltaktivisten aus unseren Gewässern fern.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das Gefahrenpotential ist für eine Großstadt wie Hamburg zu groß.", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Immer wieder weisen Umweltschützer auf die vielen Gefahren durch die Uran- und Atommülltransporte in der Stadt hin, z.B. aufgrund mangelhaft gesicherter Ladung. Die Wahrscheinlichkeit einer Schiffskollision im engen Elbstrom und die verheerenden Folgen eines möglichen Unfalls mitten in der Stadt sprechen dafür, diese Transporte künftig nicht mehr über Hamburg abzuwickeln.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Deutschland und Hamburg verfügen über die weltweit höchsten Anforderungen bezüglich des maritimen Transports von Gefahrgütern. Dies gilt sowohl für nukleare als auch für sonstige Gefahrstoffe. Hamburger Logistikunternehmen verfügen weltweit, auch wegen ihrer hohen Sicherheitsstandards, über einen hervorragenden Ruf. Bei strenger Überwachung und Fortentwicklung der geltenden Bestimmungen ist eine Verschiffung von Gefahrstoffen weiterhin zuzulassen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "HHBL"
        }, 
        {
          "text": "Wir streben in einer ersten Stufe eine Selbstverpflichtung der Hamburger Umschlagbetriebe an, keine Kernbrennstoffe mehr in Hamburg zu verschiffen. Wir fordern die Müllentsorgung von Schiffen kostenneutral ins allgemeine Hafengeld zu integrieren. Damit entfiele der derzeitige falsch gesetzte Anreiz, Müll illegal auf See zu entsorgen.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-14"
    }, 
    {
      "positions": [
        {
          "text": "Wohngeld soll an alle gezahlt werden, die darauf einen gesetzlichen Anspruch haben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Wohngeld bekommen Deutsche und Ausländer mit aktueller Aufenthaltserlaubnis. Es soll denen helfen, die eigentlich auf eigenen Beinen stehen können, aber etwas zu wenig Einkommen haben, um es ganz ohne Hilfe zu schaffen. Das sind z.B. Kleinrentner oder kurzfristig Arbeitslose. Die CDU will nicht, dass sie, egal ob deutsch oder nicht, ihre Wohnung verlieren. Deshalb plant die CDU-geführte Bundesregierung auch, die Leistungen des Wohngeldes an die aktuelle Entwicklung der Mieten anzupassen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Jede/r Wohngeldberechtigte/r soll Wohngeld erhalten.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt für die Gleichbehandlung der deutschen Wohnbevölkerung und der ausländischen Mitbürgerinnen und Mitbürger ein. Wer sich rechtmäßig in unserem Land aufhält und die Voraussetzungen des Bezugs von Wohngeld erfüllt, soll die entsprechenden Leistungen unabhängig von seiner Herkunft erhalten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Sozialleistungen sind für alle Menschen, die sie benötigen und die hier leben, erforderlich,  um ein Leben in Würde zu führen. Sie stehen ihnen deswegen auch zu. Unabhängig von Nationalität, Herkunft und Status.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei sieht keinen Grund, zwischen hier lebenden Menschen mit und ohne deutscher Staatsangehörigkeit zu differenzieren. Genauso wie hier lebende Nicht-Deutsche von ihren Einkommen dieselben Steuern bezahlen wie Deutsche, haben sie bei Bedarf auch Anspruch auf Leistungen wie Wohngeld um ihren Lebensunterhalt und den ihrer Kinder zu sichern.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ausländer werden in Hamburg über Gebühr subventioniert, obwohl ein hoher Ausländeranteil in vielerlei Hinsicht Probleme bereitet. Daher ist ausschließlich die Ansiedlung von Deutschen zu fördern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Alle Kinder sind von Mutti.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Jeder der hierzu berechtigt ist muss das Wohngeld erhalten. Hierbei spielt es keine Rolle ob es sich um einen Deutschen oder Ausländer handelt.  Wichtig ist nur, dass diejenigen Erwerbstätigen oder Rentner, die gerade mal so klarkommen, gleichwohl aber durch das Raster fallen und diese Bevorzugungen nicht erhalten, bei der Wohnungssuche nicht extrem ins Hintertreffen geraten und kaum eine Chance auf bezahlbaren Wohnraum haben. Hierzu zählen auch viele Deutsche mit geringem Einkommen.", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Das Wohngeld ist ein Zuschuss an Bürger, die aufgrund geringen Einkommens nicht in der Lage sind, angemessenen Wohnraum zu bezahlen. Das Wohnrecht gehört zu den Grundrechten, deren Nichtgewährung die Würde des Menschen verletzt. Diese Aussage gilt für Deutsche wie für Nicht-Deutsche, sie gilt für alle Menschen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Mittel, mit denen das Wohngeld finanziert wird, müssen zunächst erwirtschaftet werden. Diese Aufgabe übernehmen durch Sozialversicherungsbeiträge und Steuern die arbeitstätigen Bürger. Um diesem Umstand Rechnung zu tragen, sollten bei der Gewährung von Wohngeld die vorherige berufliche Tätigkeit und die Rechtmäßigkeit des Aufenthalts berücksichtigt werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Der Anspruch auf das Wohngeld ist nicht an die deutsche Staatsangehörigkeit gebunden. Auch Ausländer mit noch ungeklärtem Aufenthaltsstatus können nicht ohne Wohngeld auskommen.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Für uns ist es selbstverständlich, dass Ausländer, die sich rechtmäßig in Deutschland aufhalten, auch Unterstützung in Form von Wohngeld erhalten können.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-15"
    }, 
    {
      "positions": [
        {
          "text": "Wo es einen Radweg gibt soll er in der Regel auch genutzt werden. Eine flächendeckende Radwegebenutzungspflicht halten wir allerdings für falsch. Gerade dort, wo Radwege noch in schlechtem Zustand sind, müssen Fährräder auch auf der Straße fahren dürfen. Wir wollen, dass es mehr Radfahrstreifen und Schutzstreifen für Radfahrerinnen und Radfahrer auf der Straße gibt. Sie bieten Komfort und Sicherheit für die steigende Zahl der Radfahrerinnen und Radfahrer.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Fahrradfahrer gehören aus unserer Sicht zwar grundsätzlich auf die Straße, aber nur sofern es die örtlichen Gegebenheiten zulassen und eine besondere Gefahrenlage für alle Verkehrsteilnehmer ausgeschlossen werden kann.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "RadfahrerInnen sind auf der Fahrbahn meist am sichersten. Autofahrende, die rechts abbiegen oder aus Einfahrten fahren, haben oft besser die Straße im Blick und übersehen den Radverkehr auf dem Bürgersteig. Zudem sind in Hamburg die gemeinsamen Geh- und Radwege häufig in sehr schlechtem Zustand und schmal. Auf der Straße fahren Räder zügig und bequem mit dem fließenden Verkehr. Auf der Nebenfläche ist dafür dann mehr Platz für FußgängerInnen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine generelle Erlaubnis bzw. ein Gebot ist nicht sinnvoll, weil es der Verkehrssicherheit widerspricht.  Wo es gut ausgebaute, auch an Kreuzungen sichere Fahrradwege gibt, sollen sie auch genutzt werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine Umverteilung ist auch im Straßenraum erforderlich: Es gibt nicht nur den motorisierten Verkehr, sondern auch Fuß- und Radverkehr, der bisher an den Rand gedrängt wurde. Hamburg soll zur fahrradgerechten Stadt werden. Kopenhagen oder Amsterdam machen bereits vor, wie das geht. Radfahren auf der Straße wird zum Standard. Ausreichend breite Radstreifen sorgen für die Sicherheit. Eine öffentlichkeitswirksame Kampagne unterstützt das Radfahren auf der Straße.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bordsteinradwege sind gefährlicher als man gemeinhin glaubt. Dies wird auch durch Unfallstatistiken bestätigt. Außerdem darf eine Nutzungspflicht von Bordsteinradwegen nach einem Urteil des Bundesverwaltungsgerichts nur noch aufgrund besonderer örtlicher Gefahrenlagen angeordnet werden. Wir wollen deswegen (abhängig von der Verkehrsdichte und Fahrbahnbreite) den Radverkehr auf der Fahrbahn im Mischverkehr, auf Schutzstreifen oder Radfahrstreifen führen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Fahrradfahrer dürfen bereits überall auf der Straße fahren, wo nicht explizit durch Radwegschilder die Benutzung des Radweges verpflichtend ist.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Wer gezwungen wird, überall die Hamburger Radwege zu benutzen, kann sonst ja auch gleich zu Fuß gehen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Nein. Hiermit würden noch mehr Staus entstehen und damit noch mehr CO2 freigesetzt. Außerdem würden mit dieser Maßnahme die Unfallzahlen stark steigen.  Die vorhandenen Fahrradwege müssen in einem benutzbaren Zustand versetzt werden. Die Fahrradwegepflicht darf nicht, um Kosten zu sparen, aufgehoben werden.", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Fahrradfahrer sind genauso wie Autofahrer Verkehrsteilnehmer. Sinnvoll ist auch die Einrichtung von Fahrradspuren auf der Straße. Dadurch wird ebenfalls die Sicherheit von Fußgängern erhöht, die sich oft einen schmalen Streifen mit Fahrradfahrern teilen. Auch sinken die Modernisierungskosten der Verkehrswege, denn eine doppelte Sanierung von Straßen und extra Fahrradwegen ist kostenintensiv.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Aus Gründen der Verkehrssicherheit sollen Kfz- und Fahrradverkehr grundsätzlich räumlich getrennt sein. Eine generelle Freigabe aller Straßen für den Radverkehr lehnen wir daher ab. Vielmehr sind bestehende Radwege zu sanieren und auszubauen. Schon heute besteht eine Nutzungsverpflichtung für Radwege an den Streckenabschnitten nicht, an denen die gesetzlichen Mindestanforderungen nicht gegeben sind. Eine Aufhebung der generellen Nutzungspflicht ergibt sich also auch aus dieser Begründung nicht.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Wenn Radwege vorhanden sind, müssen diese genutzt werden. Dafür sind sie in einen guten, befahrbaren Zustand zu versetzen.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "An stark befahrenen Hauptverkehrsstraßen mit viel Lkw-Verkehr sollte Radfahren aus Sicherheitsgründen nur auf einem Radweg oder auf abgetrennten Radfahrstreifen erfolgen. Zwar dienen auch Radwege nicht immer der Sicherheit, da es hier häufiger Unfälle mit abbiegenden PKW und LKW gibt, weshalb Radfahrer nach der geltenden StVO grundsätzlich auf der Fahrbahn fahren sollen. Bei besonders hohem Verkehrsaufkommen sollte der Radverkehr jedoch getrennt geführt werden.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-16"
    }, 
    {
      "positions": [
        {
          "text": "Der Verkauf der Anteile würde kein Problem lösen, weil das Land gebürgt hat. Die Bürgschaften lassen sich nicht verkaufen. Als Anteilseigner kann Hamburg aber weiter dafür sorgen, dass durch richtige Entscheidungen die Kreditrisiken sinken und die Bank wieder auf stabile Füße gestellt wird.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Die HSH Nordbank ist wichtig für den Standort Hamburg. Sie finanziert Schiffe, neue Energieträger und heimische Unternehmen, aber auch unsere Sparkassen. Ein Verkauf würde für Hamburg ungewisse Risiken bedeuten. Denkbar wäre eine Zusammenarbeit mit anderen Banken, um die HSH krisenfester zu machen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Sobald die HSH-Nordbank wirtschaftlich eigenständig arbeiten kann und die Haftung der Länder ausläuft, ist eine vollständige oder teilweise Veräußerung der Bank vernünftig. Es ist nicht die Aufgabe der öffentlichen Hand, eine private Geschäftsbank in dieser Größe zu betreiben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der weitere Betrieb der HSH-Nordbank ist aufgrund der wirtschaftlichen Situation der Bank mit hohen Haftungsrisiken für den Hamburger Steuerzahler verbunden.  Deshalb ist ein Rückzug der Stadt aus der Bank ein vernünftiger Weg, der sorgfältig geplant und vollzogen werden muss.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind für öffentliche Banken und gegen den Verkauf der Hamburger Anteile an der HSH-Nordbank, weil eine Privatisierung auch immer den Verlust von Einflussnahme auf den Geschäftsbetrieb bedeutet. Im Fall der HSH-Nordbank muss abgewogen werden, ob eine Weiterführung des Geschäftsbetriebes wirtschaftlich und ordnungspolitisch sinnvoll erscheint oder die HSH-Nordbank in einer geordneten Insolvenz abgewickelt wird.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Mittel- bis langfristig wäre ein Verkauf sinnvoll. Es ist keine öffentliche Aufgabe, eine international tätige Geschäftsbank auf Risiko des Steuerzahlers zu betreiben. Derzeit wäre ein Verkauf aber wegen der an der Bank haftenden Risiken nur mit großen Verlusten realisierbar. Auch bestünde die Gefahr, dass Hamburg die Risiken der privaten Käufer absichern müsste. Die aktuell durch Garantien geschaffene Stabilität darf über zukünftige Risiken für den Haushalt nicht hinwegtäuschen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nachdem die Bank unter städtischer Aufsicht an die Wand gefahren wurde, durfte Sie nur unter Reglementierungen durch die EU mit Steuergeldern gerettet werden. Eine fremdreglementierte Bank eignet sich aber nicht als wirtschaftliches Instrument der Stadt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zuerst verkaufen wir die Anteile an den höchsten Bieter, dann verstaatlichen wir die Bank. Win-Win für Hamburg!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wenn der Hamburger Senat nicht in der Lage ist die HSH-Nordbank zu kontrollieren, sollte er sie verkaufen. Der Steuerzahler kann nicht immer für die Fehler haften.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Hier bedarf es vor einer Entscheidung der Expertise neutraler Fachleute.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die AfD Hamburg befürwortet grundsätzlich einen Verkauf der von der Freien und Hansestadt Hamburg gehaltenen Anteile an der HSH Nordbank. Diese Beteiligung hat für die FHH in der Vergangenheit zu erheblichen finanziellen Risiken und Interessenskonflikten bei politisch Verantwortlichen geführt. Der Verkauf ist jedoch erst dann vorzunehmen, wenn die Marktlage und potentielle Käufer einen Verkauf zu attraktiven Konditionen zulassen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die HSH Nordbank bleibt ein bedrohliches Risiko für HH. Nach 2019 würden höhere Kosten auf die Steuerzahler zukommen, als bisher vermutet, so Aufsichtsratschef Mirow. Die Bank werde vermutlich mehr als die bislang genannten 1,3 Milliarden Euro aus der Verlustgarantie der Bundesländer Hamburg und Schleswig-Holstein geltend machen! 2013 belief sich der Verlust auf 814 Millionen Euro. Die Frage nach dem Verkauf von Anteilen ist daher trotz des bestandenen Banken-Stresstestes nicht kalkulierbar.", 
          "value": 0, 
          "party": "HHBL"
        }, 
        {
          "text": "Schon der Untersuchungsausschuss zum Thema HSH Nordbank kam im August 2011 zu dem Ergebnis, dass die Stadt Hamburg ihre Anteile  verkaufen solle. Es kann nicht sein, dass Gewinne privatisiert und die Verluste vergesellschaftet werden. Statt selbst Unternehmerin zu sein sollte Hamburg eine konsequente Aufsicht gegenüber den hier ansässigen Geldinstituten ausüben. Der Zeitpunkt für den Verkauf muss aber gut abgepasst werden, damit sich ein Verkauf für die Stadt auch rechnet.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-17"
    }, 
    {
      "positions": [
        {
          "text": "Dies ist zur Zeit schon der Fall.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Neutral. Über die von AWO, Caritas und DRK gemeinsam getragene und von der Stadt geförderten Clearingstelle zur medizinischen Versorgung von Ausländern haben Menschen ohne gültige Aufenthaltspapiere bereits seit 2012 einen anonymen Zugang zu medizinischer Versorgung in Hamburg. Der Staat selbst muss sich aber an die eigenen Regeln und Gesetze halten.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Gesundheitliche Versorgung ist ein Menschenrecht, unabhängig vom Aufenthaltsstatus.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es ist ein Gebot der Menschlichkeit, Menschen in Not ggf. auch mit anonymer ärztlicher Versorgung zu helfen.  Dass dabei auch alle Anstrengungen zur Feststellung der Identität mit angemessenen Mitteln unternommen werden, ist auch im Interesse der Betroffenen erforderlich.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Menschen in existenzieller Not brauchen Hilfe. Ihnen Hilfe zu leisten, ist ein humanitäres Gebot. Die Grenzen auf für Menschen in Not! Wer ihnen Hilfe verweigert, verstößt gegen ein elementares Gebot der Menschlichkeit. DIE LINKE will die soziale Situation von Flüchtlingen umfassend verbessern: Wir fordern uneingeschränkten Zugang zu Bildung über Schule, Ausbildung und/oder Hochschule bis Kita, zu Arbeit, von der man leben kann, zu gesundheitlicher Versorgung und zu Mobilität.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die anonyme Versorgung soll über akute Notfälle und Erkrankungen hinausgehen. Das Konzept des anonymisierten Krankenscheins bietet hierzu eine Option für anonymisierte Kostenabrechnung von Gesundheitsversorgung. Die größte Angst von Papierlosen ist entdeckt und abgeschoben zu werden. Daher fordern die Piraten den generellen Stopp von Abschiebung, insbesondere Winterabschiebung und Abschiebehaft. Menschen ohne Papiere sollen EU-weit einen rechtmäßigen Aufenthaltsstatus erlangen können.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Versorgung von Menschen, die sich illegal in Hamburg aufhalten, ist keine städtische Aufgabe.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Ohne Papiere ist die ärztliche Versorgung doch zwangsläufig anonym!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Gesundheit ist das höchste Gut der Menschen. Medizinische Hilfe und Pflege für Kranke und Behinderte darf nicht zur Handelsware verkommen, die in einem nach rein kaufmännischen Gesichtspunkten geführten Gesundheitswesen nur noch entsprechend individueller Finanzkraft verfügbar ist.  Diese Menschen sollten sich aber zusätzlich an das Sozialamt wenden, damit sie dauerhaft Hilfe erhalten können.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Einem Menschen, der medizinischer Hilfe bedarf, aufgrund formeller Hindernisse Hilfe zu verweigern, ist menschenverachtend. Er ist daher gegebenenfalls auch anonym zu versorgen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die unabdingbar erforderliche ärztliche Versorgung von Flüchtlingen muss gewährleistet bleiben. Dies gilt aber nur für Menschen mit gültigen Aufenthaltspapieren. Damit wird dem nicht gewünschten Aufenthalt illegaler Personen vorgebeugt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Ja, ärztliche Versorgung darf Menschen ohne gültige Aufenthaltspapiere nicht verwehrt sein.", 
          "value": 1, 
          "party": "HHBL"
        }, 
        {
          "text": "Die ärztliche Grundversorgung von Menschen ohne Aufenthaltspapiere ist Menschenpflicht. Wenn Menschen keine gültigen Aufenthaltspapiere haben, darf dies nicht dazu führen, dass wir ihnen Hilfe in Notsituationen verweigern. Vielmehr gilt es, die hier ansässigen Ärzte darin zu unterstützen, dass der bestehende Konflikt zwischen Ihrer ärztlichen Hilfspflicht einerseits und einem Verbot der Hilfe für Menschen ohne gültige Aufenthaltspapiere andererseits aufgelöst wird.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-18"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD hat die kostenfreie Halbtagsbetreuung an allen Hamburger Kitas versprochen und eingeführt. Diese Gebührenbefreiung ist in allen westdeutschen Bundesländern einmalig. Die weitere Arbeit im Bereich Kita soll sich auf Qualitätsverbesserung konzentrieren, nicht auf weitere Beitragsbefreiungen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Für die CDU haben die Verbesserung der Betreuungsqualität durch bessere Personalschlüssel und angemessene Arbeitsbedingungen der Erzieherinnen und Erzieher Vorrang vor weiteren Beitragsentlastungen. Unser Ziel ist mehr Chancengerechtigkeit am Beginn der Schullaufbahn durch bessere frühkindliche Betreuung und Förderung der Kinder in der Kita.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die frühkindliche Bildung sollte nicht durch Gebühren finanziert werden. Dieses Ziel streben wir langfristig an. Aktuell sehen wir aber keinen Spielraum, über die fünfstündige Grundbetreuung hinaus weitere Gebühren zu erlassen. Denn die Millionen, die für eine vollständige Gebührenbefreiung aufgewendet werden müssten, würden für die dringend notwendigen qualitativen Verbesserungen fehlen. Die Abschaffung aller Gebühren würde damit zu Lasten der Kinder und Beschäftigten in den Kitas gehen", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Forderung nach Abschaffung aller Kita-Gebühren wäre ein unseriöses Versprechen. Sie würde nicht nur den Haushalt über Gebühr belasten, sondern auch eine qualitativ angemessene personelle Ausstattung der Kitas verhindern.  Eine Gebührenfreiheit für alle ist auch sozialpolitisch ungerecht. Die FDP tritt für gestaffelte Gebühren ein, um eine qualitativ gute Betreuung für alle Kinder zu ermöglichen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die ersten Jahre sind für die Entwicklung eines Menschen besonders wichtig. Kleinkinder wollen nicht nur mit ihren Eltern zusammen sein, sondern auch mit anderen Kindern spielen und die Welt entdecken. In dieser Gemeinschaft lernen sie sich als soziales Wesen zu verstehen und zu entwickeln. Jedes Kind muss deshalb ab dem 1. Lebensjahr den Rechtsanspruch auf einen Ganztagsplatz bekommen. Dieser ist (einschließlich der Verpflegung) öffentlich zu finanzieren und für die Eltern gebührenfrei.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Betreuungs- und Bildungsangebote des Staates sind den Kindern kostenfrei zur Verfügung zu stellen. Entsprechende Angebote sollen wohnort- oder wahlweise arbeitsplatznah realisiert werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die kostenfreien Kitazeiten sind ausreichend. Kindertagesstätten  sind kein Familienersatz.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die anderen Gefängnisse werden ja auch aus dem großen Topf bezahlt.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ab dem  4. Lebensjahr  sollte eine Kitapflicht im Rahmen einer Vorschule für alle bestehen. Hiermit würde das Fundament für alle Kinder gelegt.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Einführung von Kindertagesstätten soll Eltern die Möglichkeit geben, trotz Kinderwunsches weiterhin einem Beruf nachgehen zu können. Die damit postulierte Wahlfreiheit ist bei vielen Familien, insbesondere kinderreichen, nicht mehr gegeben, wenn die KITA-Gebühren einen zu großen Anteil des Einkommens ausmachen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Beitrag der Eltern zur Kitafinanzierung sollte sich auch weiterhin an der finanziellen Leistungsfähigkeit der Eltern orientieren. Eine generelle Beitragsfreiheit wäre ungerecht und unfinanzierbar. Sie ist daher abzulehnen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Bis zu fünf Stunden täglich sind in Kitas beitragsfrei. Die Qualität, z.B. bei den Betreuungsschlüsseln, ist dabei schon jetzt unzureichend. Für darüber hinausgehende Betreuungszeiten sind die Elternbeiträge nach Einkommenshöhe, Familiengröße, Altersgruppe des betreuten Kindes und Betreuungsumfang gestaffelt. Eine Abschaffung aller Kita-Gebühren würde zu einem weiteren Verlust der Betreuungsqualität führen.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Ein Großteil der Kita-Gebühren ist bereits abgeschafft. Eine soziale Staffelung bei den Gebühren ist gut vertretbar. Denn es kommt auch auf die Qualität der Kinderbetreuung an. Wir wollen lieber mehr Erzieherinnen und Erzieher finanzieren als komplett kostenfreie Kitas.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-19"
    }, 
    {
      "positions": [
        {
          "text": "Bei Entscheidungen von gesamtstädtischem Interesse soll wie bisher der Senat im Einzelfall das letzte Wort haben können. Das sollte aber nur ein letztmöglicher Weg in Ausnahmefällen sein.  Wir wollen starke Bezirke, die ihre Angelegenheiten alleine regeln.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja.  Das Aufsichts-, Weisungs- und Evokationsrecht dient der Sicherung von wichtigen Anliegen der Gesamtstadt und der Einheitlichkeit der Verwaltung in Hamburg.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Entscheidungen, die normalerweise auf bezirklicher Ebene getroffen werden können, sollten nur aus guten Gründen evoziert werden. Deshalb sollte der Senat frühzeitig zu Beginn eines Vorhabens Evokationsvorbehalt anmelden, wenn er die gesamtstädtische Bedeutung einer im Bezirk liegenden Entscheidung erkennt. Der Senat sollte nicht nach einer bezirklichen Entscheidung ein Vorhaben an sich ziehen, weil dies zu Recht Unmut auslösen würde.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt für die staatliche Einheit der Stadt Hamburg ein.  Wir setzen uns für eine Einschränkung des Evokationsrechts des Senats auf wenige Ausnahmen und ein einklagbares Widerspruchsrecht der Bezirke ein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Zuständigkeiten der Hamburger Bezirke und der Bezirksversammlungen müssen nachhaltig gestärkt werden um die Verfügungsgewalt über öffentliche Flächen und Immobilien, die Einleitung und Aufstellung von Bebauungsplanverfahren ohne die Zulassung durch die Fachbehörden des Senats, die Abschaffung des Senatsvorrechts, sog. Vorbehaltsgebiete einzurichten, die den Bezirken die Planungshoheit vollständig entziehen sowie um die Verbindlichmachung von Bürgerentscheiden für bezirkliche Regelungen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen die Bezirke stärken. Hamburg braucht eine echte kommunale Ebene mit abschließender Entscheidungskompetenz und eigenem Haushaltsrecht. Der Stadtstaat Hamburg soll möglichst bürgernah und effizient verwaltet werden. Eine klare Trennung der Zuständigkeiten zwischen Landes- und Bezirksebene spart Zeit und Geld und schafft klare Verantwortlichkeiten. Ebenso müssen Bürgerentscheide endlich verbindlich werden. Das wäre effektiver, bürgernäher, transparenter und demokratischer.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Hamburg muß regierbar bleiben, da darf es nicht sein, daß Altona  Tempo 20 auf allen Straßen einführt, Wandsbek den Linksverkehr  und Mitte ein Sonntagsfahrverbot.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn wir erstmal im Senat sitzen, wollen wir natürlich auch in die Bezirksversammlungen. Das wäre ja sinnlos, wenn wir da nur über Stoppschilder und Grünstreifen bestimmen können!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Damit wird die Bezirksebene bedeutungslos und könnte aufgehoben werden. Der Bezirk darf nicht nur eine Alibifunktion haben.", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die ÖDP setzt sich aktiv für eine größere Verantwortung der Bezirke und verbindliche Bürgerentscheide ein. Nur so kann die Entfremdung der Bürgerinnen und Bürger von der Politik gestoppt werden.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Um eine einheitliche und effiziente Verwaltung zu ermöglichen, ist es in Ausnahmefällen nötig, abweichende Regelungen in den Bezirken durch Entscheidungen des Senats außer Kraft zu setzen. Diese Praxis hat sich bewährt. Wir plädieren daher für die Beibehaltung des Rechts auf Aufhebung von Bezirksentscheidungen durch den Senat.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir fordern mehr Bürgerbeteiligung, dazu gehört mehr Mitsprache für die Bewohner der Bezirke. - Wenn das Wohl der ganzen Stadt von einer Entscheidung abhängt, müssen Bezirke und Senat verhandeln, um eine einvernehmliche Lösung zu finden.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Wir setzen uns für die Stärkung der Bezirke ein. Erfolgreich durchgeführte Bürgerbegehren in den Bezirken sind ein Beleg dafür, dass die jeweiligen Themen viele Menschen, die im jeweiligen Bezirk leben, mobilisieren. Der Wille der Menschen und der Bezirkspolitik vor Ort muss ernst genommen werden. Solange der Senat jedoch jederzeit Weisungen erteilen und ohne Begründung evozieren kann, drohen die vorhandenen Beteiligungsinstrumente zu bloßen Meinungsbekundungen herabgestuft zu werden.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-20"
    }, 
    {
      "positions": [
        {
          "text": "Hamburg hat eines der am besten ausgebauten Suchthilfesysteme in Deutschland. Der Bedarf der Suchtkranken hat sich gewandelt, sie brauchen soziale Unterstützung aus einer Hand. Wir werden dafür sorgen, dass Suchtkranke da wo sie wohnen Unterstützung aus einem Netzwerk von Hilfen bekommen. Dabei sollen die Betroffenen auswählen können, wer für die Begleitung, Hilfe und Koordination die Verantwortung übernimmt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Drogenkonsumräume sind hilfreich, um Abhängige in das Hilfesystem zu vermitteln. Die bestehenden Mittel reichen aus Sicht der CDU dafür aus. Zusätzliche Landesmittel sollten stattdessen für Prävention bereitgestellt werden, die der Schlüssel ist, um suchtgefährdete Menschen vor Abhängigkeit zu schützen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Drogenkonsumräume sind ein wichtiger Baustein für eine Suchthilfe, die nicht auf Repression und Ausgrenzung, sondern auf Hilfe und Unterstützung der Betroffenen setzt. Hierzu bedarf es jedoch einer ausreichenden finanziellen Ausstattung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es ist für die betroffenen Konsumenten wichtig, dass der Drogenkonsum ohne ein die Beschaffungskriminalität förderndes Umfeld stattfinden kann. Der Zugang zu den Einrichtungen muss niedrigschwellig und verlässlich möglich sein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Verbreitung von Suchtmitteln so gering wie möglich zu halten, ist ein vernünftiges gesellschaftliches Ziel. Tatsächlich nehmen Menschen aber Drogen und sind auch durch Verbote nicht davon abzuhalten. Drogenpolitik muss eine präventive, sachliche und glaubwürdige Aufklärung über die Wirkung und Risiken von Drogen ermöglichen. Ausreichend Konsumräume in der Großstadt Hamburg sind Teil so einer akzeptierenden Drogenpolitik.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die akzeptierende Drogenarbeit in Form von Konsumräumen hat sich seit 20 Jahren bewährt. Durch Mittelkürzung sind diese Einrichtungen aber beispielsweise nicht mehr in der Lage an allen Wochentagen zu öffnen. Junkies werden also wieder vermehrt Örtlichkeiten wie Hauseingänge und öffentliche Toiletten nutzen. Druckräume retten Leben und müssen auch finanziell so ausgestattet sein, dass sie dieser Aufgabe nachkommen können.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Konsum illegaler Drogen ist gesetzlich verboten und ein zweifelhaftes Privatvergnügen. Daher ist diese Form der Selbstverstümmelung nicht durch städtisch geförderte Drogenkonsumräume zu fördern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Das grassierende Sterben von Hamburgs Clubs, Discos und Bars muss schnell und unbürokratisch aufgehalten werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Nur wenn hiermit die Drogenkriminalität eingedämmt wird, sollten die Landesmittel erhöht werden", 
          "value": 0, 
          "party": "RENTNER"
        }, 
        {
          "text": "Drogenkonsumenten sind nicht als Kriminelle, sie sind als Kranke anzusehen. Konsumräume sind ein Teil der Hilfe, die die Gesellschaft den Abhängigen gewähren sollte. Solche Räume stellen auch für Unbeteiligte einen Gewinn dar, da die Gefahren, die von weggeworfenen oder mehrfach verwendeten Spritzen ausgehen, gemindert werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Staat sollte den Konsum illegaler Rauschmittel nicht durch die Bereitstellung und Finanzierung von Räumlichkeiten fördern. Wir plädieren stattdessen dafür, die entsprechenden Mittel in Präventionsprogramme zu investieren um den Drogenkonsum zu senken.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Höhe der Landesmittel muss daran bemessen sein, dass ausreichend geschultes Person zur Versorgung der Drogenabhängigen zu Verfügung steht. Eine Erhöhung wäre sinnvoll, wenn ein zusätzlicher Bedarf ermittelt und belegt ist.", 
          "value": 0, 
          "party": "HHBL"
        }, 
        {
          "text": "Eine liberale Drogenpolitik setzt nicht auf Kriminalisierung und Verbote, sondern auf einen selbstbestimmten Umgang. Jede körperliche oder  psychische Abhängigkeit ist jedoch eine ernstzunehmende Krankheit. Drogenkonsumräume sollen daher nicht nur die Möglichkeit des Konsums unter hygienischen Bedingungen schaffen. Vielmehr gehören umfassende Hilfsangebote zur Behandlung der Abhängigkeit und zum Ausstieg aus der Abhängigkeit zwingend dazu.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-21"
    }, 
    {
      "positions": [
        {
          "text": "Jedes Jahr bleiben viele Ausbildungsstellen unbesetzt. Gleichzeitig finden viele Jugendliche keinen Ausbildungsplatz. Die neue Jugendberufsagentur vermittelt als zentrale Anlaufstelle immer mehr Jugendliche direkt in Ausbildung. Allen anderen wird ein Anschlussangebot unterbreitet, mit dem über 50% innerhalb eines Jahres den Sprung in eine reguläre Ausbildung schaffen, Tendenz steigend. Das ist der bessere Weg. Eine allgemeine Umlage oder gar Abgaben stoßen dagegen auf große rechtliche Hürden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Die CDU lehnt eine Ausbildungsabgabe ab. In Hamburg bildet der Großteil aller ansässigen Betriebe sehr erfolgreich aus. Eine solche Strafzahlung ist ein überholtes Instrument aus den Zeiten der Ausbildungsplatzknappheit. Heute suchen Betriebe händeringend nach geeigneten Auszubildenden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Moderne Betriebe sind häufig klein und durch Spezialisierung nicht in der Lage, eine Komplettausbildung zu leisten. Eine Ausbildungsumlage wäre eine Belastung. Besser wäre, Betriebe für Ausbildungsteile oder -bausteine zu gewinnen. Das duale Berufsausbildungssystem könnte durch überbetriebliche Lernorte ergänzt werden. Die Ausbildung schrittweise in berufs-/länderübergreifend anerkannte, aufeinander aufbauende Ausbildungsbausteine einzuteilen könnte mehr Betriebe an der Ausbildung beteiligen. .", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP lehnt Zwangsabgaben für Unternehmen grundsätzlich ab. Die Betriebe haben längst erkannt, dass die Ausbildung qualifizierten Nachwuchses ein wichtiger Faktor für den langfristigen Erfolg eines Unternehmens ist. Diese Erkenntnis gilt es zu fördern und Ausbildungshemmnisse sind abzubauen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Während die Zahl der Ausbildungsplatzsuchenden steigt, haben die Betriebe die Zahl der Ausbildungsplätze verringert, so dass höchstens 35 % der Schulabgängerinnen und -abgänger einen bekommen. Ausbildung ist für uns eine Verantwortung aller Betriebe. Kommen sie dieser Pflicht nicht nach, sollen Nichtausbildungsbetriebe (in Hamburg 82,7 %) zur Finanzierung der außerbetrieblichen Ausbildung im Rahmen einer länderbezogenen Ausbildungsumlage herangezogen werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die berufliche Ausbildung nach dem Dualen System ist seit Jahrzehnten ein Garant für Fachkräfte und weltweit ein Vorbild. Für ihren Fortbestand braucht es Unternehmen, die ausbilden. Berufsspezifische Kenntnisse und Fähigkeiten dürfen nicht als Voraussetzung zur Ausbildung verlangt werden. Sie müssen vielmehr im Rahmen der Ausbildung vermittelt oder aufgefrischt werden. Ein angeblicher Mangel an geeigneten Bewerbern kann daher kein Grund sein auf eine Ausbildungsplatzabgabe zu verzichten.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Bildung und Ausbildung ist eine Gemeinschaftsaufgabe, aus der sich Betriebe ab einer gewissen Größenordnung nicht herausziehen dürfen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wer nicht ausbildet, muss einen ausgeben.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Unsere Jugend ist unsere Zukunft und wer sich verweigert sie auszubilden muss eine Abgabe zahlen, um damit die Ausbildungskosten zu minimieren.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Von der betriebsbelastenden Ausbildung des Nachwuchses profitieren auch die Unternehmen, die keine Ausbildungsplätze zur Verfügung stellen. Daher ist es nur recht und billig, sie an den nicht unerheblichen Kosten zu beteiligen. Eine andere Regelung würde eine Wettbewerbsbenachteiligung ausbildender Betriebe darstellen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Unternehmer stehen in einer besonderen Verantwortung, zukünftige Fachkräfte auszubilden. Diese Verantwortung wird wahrgenommen: Jedes Jahr gibt es in Hamburg hunderte unbesetzter Ausbildungsplätze. Zum Ausbildungswillen der Betriebe muss daher auch eine Ausbildungsbefähigung seitens der Bewerber bestehen. Hier gilt es, insbesondere in den Schulen verstärkt vorzubereiten. Die Gründe für einen Betrieb, nicht auszubilden, können also viele Gründe haben. Eine Strafabgabe ist hierbei kontraproduktiv.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Es gibt zurzeit ein ausreichendes Angebot an Ausbildungsplätzen.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "In größeren Unternehmen wäre eine solche Abgabe gut vertretbar. Denn durch die Einführung einer Ausbildungsplatzabgabe könnten sich Unternehmen auch nicht mehr ohne eigene Nachteile aus der Ausbildung zurückziehen. Sie würden dann zumindest die Ausbildung in anderen Unternehmen mitfinanzieren, von der sie schließlich auch profitieren. Bei kleineren Unternehmen sprechen ein zu hoher bürokratischer Aufwand sowie die von uns erstrebte Senkung der Lohnnebenkosten dagegen.", 
          "value": 0, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-22"
    }, 
    {
      "positions": [
        {
          "text": "Hamburg hat die Mittel gegen Rechts aufgestockt und ein eigenes Landesprogramm gegen Rechtsextremismus aufgelegt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja.  Genauso sollen auch Projekte gegen den Linksextremismus gefördert werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir begreifen Bekämpfung von Rechtsextremismus gesamtgesellschaftliche Aufgabe. Durch die NSU-Mordserie ist deutlich geworden, wie dramatisch das rechtsextreme Gewaltpotential  unterschätzt worden ist. Die eigentliche Bedrohung für die Gesellschaft geht jedoch darüber hinaus. Wissenschaftliche Studien belegen die Zustimmung zu rechtsextremen Einstellungen in großen Teilen der Bevölkerung auch außerhalb des organisierten Rechtsextremismus.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Stadt soll wie bisher Bildungsprogramme gegen alle extremistischen Strömungen und Haltungen fördern.  Dazu gehören auch Projekte gegen den Rechtsextremismus.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Rassistische, antisemitische, xenophobe, chauvinistische, sexistische, homophobe, antiziganistische, behinderten-, obdach-, arbeitslosen- und asylbewerberfeindliche Einstellungen, Klischees, Ressentiments und Diskriminierungen sind erschreckend weit verbreitet. Gegen ein koordiniertes Programm und mehr finanzielle Mittel zur Bekämpfung von Rechtsextremismus kann niemand, der sich im demokratischen Spektrum verortet, prinzipiell etwas haben.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Rassismus und kulturell begründete Diskriminierung sind nach wie vor ein gravierendes Problem, das dem friedlichen Zusammenleben in einer vielfältigen Gesellschaft im Wege steht. Wir möchten Kampagnen und Initiativen unterstützen, die das Verständnis zwischen verschiedenen Kulturen und Weltanschauungen verbessern, Vorurteile abbauen und das Miteinander fördern. Ebenso solche, die rechtsextremen Aktivitäten entgegentreten und Menschen dabei helfen, sich aus einschlägigen Kreisen zu lösen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Steuergelder sind politisch neutral zu verwenden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Es darf links und rechts von der PARTEI nichts geben.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Aber auch  Projekte gegen Linksextremismus.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Projekte, die sich mit der Abwehr von Gefahren aufgrund extremistischer und gewaltbereiter Gruppierungen beschäftigen, müssen unabhängig von der Ausrichtung der extremistischen Gruppierung gefördert werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Förderung von Projekten gegen Rechtsextremismus ist streng auf die Bekämpfung tatsächlichen Extremismus zu beschränken. Die bisherige Praxis, weite Teile des politischen Spektrums durch steuerfinanzierte Verbände und Vereine zu verunglimpfen bzw. zu delegitimieren, ist zu beenden. Von staatlich finanzierten Institutionen und Initiativen ist ein schriftliches Bekenntnis zur freiheitlich-demokratischen Grundordnung zu verlangen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Hamburg soll grundsätzlich Projekte gegen jede Form von Extremismus fördern, dies gilt für Rechts- , Links- oder religiösen Extremismus.", 
          "value": 1, 
          "party": "HHBL"
        }, 
        {
          "text": "Rechtsextreme Gewalttaten sind weiterhin ein ernstzunehmendes Problem in der gesamten Bundesrepublik. Rechten Gruppierungen gelingt es nach wie vor, allen voran Jugendliche und junge Erwachsene für ihre Ideologie zu gewinnen. Hier muss gezielte Präventionsarbeit ansetzen. Wir fordern daher die kontinuierliche Fortführung von Aufklärungs- und Präventionsprojekten gerade im Bereich der Jugendarbeit. Dies ist eine öffentliche Aufgabe, die auch weiterhin aus Landesmitteln finanziert werden muss.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-23"
    }, 
    {
      "positions": [
        {
          "text": "Eine generelle Freigabe des Containerns ist nicht sinnvoll. Das Problem der Lebensmittelverschwendung und die Nutzung von noch essbaren aber nicht mehr verkäuflichen Produkten muss anders gelöst werden. Ein Beispiel ist die Hamburger Tafel. Es sollte mit den Supermärkten gesprochen werden. Dann gibt es auch rechtlich keine Probleme. Nicht jedes weggeworfene Lebensmittel ist noch zum Verbrauch geeignet. Die Supermärkte müssen für die Entsorgung von schädlichen Produkten verantwortlich bleiben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Neutral. Im Falle öffentlich zugänglicher Mülltonnen soll das Sammeln nicht strafbewehrt sein, was nach derzeitiger Rechtslage zumeist auch so ist. Das sogenannte Containern ist strafbar und soll es aus Sicht der CDU auch bleiben, wenn es den Tatbestand des Hausfriedensbruchs erfüllt.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Das sogenannte Containern ist nach der geltenden Rechtsordnung strafbar. Das wollen wir ändern. Dadurch würden weniger Lebensmittel verschwendet.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Alle Supermärkte sollten dazu motiviert werden, noch verwendungsfähige Lebensmittel zu spenden, bevor sie als gewerblicher Müll entsorgt werden.  Die Entwendung von Müll sollte auch dann strafbar bleiben, wenn es sich um Lebensmittel handelt. Das hat neben strafrechtlich relevanten auch hygienische Gründe.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "In den vergangenen zwei Jahren ist die Zahl der Bedürftigen, die ihre Lebensmittel z.B. über die Tafel beziehen müssen, rasant gestiegen. Das betrifft sehr viele alte Menschen. Die Sozialverbände weisen schon seit langem auf die sich immer mehr verschärfende Altersarmut in Hamburg hin. Mit der Strafbarkeit des Sammelns von Lebensmitteln wird Armut kriminalisiert.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Da Lebensmittel in Müllcontainern von den Besitzern weggeworfen wurden, entsteht bei ihrer Entnahme niemandem ein Schaden. Eine Strafbarkeit lässt sich daher nicht rechtfertigen. Wer dabei allerdings die Umgebung verdreckt hinterlässt, könnte weiterhin belangt werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Auch im Mülleimer haben die Lebensmittel noch einen  rechtmäßigen Eigentümer. Und wenn dieser Eigentümer sein  Geld mit dem Verkauf von Lebensmitteln verdient, hat er  natürlich kein Interesse daran, Lebensmittel zu verschenken.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zunächst sollte das Wegwerfen von Lebensmitteln durch Supermärkte unter Strafe stehen. Der Verkauf darf legal bleiben.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es sollte überlegt werden, ob das Wegwerfen von Lebensmitteln unter Strafe gestellt werden soll. Es darf doch nicht sein, dass sozial benachteiligte Menschen dafür bestraft werden, dass sie diese Lebensmittel noch essen.  Ansonsten sollen diese Firmen diese Lebensmittel den Tafeln zur Verfügung stellen müssen.", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Es stellt sich die einfache Frage, ob bei Strafbarkeit des Sammelns die Lebensmittel auf die Müllhalde gelangen oder ob sie ihrem Zweck entsprechend der Ernährung dienen. Die Verschwendung von Lebensmitteln ist unmoralisch.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Auch eine Überführung der Lebensmittel in Abfallbehälter beendet nicht das Eigentumsrecht daran. Der Inhalt des Abfallbehälters ist oft wertvoller Rohstoff mit wirtschaftlicher Bedeutung für die Unternehmen. Ein widerrechtliches Entwenden des Inhalts ist insofern mit dem Diebstahl von Brennholz oder ähnlichem vergleichbar. Eine eigenmächtige Entnahme durch Dritte ist daher abzulehnen. Wir plädieren stattdessen für die freiwillige Abgabe unverkaufter Lebensmittel durch die jeweiligen Supermärkte.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das Sammeln von Abfall aus Containern ist für viele Aktive ein Zeichen gegen die Verschwendung von Lebensmitteln und die Wegwerfgesellschaft und aus unserer Sicht damit unterstützenswert.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Als sozialliberale Partei sind wir für einen Staat, der den Menschen dient. Wir machen uns ebenso stark für Gesetze und Normen, die das friedliche und gemeinschaftliche Zusammenleben schützen und fördern. Das Sammeln weggeworfener Lebensmittel aus Müllcontainern von Supermärkten unter Strafe zu stellen, widerspricht nach unserer Auffassung nicht nur der Vernunft, sondern auch den Werten, an denen sich unsere Gesellschaft orientieren sollte.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-24"
    }, 
    {
      "positions": [
        {
          "text": "Eine Übernahme in die öffentliche Hand würde voraussetzen, dass der Eigentümer (Asklepios) verkaufen will. Das ist nicht der Fall. Der Verkauf der Krankenhäuser durch die CDU kann also nicht rückgängig gemacht werden. Es bleibt nur, die begrenzten Möglichkeiten der bestehenden Minderheitsbeteiligung von 25,1% im Sinne der Stadt zu nutzen. Die SPD hat sich massiv gegen den Verkauf der Krankenhäuser engagiert.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Viele Krankenhäuser werden von kirchlichen und freien Trägern betrieben. Die Hamburger Krankenhäuser erbringen Krankenversorgung auf hohem Niveau. Die Teilprivatisierung des Landesbetriebs Krankenhäuser hat sich also  bewährt. Die CDU will, dass das so bleibt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Verkauf aller städtischen Krankenhäuser war ein Fehler. Aus unserer Sicht bräuchte Hamburg einen gesunden Mix aus städtischen, freigemeinnützigen und privaten Krankenhäusern. Angesichts der sehr hohen Kosten und rechtlichen Problemen ist aber ein Rückkauf oder die Neugründung städtischer Krankenhäuser kurz- und mittelfristig nicht umsetzbar.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt für einen fairen Wettbewerb zwischen öffentlichen, frei-gemeinnützigen und privaten Krankenhäusern ein. Der Wettbewerb trägt zu einer besseren Gesundheitsversorgung der Bevölkerung bei.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Noch immer sterben arme Menschen in Deutschland durchschnittlich zehn Jahre früher, haben geringere Gesundheitschancen und ein höheres Krankheitsrisiko als Reiche. DIE LINKE will, dass alle Menschen Zugang zu einem guten Gesundheitssystem haben. Das geht nur mit einer anderen Gesundheitspolitik und einem öffentlichen, gut finanzierten Gesundheitssystem, das nicht an den Profitinteressen von Gesundheitskonzernen ausgerichtet ist.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Volksentscheid Gesundheit ist keine Ware aus dem Jahr 2004, der seit mittlerweile über zehn Jahren von den wechselnden Regierungen der Freien und Hansestadt Hamburg unter CDU-, SPD- und Grünen-Beteiligung ignoriert wird, muss endlich umgesetzt werden. Da der städtische Landesbetrieb Krankenhäuser damals entgegen dem klaren Votum der Hamburger Bürger fast vollständig an den Klinikkonzern Asklepios veräußert wurde, lässt sich dies nur durch einen Rückkauf verwirklichen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Krankenhäuser sind Einrichtungen der öffentlichen Daseinsfürsorge und dienen nicht der Gewinnmaximierung, sondern der Gesundheit. Gesundheit ist keine Ware!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Krankheiten liegen ja auch in öffentlichen Händen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Asklepios-Eigentümer kauft das Hotel-Atlantic!  Mit der Gesundheit der Bürger muss sich viel Geld verdienen lassen.  Wer versorgt aber die Kranken, wenn das Personal der Asklepios-Krankenhäuser um angemessene Löhne streiken muss?  Krankenhäuser sollten im Besitz des Staates bleiben!", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Übergabe der medizinischen Versorgung der Bevölkerung an privat betriebene Gesellschaften hat gezeigt, dass sie der Ausrichtung auf Gewinnmaximierung unterliegen und damit Rentabilitätserwägungen vielfach in Konkurrenz zu einer guten Versorgung der Patienten stehen. Das anzustrebende Höchstmaß an Behandlungsqualität darf aber nicht unter dem Aspekt des Kostendrucks leiden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Hamburger Krankenhäuser sind privatisiert worden, weil sie stark überschuldet waren und die im Rahmen einer Modernisierung erforderlichen Investitionen nicht von der Stadt finanziert werden konnten. Eine Re-Kommunalisierung wird wieder dazu führen, dass die Krankenhäuser unwirtschaftlich geführt werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Unter der Voraussetzung, dass die Arbeitsbedingungen für Pflegepersonal und Ärzte deutlich verbessert werden, sind wir gegen eine  Übernahme aller Krankenhäuser in die öffentliche Hand. Denn mit der Übernahme würde sich die  Versorgung verschlechtern. Eine gewisse Konkurrenz zwischen staatlichen und privaten Krankenhäusern ist von Vorteil.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Vor der Privatisierung produzierten die städtischen Krankenhäuser über 100 Millionen Euro Verlust pro Jahr. Vorangegangen waren Jahre verzweifelter Sparbemühungen mit Verlust an Arbeitsplätzen und Verfall der Bausubstanz. Durch die flexibleren Organisationsstrukturen konnten die privatisierten Krankenhäuser zuletzt stabile Überschüsse erwirtschaften, die in eine bessere Patientenversorgung, die Bausubstanz, neue Fachabteilungen und mehrere tausend neue Arbeitsplätze investiert wurden.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-25"
    }, 
    {
      "positions": [
        {
          "text": "Hamburg wirbt bereits Fachkräfte aus dem Ausland an.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Um dem Fachkräftemangel vorzubeugen brauchen wir einen kontrollierten Zuzug ausländischer Experten. Die CDU will außerdem zukünftig die ausländischen Abschlüsse unbürokratischer anerkennen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen bessere Bildung  und Qualifizierung, die vorhandenen Arbeitsreserven nutzen und eine geregelte Einwanderung von Fachkräften. Dazu gehört, den Zugang für Studierende aus dem Ausland zu erleichtern. Wir brauchen bessere Arbeitsbedingungen und gerechtere Löhne in Erziehung und Pflege. Durch unsere Initiative wurde das Landesgesetz zur Anerkennung Ausländischer Berufsabschlüsse in Hamburg verabschiedet. Die Evaluation in 2016 soll das Gesetz kritisch auf seine Wirksamkeit zu prüfen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der wirtschaftliche Erfolg und damit der Wohlstand Hamburgs sind auch von der langfristigen Verfügbarkeit von Fachkräften abhängig.  Deshalb ist es richtig, gut qualifizierte junge Fachkräfte verstärkt nach Hamburg einzuladen und willkommen zu heißen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Getreu dem Motto, die Wirtschaft braucht mehr Ausländer, die ihr nützen, würde durch billigere ausländische Fachkräfte die Konkurrenzsituation auf dem Arbeitsmarkt verschärft werden. Damit würde das rassistische Klima befeuert werden. Viel wichtiger ist es die Ausgrenzung und Benachteiligungen der hier lebenden MigrantInnen zu überwinden. Im Ausland erworbene Qualifikationen sind unkompliziert anzuerkennen und notwendige Zusatzausbildungen aktiv anzubieten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Deutschland braucht schon allein deshalb Migration, um der Überalterung entgegenzuwirken. Zusätzliche Fachkräfte aus dem Ausland stärken unsere Wirtschaft und unsere Sozialsysteme. Für mehr Arbeitsmigration sind vor allem Beschränkungen am Arbeitsmarkt abzubauen und die Anerkennung von Berufs- und Schulabschlüssen zu verbessern, damit Deutschland ein attraktives Ziel für Fachkräfte aus aller Welt wird.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Hamburg soll in die Ausbildung eigener Fachkräfte, die sich nicht erst integrieren müssen, investieren.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wer möchte schon eine Pinnebergerin als Kollegin?", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Nein, wir müssen selbst Ausbilden.  Von der Qualität der Ausbildung unserer Kinder hängt unser aller Zukunft ab. Deutschlands wichtigster Rohstoff ist die hohe berufliche Qualifikation des Nachwuchses. Dieser muss den immer größer werdenden globalen Herausforderungen gewachsen sein, wenn Deutschland und Europa ihre Spitzenposition behalten sollen.  Hamburg ist das Tor zur Welt!", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Hamburg sollte sich anstrengen, die Jugendlichen in der Hansestadt stärker zu fördern. Die aktive Anwerbung von Fachkräften aus dem Ausland verlagert die Problematik verstärkt in das Ausland und verschärft damit die Probleme vor Ort.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Hamburger Wirtschaft ist auf qualifizierte Arbeitnehmer angewiesen. Punktuell ist der Bedarf gegenwärtig aufgrund des Fachkräftemangels nicht durch einheimische Bewerber zu decken. Die AfD Hamburg befürwortet daher geregelte qualifizierte Einwanderung gemäß dem tatsächlichen Bedarf. Hierzu können Anwerbungen aus dem Ausland ein Beitrag sein. Zusätzlich fordern wir, die Ausbildung inländischer Jugendlicher zu intensivieren und ein Einwanderungsrecht gemäß des Leistungsprinzips zu etablieren.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "HHBL"
        }, 
        {
          "text": "Hamburger Unternehmen stehen weltweit im Wettbewerb um die besten Köpfe. Viele Arbeitsplätze hängen davon ab in Hamburg hochqualifizierte Fachkräfte zu binden und anzuwerben. Allerdings dürfen Anwerbungen nicht dazu führen, dass insbesondere Entwicklungs- oder Schwellenländer in der eigenen Entwicklung behindert werden. Diese Länder brauchen ihre Fachkräfte oft selber dringend. Die Hamburger Firmen sind deshalb in der Pflicht, selbst verstärkt Fachkräfte auszubilden.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-26"
    }, 
    {
      "positions": [
        {
          "text": "Wenn in einem Gebiet die Gefahr besteht, dass erhebliche Straftaten begangen werden (z.B. Raub, Körperverletzung, Drogenhandel) muss die Polizei die  Möglichkeit zur verstärkten Kontrolle haben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja.  Die Einrichtung von Gefahrengebieten zur Bekämpfung der organisierten Kriminalität und zur Kontrolle besonderer Entwicklungen in einzelnen Stadtgebieten hat sich bewährt und sollte aus Sicht der CDU beibehalten werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Unsere Kritik ist, dass massenhaft und ohne Anlass oder Verdacht durchgeführte Kontrollen von Menschen in sogenannten Gefahrengebieten das verfassungsmäßige Recht auf informationelle Selbstbestimmung verletzten. Von solchen Kontrollen gehen Einschüchterungseffekte aus, die die freie Meinungsäußerung einschränken. Zudem werden durch die Polizei ohne weiteren Grund Daten erhoben, die Stigmatisierungen zur Folge haben können.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt dafür ein, Gefahrengebiete nur mit Kammervorbehalt einzurichten. Diese erlöschen nach einem festzulegenden Zeitraum automatisch, wenn sie nicht durch den Innensenator bestätigt werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Repression löst soziale Probleme nicht. Die Polizei darf nicht als Nothelfer einer verfehlten Sozialpolitik missbraucht werden. Sie kann weder soziale Probleme lösen noch intakte soziale Infrastrukturen ersetzen. Die Ermächtigung, Gefahrengebiete zu errichten und Grundrechte verdachtsunabhängig außer Kraft zu setzen, muss aus dem Polizeirecht gestrichen werden. Es ist ein politischer Skandal, dass dieser Nachlass des rechtspopulistischen Innensenators Schill immer noch Gesetz in Hamburg ist.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Gefahrengebiete stellen Menschen unter Generalverdacht, weil sie sich in bestimmten Stadtteilen aufhalten. Verdachtsunabhängige Personenkontrollen sind erniedrigend und stellen einen gravierenden Eingriff in die Privatsphäre dar. Erkenntnisse über Erfolge des Konzepts liegen nicht vor. Demgegenüber stehen die Verletzung der Unschuldsvermutung und der Eingriff in die Grundrechte. Bis zur Abschaffung sollen Gefahrengebiete öffentlich bekannt gegeben werden, um den Rechtsweg zu ermöglichen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "So lange die linkskriminelle Szene in Hamburg nur mit  Samthandschuhen angefaßt wird, muß es der Polizei möglich sein, in den Schwerpunktbereichen linkskrimineller Gewalt diese mit  Sonderbefugnissen einzudämmen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn, dann nur Gefahrengebiete mit farblich markierten Klippozonen, innerhalb derer man vor verdachtsunabhängigen Durchsuchungen und anderen Schikanen sicher ist.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Einrichtung von Gefahrengebieten schützt u.a. unbeteiligte Bürger, die in diesen Stadtteilen leben oder sich darin aufhalten. Wir wünschen uns eine bessere Aufklärung über die Rechte und Pflichten insbesondere bei den Bewohnern und einen Umfang des Polizeieinsatzes auf das notwendige Minimum.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Bestimmte Sicherheitslagen erfordern es, dass die Polizei temporär bestimmte Gefahrengebiete ausweisen darf, in denen die Möglichkeit besteht, unter erleichterten Voraussetzungen Personenkontrollen vornehmen zu können.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Polizei erfüllt eine wichtige und oft schwierige Aufgabe in unserer Stadt. In Notfällen soll es auch weiterhin diese Möglichkeit geben", 
          "value": 1, 
          "party": "HHBL"
        }, 
        {
          "text": "Sog. Gefahrengebiete stellen einen Frontalangriff auf die Freiheitsrechte der Bürgerinnen und Bürger dar. Sie ermöglichen verdachtsunabhängige Kontrollen aller Personen, die sich in ihnen aufhalten. Gefahren für die öffentliche Sicherheit können auch heute mit den übrigen Mitteln, die das Polizeirecht bereitstellt, wirksam bekämpft werden. Bei der Abwägung zwischen Sicherheit und Freiheit entscheiden wir uns stets für die Freiheit.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-27"
    }, 
    {
      "positions": [
        {
          "text": "Die gesellschaftliche Integration und Inklusion von Menschen mit Behinderung ist ein wichtiges Anliegen. Darum soll sie überall dort, wo es möglich ist, gefördert werden - auch und gerade an den Schulen. Es bedarf aber einer Übergangszeit. Die Sonder- und Förderschulen werden nicht einfach abgeschafft.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Die CDU ist dafür, dass Eltern auch zukünftig die Schule für ihr Kind auswählen können sollen. Die Inklusion, d.h. das Recht Kinder und Jugendliche mit Behinderung an Regelschulen einzuschulen, ist gut. Jedoch ist jedes Kind individuell. Nicht jedem Kind mit Behinderung ist daher mit dem Zwang an einer Regelschule unterrichtet zu werden, geholfen. Manche Kinder mit Behinderung brauchen die individuelle Förderung, die Kompetenz der Fachkräfte an den für sie vorgesehenen Sonderschulen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das langfristige Ziel der Inklusion ist der gemeinsame Schulbesuch von Kindern mit und ohne Behinderung. Solange die Regelschulen aber für Schülerinnen und Schüler mit speziellen Förderbedarfen noch nicht ausgestattet sind, brauchen wir die speziellen Sonderschulen. Langfristig setzen wir uns jedoch dafür ein, dass alle Schülerinnen und Schüler mit Behinderung an Regelschulen unterrichtet werden können.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt für die optimale Förderung aller Kinder ein. Diese kann nicht für alle Kinder mit Schwerst- und Mehrfachbehinderungen an Regelschulen gewährleistet werden. Für diese Kinder kann der Schulunterricht an einer besonderen Schuleinrichtung geeigneter sein.  Die betroffenen Eltern müssen bei ihrer Entscheidung durch geeignete Diagnosen und Beratungsangebote unterstützt werden, damit ein für ihr Kind optimaler Schulbesuch ermöglicht werden kann.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Rund zehn Prozent der Bevölkerung leben mit anerkannten Behinderungen. DIE LINKE unterstützt das Recht aller Menschen auf volle Teilhabe. Das schließt inklusive Bildung ein. Grundlage und Maßstab bildet die UN-Behindertenrechtskonvention. Der darin festgeschriebene Inklusionsgedanke meint im Gegensatz zu Integration nicht die Eingliederung der Aussortierten, sondern Verhältnisse, in denen alle Menschen am gesamtgesellschaftlichen Leben gleichberechtigt, barrierefrei und voll teilhaben können.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bildung ist ein individueller Prozess und soll jeden Menschen dabei unterstützen seine Begabungen zu entfalten, Schwächen abzubauen und neue Interessen und Fähigkeiten zu entdecken. Zur Förderung der Inklusion von Menschen mit Behinderung schon im Kindesalter, soll es ermöglicht werden gemeinsam an Regelschulen zu lernen. Eine generelle Pflicht dazu soll jedoch nicht bestehen, sondern die Wahlmöglichkeit im Interesse des jeweiligen Kindes.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Leider sind nicht alle Kinder in Regelschulen so beschulbar, daß sich keine Nachteile für die anderen Kinder ergeben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Menstruierende Schulen? War The Shining nicht Horror genug?", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es darf nicht am Geld scheitern. Jeder Schüler muss das Recht haben an einer Regelschule unterrichtet zu werden. Für sie müssen zusätzliche Lehrer eingestellt werden.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Nur Spezialschulen erfüllen die Voraussetzungen zur Betreuung vieler Schüler mit Behinderungen. An Regelschulen kann nicht für alle Behinderten die hinreichende Betreuung geleistet werden. Aus Sicht der ÖDP ist schon das bisherige Vorgehen des Senats eine Sparmaßnahme, die an den Bedürfnissen der betroffenen Kinder weit vorbeigeht und einer schnellen Korrektur bedarf.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Deutschland hat ein hervorragendes System von Sonderschulen, in denen auf die pädagogischen Bedürfnisse von Schülern mit Behinderungen zielgerichtet Rücksicht genommen werden kann. Eine Zwangsinklusion von Schülern mit Behinderungen in Regelschulen schadet sowohl diesen als auch den Kindern ohne Einschränkungen. Das Lehrpersonal ist überfordert, die Schulqualität leidet. Eine ideologisch motivierte Eingliederung behinderter Schüler in Regelschulen ist daher abzulehnen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Kinder mit sonderpädagogischen Förderbedarf haben ein Recht auf inklusive Beschulung  aber auch auf den Besuch einer spezialisierten Förderschule. Das Wahlrecht darf nicht eingeschränkt werden. Das Inklusionskonzept muss insgesamt verbessert werden. Benötigt werden mehr Sonderpädagogen und Ressourcen. Die systemische Ressource für Schulen muss durch eine individuelle Ressource für jedes Kind mit Förderbedarf ergänzt und am wirklichen Bedarf anhand einer umfassenden Diagnostik berechnet werden.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Wir möchten, dass Eltern und Kinder selbst entscheiden, welche Form des Unterrichts für Schülerinnen und Schüler mit Behinderung richtig ist. Die Förderschule soll daher als Wahl neben der Regelschule erhalten bleiben.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-28"
    }, 
    {
      "positions": [
        {
          "text": "Es ist wichtig, dass mehr Frauen in die Top-Positionen der Unternehmen kommen. Das verändert Entscheidungen und motiviert Frauen in ihrem beruflichen Fortkommen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Der CDU ist die Erhöhung des Anteils weiblicher Führungskräfte ein wichtiges Anliegen.  Wie im Koalitionsvertrag der Bundesregierung vorgesehen, wird das Ziel den Anteil an Frauen in Aufsichtsräten zu erhöhen, nun umgesetzt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir haben immer eine Frauenquote gefordert, damit mehr Frauen in Spitzenpositionen gelangen. Das gilt auf Bundes- wie auf Landesebene.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine gesetzlich verordnete Frauenquote für Aufsichtsräte in städtischen Unternehmen und für Privatunternehmen ist kein geeigneter Beitrag zur Förderung der beruflichen Entwicklung von Frauen, sondern eine reine symbolische Maßnahme ohne praktische Auswirkung für die Gleichstellung.  Die FDP lehnt diese Symbolpolitik konsequent ab und fordert stattdessen Maßnahmen, die die Vereinbarung von Familienleben und beruflichem Erfolg ermöglichen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind für eine Fortentwicklung der Frauenquote in den Aufsichtsräten der städtischen Unternehmen, die es verhindert, dass mehrere Aufsichtsratspositionen in Personalunion belegt werden können. Mit der Belegung von bis zu zehn Aufsichtsratspositionen durch eine Frau ist der tatsächlichen Durchsetzung der Gleichberechtigung von Frauen und Männern nicht gedient.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Wahl in den Aufsichtsrat eines städtischen Unternehmens soll  ausschließlich aufgrund von Qualifikation geschehen. Frauen zu  unterstellen, sie seien nicht qualifiziert genug und müssen daher  über eine Quote in Aufsichtsräte, ist diskriminierend.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Nein, aber sie sollte in eine Frauen-Faulenquote umgewandelt werden. Auch Frauen haben ein Anrecht auf Faulheit im Job!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Mit welcher Begründung?  Hierbei geht es nicht um Leistungen, sondern nur darum, dass einige männliche Wesen noch nicht in der heutigen Zeit angekommen sind.", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Im Vordergrund sollte die fachliche Eignung stehen und nicht das Geschlecht oder die Herkunft eines Bewerbers. Eine starre Quote schafft neue Ungerechtigkeiten.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Quoten gleich welcher Art sind kontraproduktiv und ungerecht. Sie diskriminieren diejenigen, die unverschuldet die privilegierenden Merkmale nicht aufweisen und setzen das Leistungsprinzip als elementares Fundament unserer Wirtschafts- und Gesellschaftsordnung außer Kraft. Nicht Zugehörigkeit zu einer kollektiven Gruppe, sondern allein individuelle Leistungsfähigkeit darf Kriterium für die Stellenvergabe sein. Die Frauenquote in städtischen Betrieben sollte daher unverzüglich abgeschafft werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Frauenquote hat einen positiven Anschub-Charakter und soll zu einem Umdenken führen: Es soll die Chancen und Akzeptanz von Frauen auch in führenden Positionen fördern, und zwar sowohl in Vollzeit wie auch in Teilzeitarbeit!!", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Wir wollen einen ausgewogenen Mix der Geschlechter in Unternehmen. Eine Geschlechterquote kann ein Impuls sein, um diesen gesellschaftlichen Wandel voranzutreiben. Mittelfristig setzen aber wir aber auf Anreizsysteme, welche Unternehmen motivieren, eine Gleichbehandlung der Geschlechter umzusetzen. Ein solches System kann zum Beispiel in steuerlichen Erleichterungen für Unternehmen liegen, bei denen der Anteil an Frauen und Männern auf unterer und mittlerer Führungsebene ausgeglichen ist.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-29"
    }, 
    {
      "positions": [
        {
          "text": "Für Menschen mit geringem Einkommen gibt es ein Sozialticket. Damit können sie den HVV zu vergünstigten Preisen nutzen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Nein.  Die CDU setzt sich für ein gerechteres, transparenteres und ökonomisch tragfähiges Preissystem ein, das gleichzeitig attraktivere, flexiblere und bezahlbare Lösungen, z. B. für Schüler, Senioren oder Menschen mit geringem Einkommen, ermöglicht. Dazu gehört aus CDU-Sicht auch, dass eine Erhöhung der Fahrpreise nur dann gerechtfertigt ist, wenn damit zusätzlichen Angebote oder erkennbare Verbesserungen für die HVV-Nutzer einhergehen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine kostenfreie Nutzung des öffentlichen Nahverkehrs ist leider nicht finanzierbar. Wir setzen uns dafür ein, dass Menschen mit geringem Einkommen (Sozialleistungsempfängerinnen und Empfänger, Rentnerinnen und Rentner) durch ein Sozialticket den öffentlichen Nahverkehr günstiger nutzen können.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die völlig kostenfreie Nutzung des HVV würde die Eigeneinnahmen der Verkehrsbetriebe senken und die Steigerung des Verlustausgleichs aus dem Haushalt erfordern. Sie wäre seriös nicht finanzierbar.  Die FDP tritt für kostengünstige Tarife für Studierende und Schüler ein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ohne ÖPNV sind die meisten Menschen in der Stadt nur eingeschränkt mobil. Wesentliche Bedingungen für einen sozialen ÖPNV muss die Landespolitik schaffen: Günstige Fahrpreise zählen ebenso dazu wie ein kostenfreier Sozialtarif oder eine Seniorenkarte ohne Uhrzeitbarriere.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei Hamburg fordert einen umlagefinanzierten d.h. tariffreien ÖPNV. Als ersten Schritt zur Umsetzung könnte man den HVV für Geringverdiener kostenlos machen. Dies verschafft auch sozial benachteiligten Personen die Mobilität, die sie benötigen um an der Gesellschaft teilhaben zu können und vielleicht eine bessere Beschäftigung zu erlangen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Einkommen in Hamburg müssen für den Kauf einer Fahrkarte ausreichend sein.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Alle Menschen sollten den öff. Nahverkehr kostenfrei nutzen. Die Finanzierung ist kein Problem (siehe Kurtaxe).", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Dies trifft auch für  Rentner zu. Viele Rentner befinden sich bereits in der Altersarmut und aus der Gesellschaft ausgeschlossen.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Vor allem Menschen mit geringem Einkommen sind an die Nutzung des öffentlichen Nahverkehrs gebunden. Eine kostenlose Nutzung ermöglicht ihnen mehr Teilhabe am gesellschaftlichen Leben in der Stadt.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Zur Finanzierung des öffentlichen Nahverkehrs sollte jeder Nutzer gemäß seiner Nutzungsintensität beitragen. Nur so ist ein nachhaltiger Betrieb öffentlicher Verkehrssysteme möglich. Der Finanzbedarf Bedürftiger hinsichtlich der Nutzung des ÖPNV ist bei der Kalkulation ihrer Sozialleistungen bereits berücksichtigt. Eine kostenlose Nutzung des öffentlichen Nahverkehrs für bestimmte Bevölkerungsgruppen lehnt die AfD Hamburg daher ab.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Um die Wertschätzung des HVV zu sichern, darf der öffentliche Nahverkehr nicht generell für Personengruppen kostenlos nutzbar sein.  Im Hamburger Verkehrsverbund berechtigt die Ausstellung einer Sozialkarte für sozial bedürftige Menschen zu einer Ermäßigung von 19 Euro für Monatskarten. Die Kosten trägt die Behörde für Soziales, Familie, Gesundheit und Verbraucherschutz.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Nutzung des ÖPNV-Netzes bedeutet auch Teilhabe am öffentlichen Leben. Diese Mobilität im öffentlichen Raum soll jedermann unabhängig vom Einkommen möglich sein. Gerade Menschen  mit einem niedrigen Einkommen empfinden die Preise des öffentlichen Nahverkehrs oft als zu hoch. Wir wollen daher die Preise von Dauerkarten nach der wirtschaftlichen Leistungsfähigkeit staffeln, um den klimaschonenden Nahverkehr für jedermann interessant zu machen.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-30"
    }, 
    {
      "positions": [
        {
          "text": "Wer vor Krieg und Verfolgen flieht, hat Anspruch auf Asyl in Deutschland. Das ist angesichts unsere eigenen Geschichte selbstverständlich. Hamburg wird sich seiner Verantwortung nicht entziehen.  Davon Abgesehen ist die Verteilung von Flüchtlingen Bundesangelegenheit.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Wenn Menschen in Not sind, wollen und müssen wir helfen. Hamburg war immer eine weltoffene Stadt. Die CDU versucht derzeit in Verhandlungen auf europäischer Ebene eine andere Lastenverteilung der Flüchtlinge zu erreichen. In Hamburg muss sichergestellt sein, dass die Flüchtlinge angemessene Unterkünfte an geeigneten Orten bekommen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Aufnahme von Schutzsuchenden ist europaweit rechtlich verpflichtend geregelt. In Deutschland erfolgt die Verteilung der Flüchtlinge nach dem Königsteiner Schlüssel. Hamburg muss 2,5% der Einreisenden aufnehmen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Asyl ist ein Menschenrecht.  Hamburg ist eine vergleichsweise reiche Stadt und unser Gemeinwesen ist bei allen Schwierigkeiten in der Lage, weitere Flüchtlinge aufzunehmen.  Wichtig für die Akzeptanz ist dabei, dass die Planungsprozesse für Gemeinschaftseinrichtungen und Folgeunterbringungen gemeinsam mit den Bürgerinnen und Bürgern aufgenommen und nicht unter Androhung des Polizeirechts durchgesetzt werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Flucht und Migration werden hervorgebracht durch Krieg, politische Verfolgung, Umweltzerstörung, Elend und durch Not. Die Industriestaaten tragen hierfür eine maßgebliche Verantwortung. Deshalb setzt sich DIE LINKE dafür ein, Fluchtursachen zu bekämpfen: durch eine solidarische Wirtschafts- und Handelspolitik, durch den Stopp aller Waffenexporte. Wir wollen, dass Hamburg ein sicherer und solidarischer Zufluchtsort für Flüchtlinge wird. Jeder Mensch hat das Recht auf ein menschenwürdiges Leben.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir setzen uns für eine solidarische und menschenwürdige Asylpolitik ein, die am Wohl und Schutz der asylsuchenden Menschen interessiert ist. Asylpolitik muss immer an humanitären und nicht an nationalstaatlichen oder wirtschaftlichen Interessen ausgerichtet sein. Die Umstände, welche Menschen zu Flüchtlingen machen nehmen keine Rücksicht auf Kontingente. Darum sehen wir Hamburg in der moralischen Pflicht Flüchtlinge weiterhin aufzunehmen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Belastungsgrenze, was die Aufnahme oft schwer  integrierbarer und schlecht ausgebildeter Menschen aus aller Welt  betrifft, ist längst erreicht.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Je weniger Menschen anderer Kulturkreise sich in einem Bundesland befinden, desto mehr steigt die Quote der Rechtsextremen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Diesen Menschen sollte, so gut es geht, geholfen werden.  Aber  Asylbewerber oder Flüchtlinge die den Frieden und die Sicherheit der Bürger stark gefährden oder gar schon schwere Straftaten begangen haben, müssen aus Hamburg bzw. aus Deutschland ausgewiesen werden.", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Was Flüchtlingselend bedeutet, haben Millionen Deutsche im 20. Jahrhundert erfahren müssen. Menschen, egal welcher Herkunft, davor zu bewahren, betrachten wir als christliche Grundpflicht, deren Erfüllung nicht von der Zahl der Flüchtlinge, sondern nur von ihrem Leid abhängen darf.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Hamburgs Aufnahmekapazitäten sind derzeit erschöpft. Die Verwaltung muss bereits jetzt Unterkünfte unter Außerachtlassung wesentlicher Rechtsnormen schaffen. Als Stadtstaat verfügt Hamburg nicht über beliebig vermehrbaren Unterbringungsraum.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Nein, auch für Hamburg gilt: Nach Artikel 16a des Grundgesetzes (GG) der Bundesrepublik Deutschland genießen politisch Verfolgte Asyl. Bei der Aufnahme der Flüchtlinge muss die Bevölkerung besser informiert und einbezogen werden.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Hamburg ist eine wohlhabende Stadt. Als Partei der Menschenrechte dürfen wir nicht denjenigen Hilfe und Schutz verweigern, die unverschuldet in eine Situation geraten sind, die sie dazu bewegt, ihr Land zu verlassen, um in einem anderen Land Schutz zu suchen vor Verfolgung, Terror oder Krieg. Hamburg ist zudem eine flächenmäßig große Stadt bei verhältnismäßig niedriger Einwohnerdichte. Die Aufnahme von Flüchtlingen ist gesamtdeutsche Aufgabe, Hamburg hat dazu seinen Beitrag zu leisten.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-31"
    }, 
    {
      "positions": [
        {
          "text": "Olaf Scholz und die SPD werden nach der Wahl das machen, was sie vor der Wahl gesagt haben. Das ist wichtig für die Glaubwürdigkeit von Politik. Die Entscheidung über diese Frage liegt aber nicht auf Hamburger Ebene. Sie hat nichts mit den Bürgerschaftswahlen zu tun. Deshalb wäre es unseriös Wahlversprechen zu diesem Thema zu machen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Nach den gewerbesteuerlichen Regelungen sind freiberuflich Tätige keine Unternehmer, die ein Gewerbe betreiben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die Finanzkraft der Kommunen stärken, indem wir die freiberuflich Tätigen in die Gewerbesteuer einbeziehen. Da die Gewerbesteuer auf die Einkommensteuer angerechnet wird, wird dies grundsätzlich nicht mit Mehrbelastungen für die freiberuflich Tätigen verbunden sein  es wird entsprechend weniger Einkommensteuer abgeführt.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Gewerbesteuer ist reformbedürftig und in ihrer heutigen Form abzuschaffen. Eine Ausweitung kommt deshalb nicht infrage.  Stattdessen setzt sich die FDP im Rahmen der Föderalismuskommission III für eine Stärkung des Hebesatzrechts für Gebietskörperschaften für Einkommen- und Körperschaftsteuer ein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir fordern den Ausbau der Gewerbesteuer zu einer kommunalen Gemeindewirtschaftssteuer, die von allen wirtschaftlich Tätigen solidarisch getragen wird  dazu gehören auch die freien Berufe.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Aus Gründen der Gerechtigkeit sollen möglichst alle Gewerbesteuer zahlen. Für das höhere Risiko freiberuflicher Tätigkeit sind höhere Freibeträge als bisher nötig. Freie Berufe reichen von selbständiger Altenpflege bis zu Notaren, Wirtschaftsprüfern oder Architekten. Einfachere Tätigkeiten als Freiberufler müssen ein ausreichendes Einkommen erzielen, und Rücklagen schaffen können. Die Möglichkeit der Abwälzung z.B der Kosten von Ärzten auf ihre Patienten ist zu berücksichtigen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wer Gewerbe betreibt, sollte steuerlich gleich behandelt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Aber nur, falls sie nicht in der Gewerkschaft sind.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Der Unterschied zwischen Freiberuflern und Gewerbetreibenden ist in vielen Bereichen kaum nachvollziehbar. Schon bei einem Wechsel der Unternehmensform kann aus einem Freiberufler ein Gewerbetreibender werden. Die unterschiedliche steuerliche Belastung ist nicht nachvollziehbar. Auch hat der Städtebund die Gewerbesteuerpflicht zugunsten der Finanzen der Kommunen empfohlen. Dem schließen wir uns an.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Freiberufler tragen bereits eine erhebliche Steuerlast und tragen so zur Finanzierung des Gemeinwesens bei. Eine zusätzliche Belastung dieser Berufsgruppen lehnen wir ab.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das zählt zu den Rechten der Freiberufler, die im Übrigen auch viele  Risiken tragen. Allerdings nur unter strengen Regeln, denn wenn Freiberufler gegen diese Gesetze verstoßen, müssen sie die Steuer auch rückwirkend zahlen.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Wenn neue Steuern erhoben werden, muss dies gut begründet sein. Die Gewerbesteuer ist  ursprünglich als pauschaler Ausgleich für die Infrastrukturlasten der produktions- und personalintensiveren Betriebe gerechtfertigt worden. Freiberufler profitieren nicht in diesem hohen Maße von einer guten Infrastruktur. Zwar sind die Unterschiede teilweise geringer geworden. Jedoch werden kleine Gewerbebetriebe durch höhere Freibeträge zunehmend von der Gewerbesteuer befreit.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-32"
    }, 
    {
      "positions": [
        {
          "text": "Dort, wo es rechtlich möglich und sicherheitsmäßig geboten ist, gibt es schon jetzt ausreichend Videoüberwachung - z.B. an unseren Bahnhöfen. Eine generelle Videoüberwachung des öffentlichen Raums lehnen wir ab.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja.  Videoüberwachung wirkt abschreckend und kann bei der Aufklärung von Straftaten helfen. Hamburg braucht mehr Sicherheit.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Videoüberwachung verhindert keine Straftaten. Das Argument, man könne zumindest die Aufklärung von Straftaten verbessern ist angesichts der Folgen für Demokratie und Grundrechte nicht ausreichend. Öffentliche Räume dürfen nicht unter staatliche Dauerkontrolle geraten, Ausnahmen sollten nur an Orten anhaltender Gefahrenlagen zugelassen werden. Videoüberwachung ist heute Alltag. Es geht nicht nur um Polizeikameras, sondern auch um die allgegenwärtige private Videoüberwachung in Läden etc.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP lehnt die flächendeckende Ausweitung der Videoüberwachung ab. Dieses Mittel muss auf Gefahrenschwerpunkte beschränkt bleiben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Videoüberwachung öffentlich zugänglicher Bereiche ist ein erheblicher Eingriff in das Recht auf informationelle Selbstbestimmung der Menschen, die von den Überwachungskameras erfasst werden. Inhaltsüberwachung der Telekommunikation, Wohnraumüberwachung, Online-Durchsuchungen, Videoüberwachung, Vorratsdatenspeicherung und andere unkontrollierte Überwachungsinstrumente lehnen wir ab: Sie müssen zurückgebaut, der Datenschutz gestärkt werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die anlasslose und pauschale Videoüberwachung im öffentlichen Raum erzeugt lediglich gefühlte Sicherheit und dringt unverhältnismäßig in die Privatsphäre der Menschen ein. Videoüberwachung kann Kriminalität in den meisten Fällen nicht verhindern, sondern höchstens verdrängen. Die Kosten für die Installation und die Überwachung der Kameras stehen zudem in keiner Relation zum Nutzen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Überwachung von Bahnhöfen, Straßenverkehrsknoten und  Brennpunkten ist ausreichend. Die Möglichkeiten der  Datenerhebung des Staates über seine Bürger sind dadurch enorm , und oft werden auch Verbrechen aufgeklärt, weil die Täter zur, vor oder nach der Tat von einer Kamera erfaßt werden. Aber  selbst im kameraüberwachten Räumen wie Bahnhöfen verhindern die Kameras die Gewalt nicht. Das tun in erster Linie mehr Polizisten auf den Straßen, und hier ist anzusetzen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "So reizvoll ein flächendeckendes Live-Streaming für alle auf YouTube auch wäre: Die schönen Dinge des Lebens (Raubüberfälle, Falschparken, Wildpinkeln) sollte man sich einfach im Original anschauen!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Missbrauch mit den Aufnahmen muss unter strenge Strafe gestellt werden.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Eine pauschale Ausweitung der Videoüberwachung dient nicht dem Ziel, die Sicherheit der Bevölkerung zu gewährleisten.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die AfD Hamburg bekennt sich zum Grundrecht auf Sicherheit. Die Hamburger Straßen dürfen kein Raum der Furcht für rechtsstreue Bürger werden. Videoüberwachung kann einen wertvollen Beitrag zu Abschreckung und Strafverfolgung leisten. Wo dies nach polizeilichen Erkenntnissen erforderlich ist, sollte daher verstärkte Videoüberwachung eingesetzt werden, um Straftäter umgehend zu ermitteln.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Videoüberwachung in der City ist schon weit fortgeschritten. Eine weitere Überwachung greift zu sehr in die Privatsphäre und in den Datenschutz der Bürger ein.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Die Überwachung öffentlicher Räume bewirkt für viele Menschen ein diffuses Gefühl des Beobachtet sein. Auch wir wollen, dass sich die Bürgerinnen und Bürger in unserer Stadt weiterhin sicher fühlen. Sicherheit darf aber nicht zur Unfreiheit führen. Aus diesem Grund stehen wir für eine Aufstockung der Personaldecke bei der Hamburger Polizei. Die derzeitige Überwachung an Kriminalitätsschwerpunkten (z.B. U-Bahnhöfe) reicht daher aus.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-33"
    }, 
    {
      "positions": [
        {
          "text": "Großprojekte, die Hamburg über viele Jahre beschäftigen und sehr viel Geld kosten, brauchen die Unterstützung der Bevölkerung. Ein Weg ist ein Volksentscheid. Deshalb will die SPD auch eine Abstimmung über eine mögliche Bewerbung für Olympische und Paralympische Spiele in Hamburg ermöglichen. Ob daraus auch die Möglichkeit erwächst, generell ein Referendum zu ermöglichen, wird die Diskussion zeigen. Hierfür müsste die Verfassung geändert werden und es bräuchte einen breiten politischen Konsens.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Wir brauchen vielmehr eine neue Philosophie im Entwicklungsprozess von großen Bau- und Infrastrukturprojekten. Die CDU will daher die Menschen durch eine systematische Beteiligung frühzeitig in die Planungen einbeziehen und für konkrete Fragen der Stadt- und Verkehrsentwicklung  ihre Ideen vor Ort aufgreifen und in die Planungen integrieren.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Volksentscheide sollen nicht regelhaft bei jedem Großprojekt durchgeführt werden, sondern nur bei Bedarf. Zusätzlich zu Volksentscheiden wollen wir Abstimmungen (Referenden), die vom Parlament angestoßen werden, über gewichtige Themen wie z.B. Olympia und die Wiedereinführung der Straßenbahn ermöglichen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt dafür ein, dass Volksentscheide zu wichtigen politischen Fragen in der Stadt immer dann durchgeführt werden können, wenn es dafür den erklärten Willen der Wahlbevölkerung in Volksinitiativen und Volksbegehren gibt.  In allen anderen Fragen entscheiden entweder die gewählten Abgeordneten in der Bürgerschaft und bei den meisten größeren Bauprojekten die Bezirksversammlungen. Dabei soll es bleiben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Beteiligung der Bevölkerung hat in den vergangenen Jahren einen enormen Auftrieb erfahren. DIE LINKE steht diesen Entwicklungen außerordentlich positiv gegenüber. Bürger- und Volksentscheide sind ein wichtiges Mittel, um zentrale Fragen und Entwicklungen unserer Stadt von ihren Bewohnerinnen und Bewohnern beschließen zu lassen. Zweifelhafte Großprojekte wie die Elbphilharmonie oder eine Olympiabewerbung sollten auf jeden Fall durch verbindliche Volksentscheide befasst werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Exorbitante Kosten für Großbauprojekte reißen oftmals gigantische Einschnitte in den Haushalt, die zu Lasten der Bevölkerung gegenfinanziert werden müssen. Deshalb fordert die Piratenpartei Hamburg mehr Bürgerbeteiligung bei der Planung und Realisierung von Großprojekten. Insbesondere in der Größenordnung von Flughäfen, unterirdischen Bahnhöfen, Elbphilharmonien und Olympiabewerbungen halten wir verbindliche Volksentscheide für dringend notwendig.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es ist das Geld der Bürger, welches für derartige Projekte ausgegeben wird. Demnach haben auch die Bürger darüber zu befinden. Zudem sollten die für die Umsetzung verantwortlichen Politiker persönlich für Fehlplanungen wie bei der Elbphilharmonie haften.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Nur weil Großbauprojekte in Stuttgart und Berlin in einer Katastrophe endeten, sollten wir in Hamburg nicht in Hysterie verfallen, so lange es keinen ähnlichen Fall bei uns gibt.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Generell ja, aber ist der Bürger hierzu schon in der Lage.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die ÖDP ist grundsätzlich für mehr Demokratie und für mehr Volksentscheide. Einen Automatismus für Volksentscheide soll es jedoch nicht geben, da die Grenze zwischen normalen Projekten und Großbauprojekten schwimmend ist. Der Staat sollte bei allen Projekten in einem frühen Planungsstadium größtmögliche Transparenz herstellen und Bürgerinnen und Bürger in die Planung einbinden.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die AfD ist für Volksentscheide. Die Notwendigkeit von Infrastrukturprojekten erschließt sich bisweilen nicht unmittelbar und die Abschätzung der Potentiale erfordert erhebliche Sachkenntnis. Ein genereller Volksabstimmungsvorbehalt könnte bedeuten, dass wichtige Projekte nicht umgesetzt oder erheblich verzögert und verteuert werden. Wir sprechen uns daher für eine erweiterte Bürgerbeteiligung innerhalb der Planungsprozesse für Großprojekte aus und für Volksentscheide dort, wo gewünscht.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Der Ausbau des öffentlichen Nahverkehrs ist nötig, darf aber nicht zur einseitigen Belastung anderer Verkehrsteilnehmer und der Bürger  der betroffenen Stadtteile werden. Deshalb unterstützen wir die Volksinitiative gegen die Busbeschleunigung Unser Uhlenhorst. Vor Großprojekten muss es ergebnisoffene Bürgerbeteiligung und Transparenz der Kosten geben, Volksentscheide sind dann nicht zwingend nötig, s. Handbuch für Bürgerbeteiligung: http://www.bmvi.de/.../handbuch-buergerbeteiligung.pdf.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Großbauprojekte beeinflussen oft die Verkehrsplanung, die Stadtplanung und nicht zuletzt den städtischen Haushalt. Die Menschen sind häufig unmittelbar von diesen Entscheidungen betroffen. Jeder und jede sollte die Möglichkeit erhalten mitzuentscheiden. Um solche Referenden von Seiten des Senats endlich in ganz Hamburg durchführen zu können und möglichst viele Bürger an der Abstimmungen zu beteiligen, sind die rechtlichen Rahmenbedingungen in der Hamburger Verfassung zügig zu schaffen.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-34"
    }, 
    {
      "positions": [
        {
          "text": "Hamburg allein kann kein Haltungsverbot für Wildtiere im Zirkus aussprechen. Hamburg hat sich aber im Bundesrat für ein Haltungsverbot von Wildtieren im Zirkus ausgesprochen, das geht aber eben nur über eine Änderung von Bundesrecht. Olaf Scholz und die SPD werden nach der Wahl das machen, was sie vor der Wahl gesagt haben. Das ist wichtig für die Glaubwürdigkeit von Politik. Die Entscheidung über diese Frage liegt aber nicht auf Hamburger Ebene. Sie hat nichts mit den Bürgerschaftswahlen zu tun. Deshalb wäre es unseriös Wahlversprechen zu diesem Thema zu machen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Nein. Es  gibt bislang keine belastbaren Beweise, dass wildlebende Tiere in Zirkussen generell nicht artgerecht gehalten werden können, wodurch die  Beschneidung der Grundrechte der Zirkusbetreiber und Tierlehrer zulässig wäre. Zirkussen, die ihre Wildtiere gut behandeln, muss es daher  uneingeschränkt möglich sein, auf öffentlichen Flächen in Hamburg zu gastieren.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Zirkus ist keine artgerechte Haltung von Wildtieren möglich. Wir wollen daher verhindern, dass Zirkusse mit Wildtieren auf öffentlichen Flächen in Hamburg gastieren und uns im Bund für ein Verbot der Wildtierhaltung im Zirkus einsetzen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wenn die Wildtiere dem Tierschutzgesetz entsprechend gehalten werden, sollten sie weiterhin in Zirkussen auftreten dürfen.  Ein generelles Tierverbot in Zirkussen käme für einige Zirkusbetreiber einem Berufsverbot gleich.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE setzt sich für tiergerechte und ethisch vertretbare Tierhaltung ein, und Tierschutz geht für uns einher mit einem umfassenden Umwelt- und Naturschutz. Wir fordern, dass in Hamburg keine Zirkusse mehr gastieren, die Tiere präsentieren und dass Tierdressuren in Zirkussen nicht mehr erlaubt sind.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Auch für Zirkustiere muss eine artgerechte Haltung gewährleistet werden. Dies muss durch die Stadt Hamburg wirksam kontrolliert und gegebenenfalls eingegriffen werden.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Im Zirkus können Wildtiere nicht artgerecht gehalten werden, und  es ist auch ohne Zirkustiere möglich ein anspruchsvolles  Zirkusprogramm vorzutragen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die PARTEI hat ein Herz für Affen, Elefanten und Flusspferde. Wo sollten die denn hin, wenn ihr Job im Zirkus wegfällt?", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Haltung von Wildtieren in Zirkussen ist nicht artgerecht und immer als Tierquälerei zu betrachten. Dem kurzen Vergnügen eines Zirkus-Besuchs steht die lebenslange Käfighaltung oder Fesselung der Tiere gegenüber, was ethisch nicht vertretbar ist. Wildtiere sind keine Spielzeuge oder Artisten, die außerhalb ihres natürlichen Lebensraumes der Volksbelustigung dienen sollten. Sie sind Mitgeschöpfe, für deren Wohl wir Verantwortung tragen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Tierschutz ist für die AfD Hamburg ein hohes Gut. Die wenig artgerechte Haltung von Wildtieren in Zirkussen zu reinen Unterhaltungszwecken lässt sich schwerlich mit den Prinzipien einer artgerechten Haltung vereinbaren, wie sie der Gesetzgeber im Grundsatz normiert hat. Die AfD Hamburg spricht sich in Anerkennung dieses Grundsatzes für ein Verbot der Wildtierhaltung in Zirkussen aus. Ausnahmen können gemacht werden, wenn die artgerechte Haltung im Einzelfall nachgewiesen wird.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Für Wildtiere im Zirkus muss aber eine möglichst artgerecht Haltung eingehalten werden.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Eine artgerechte Haltung von Wildtieren ist in einem Wanderzirkus aller Erfahrung nach nicht möglich. In vielen Fällen grenzt dies an Tierquälerei. Im Sinne des Tierschutzes sollte Hamburg auf Wildtiere in Zirkussen verzichten.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-35"
    }, 
    {
      "positions": [
        {
          "text": "Ein kommunales Ausländerwahlrecht, das Hamburg schon einmal eingeführt hatte, ist leider nicht mit dem Grundgesetz vereinbar. Die SPD lädt die Ausländer, die länger in Hamburg leben, deshalb mit großem Erfolg dazu ein, die deutsche Staatsangehörigkeit anzunehmen. Dann haben sie die gleichen Rechte und Pflichten wie alle anderen Deutschen auch - und können an allen Wahlen teilnehmen!", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Nein.  Die bundesverfassungsrechtlichen Vorgaben für die Definition des Staatsvolks verbieten eine abweichende Erweiterung des Wahlvolks.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Nach wie vor setzen wir uns für das Kommunale Wahlrecht für Bürgerinnen und Bürger ein, die nicht aus der EU stammen. Menschen, die seit Jahrzehnten in der Bundesrepublik leben, dürfen nicht länger von der politischen Teilhabe ausgeschlossen werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt für ein Wahlrecht für die Bürgerschaftswahlen für alle EU-Bürger und ein Wahlrecht bei den Bezirksversammlungswahlen für alle Menschen ohne deutsche Staatsbürgerschaft, die nicht aus einem EU-Land stammen und sich mindestens 5 Jahre lang legal in Hamburg aufhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE stellt die Forderung auf, MigrantInnen die rechtliche Gleichstellung und gleichberechtigte soziale Partizipation zu ermöglichen. Die Erweiterung des kommunalen Wahl-rechts auf die Drittstaatenangehörige sehen wir als einen Schritt in die richtige Richtung an.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wer ohne deutschen Pass hier in Hamburg lebt, unterliegt genau denselben Pflichten was bspw. die Zahlung von Steuern, Abgaben und Sozialversicherungsbeiträgen angeht, wie ein Deutscher. Daher sollen sie auch das Recht haben, sich an der politischen Gestaltung ihres Lebensraumes zu beteiligen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nur Deutsche sollten entscheiden dürfen, wer in Deutschland auf allen Ebenen regiert.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Aber wer etwas anderes als Die PARTEI wählt, wird abgeschoben. Nach Hannover!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ausländer die eine bestimmte Anzahl von Jahren  bereits in Hamburg leben, sollten in ihrem Bezirk mitentscheiden dürfen. Hierzu ist das Wahlrecht auf Bezirksebene für Ausländer zuzulassen.", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Dauerhaft in Hamburg zu leben ist mit der Verpflichtung verbunden, sich der Gemeinschaft zumindest insoweit zu nähern, wie es ein gedeihliches Miteinander erforderlich macht. Außerdem sind mit dem Aufenthalt auf Dauer zumeist Lasten wie das Zahlen von Steuern und Sozialabgaben verbunden. Diesen Pflichten sollten auch Rechte folgen, so das Teilnahmerecht an Bezirkswahlen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "An den Bezirkswahlen sollen gemäß geltender Rechtslage nur deutsche Staatsangehörige und Angehörige von EU-Staaten teilnehmen dürfen. Es gibt keinen sachlich gerechtfertigten Grund, bei Kommunalwahlen einen anderen Personenkreis zu berechtigen als bei anderen Wahlen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das geltende in Hamburg Wahlrecht soll erhalten bleiben.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Die Maxime eines jeden demokratischen Systems sollte sein, höchst mögliche Partizipation anzustreben. Das Grundgesetz gibt vor, dass alle Macht vom Volk auszugehen hat. Als liberale Partei sehen wir auch Menschen ohne deutsche Staatsangehörigkeit als Teil dieses Volkes an. Ausländerinnen und Ausländer, welche dauerhaft in Hamburg leben, haben ein Recht darauf, an der Gestaltung ihres Lebensmittelpunktes teilzuhaben und somit an Bezirkswahlen teilzunehmen.", 
          "value": 1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-36"
    }, 
    {
      "positions": [
        {
          "text": "Eine Straßenbahn soll es in Hamburg nicht geben. Es fehlt der Platz für ein weiteres Verkehrsmittel im Straßenraum. Wir wollen U- und S-Bahn ausbauen, diese sind schneller und leistungsfähiger.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja. Mit einer Stadtbahn kann Hamburg mehr Stadtteile kostengünstiger und schneller erschließen als mit einer U-Bahn und so die dringend benötigten neuen Kapazitäten schaffen und die Qualität im öffentlichen Nahverkehr weiter verbessern. Deshalb ist die Einführung der Stadtbahn aus Sicht der CDU die schnellste, beste und einzig bezahlbare Lösung. Hamburg kann es sich nicht leisten, noch weitere 25 Jahre auf eine U-Bahn zu warten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wo der Bus zu schwach und ein U-Bahn-Neubau zu teuer ist, brauchen wir die Stadtbahn. Sie ist die wirtschaftliche Lösung für die drohenden Kapazitätsprobleme in Hamburg. Die Stadtbahn ist im Bau wesentlich billiger als die U-Bahn und als Transportmittel für Großstädte bewährt und geeignet. Sie kann sehr viel mehr Fahrgäste in sehr viel kürzerer Zeit mitnehmen als ein Bus. Sie ist schnell und leise und hat eine umweltschonende Antriebstechnik.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt für den Ausbau des vorhandenen U- und S-Bahnsystems ein. Sie ist leistungsfähiger als jedes andere schienengebundene Verkehrssystem.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die übervollen Busse und U-Bahnen brauchen eine Entlastung  sie sind übervoll. Eine Stadtbahn ist eine viel praktischere und günstigere Alternative als weiterer U-Bahn-Bau.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir sehen dringenden Ausbaubedarf beim öffentlichen Nahverkehr und wollen mehrere Straßenbahnlinien realisieren. Damit sollen insbesondere notwendige Querverbindungen im Hamburger Schienennetz ergänzt, Stadtteile ohne bestehende U- oder S-Bahnen angebunden sowie überlastete Buslinien entlastet werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Neben U- und S-Bahnen ist das Betreiben eines dritten  Schienensystems logistischer Unfug, zumal der Verkehrsraum  Straße keine Kapazitäten mehr frei hat.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Nein! Z wie Zukunft, Z wie Zeppelin, lautet die Parole!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ausbau des U-Bahn Netzes.", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Zurzeit scheint die Straßenbahn Verkehrsexperten nicht leistungsfähig genug zu sein. Ob diese Einschätzung nur aufgrund der politischen Vorgaben des Senats erfolgt oder belegbar ist, wäre im Fall einer Verantwortungsübernahme zu hinterfragen. Wichtig ist der ÖDP auch, zukünftigen Generationen nicht unnötig neue Schulden aufzuladen und bei der notwendigen Förderung des ÖPNV die günstigsten Varianten zu wählen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der bereits heute knappe Verkehrsraum soll nicht durch eine Stadtbahn noch weiter verknappt werden. Der Bau einer Stadtbahn wird absehbar auf erheblichen Widerstand stoßen und daher kaum zeitnah umgesetzt werden können. Stattdessen sollten realistische Alternativen mit Umsetzungspotential vorangetrieben werden. Auch wäre die Stadtbahn als neuer Verkehrsträger mit erheblichen Anfangsinvestitionen verbunden, die beim Ausbau bestehender Verkehrsträger nicht in dem Umfang getätigt werden müssten.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Den Ausbau des öffentlichen Nahverkehrs begrüßen wir als Voraussetzung für eine gesunde Wirtschaft in Hamburg. Eine neue Konkurrenz im Straßenverkehr durch ein weiteres Verkehrsmittel wie die Stadtbahn könnte allerdings auch zu mehr Chaos führen. Deshalb befürworten wir allenfalls den Ausbau der Hamburger U-Bahnstrecken.", 
          "value": -1, 
          "party": "HHBL"
        }, 
        {
          "text": "Ein weiteres neues schienengebundenes Verkehrssystem für Hamburg sehen wir kritisch. Wir wollen jedoch, dass die Hamburgerinnen und Hamburger per Volksentscheid selbst darüber abstimmen, ob es künftig eine Stadtbahn auf ausgewählten Strecken geben soll. Auf diese Weise können die Argumente pro und contra im Rahmen von öffentlich geführten Diskussionen nochmals  intensiv gegeneinander abgewogen werden.", 
          "value": -1, 
          "party": "Liberale"
        }
      ], 
      "id": "WOM-32-37"
    }
  ]
}