{
  "data": [
    {
      "positions": [
        {
          "text": "Die erhebliche Verringerung des Kohlendioxid-Ausstoßes von Kraftwerken, Verbrennungsmotoren und Gebäudeheizungen ist unbestritten die wichtigste Maßnahme zum Schutz des Klimas. Wir setzen weiterhin auf die Steigerung der Energieeffizienz, zudem werden wir den Wechsel zu den erneuerbaren Energien weiter beschleunigen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Erneuerbaren Energien werden langfristig die Energieversorgung ausschließlich sichern. Bis dieses Ziel bundesweit erreicht werden kann, liegt jedoch noch viel Arbeit vor uns. Bremen ist dafür allerdings gut aufgestellt und könnte vielleicht schon 2020 vollständig durch erneuerbare Energie versorgt werden. Die Windkraft wird dabei eine tragende Rolle spielen, sowohl an Land als auch Offshore. Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die Strom- und Wärmeversorgung für das Land Bremen bis spätestens 2050 zu 100 Prozent auf erneuerbare Energien aus Sonne, Wind, Wasser, Biomasse und Erdwärme umstellen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE fordert den Ausstieg aus der fossil-atomaren Energieversorgung und setzt auf Energieeffizienz, Energieeinsparung und erneuerbare Energien. DIE LINKE will erreichen, dass mittelfristig in Deutschland der komplette Energiebedarf aus erneuerbaren Energien gedeckt wird. Nachhaltig erzeugte erneuerbare Energien erhöhen die Wertschöpfung im eigenen Land und schaffen Arbeit. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Als Haushaltsnotlageland muss Bremen auf die Kosten der Energieversorgung achten. Wenn die Versorgung öffentlicher Einrichtungen so günstiger ist, sprich nichts gegen den Abschluss solcher Lieferverträge, jedoch sind die erneubaren Energien derzeit teurer. Die FDP setzt sich für Energieeffizienz und Ausbau erneuerbarer Energien ein. Doch bis der Ausbau erfolgt ist, werden auch konventionelle Kraftwerke gebraucht und neu gebaut werden müssen, wie beispielsweise das Gaskraftwerk in Mittelsbüren.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die vollständige Energieversorgung Bremens und Bremerhavens aus Sonne, Windkraft und anderen regenerativen Quellen ist derzeit nicht realisierbar. Wegen der fehlenden Speichermöglichkeiten muss die für eine durchgängige Stromversorgung erforderliche Grundlast weiter von konventionellen Kraftwerken erzeugt werden. Weil vor allem Solar- und Windenergie deutlich teurer sind, würde die alleinige Nutzung dieser  Ressourcen erhebliche Mehrkosten für Wirtschaft und private Verbraucher mit sich bringen.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Möglichst zeitlich naheliegendes Ziel sollte dies auf jeden Fall sein - inwieweit das kurzfristig zu realisieren ist, muss beachtet werden.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Es ist nicht sinnvoll (was wird dann aus unseren Energieversorgern bzw. Kraftwerken (Kohle, Gas usw.) ?) und es kann nicht das Ziel sein, sich eindimensional mit Energie versorgen zu lassen. Aber der Einsatz erneubarer Energien muss trotzdem gefördert werden, auch wegen unserer Verantwortung für die nachfolgenden Generationen. ", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Der ausschließliche Betrieb und Versorgung der Haushalte / Wirtschaft mit Erneuerbaren Energien ist  wie allgemein bekannt  (noch) nicht wirtschaftlich.  Die BIP wünscht und unterstützt einen gesunden Mix aus anderen Energiequellen. Langfristig  sollten unter Berücksichtigung moderater Energiepreise  verstärkt erneuerbare Energiequellen aufgebaut  werden.", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die Nationaldemokraten streben eine dezentrale Versorgung mit erneuerbaren Energien an.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Technologischer Wandel, der allen zugute kommt, sollte so schnell wie möglich vollzogen werden. Wir stehen für Energien, die dem Menschen nicht schaden, sondern helfen. Erneuerbare Energien aus Wind, Sonne und Wasser sind hierfür bestens geeignet und sollten dringend stärker gefördert werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-0"
    }, 
    {
      "positions": [
        {
          "text": "Derzeit existiert in Bremen mit dem Schulkonsens ein überparteilicher Kompromiss für Schulfrieden. Er sichert die Weiterentwicklung des Schulsystems mit der Einführung der Oberschulen und Inklusion, aber auch den Bestand der Gymnasien. Dazu steht die SPD. Wir wollen weiter darauf hin arbeiten, dass alle möglichst lange gemeinsam lernen können. Am Ende einer solchen Entwicklung könnte die Abschaffung der Gymnasien stehen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir treten ein für ein differenziertes Schulwesen, das auf die unterschiedlichen Begabungen der Kinder eingeht. Dazu gehört für uns als unverzichtbarer Bestandteil das Gymnasium, das auf einem Anforderungsniveau und mit einem erhöhten Lerntempo in acht Jahren zum Abitur führt. Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir finden, eine Schule für alle Kinder wäre auf mittlere Sicht die richtige Lösung für das massive Problem der Koppelung von sozialer Herkunft und Bildungserfolg. Mit SPD und CDU haben wir aber den Kompromiss geschlossen, dass es bis 2019 ein zweigliedriges Schulmodell mit Gymnasien (ca. 20% der Plätze) und Oberschulen (ca. 80% der Plätze) gibt, in denen alle SchülerInnen unterrichtet werden. In beiden Schulformen kann das Abitur in 12 bzw. 13 Jahren gemacht werden.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE. in Bremen setzt sich daher parlamentarisch wie in der Öffentlichkeit  weiterhin konsequent für die Einrichtung der 10-jährigen Gemeinschaftsschule (Eine Schule für alle) ein. Wir verlangen die Rücknahme des sog. Bremer Schulkompromisses, dem  2-Säulen-Modell, zwischen der jetzigen rotgrünen Koalition und der Bremer CDU.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP setzt sich seit langem für den Erhalt des Gymnasiums ein. Wir wollen, dass ausreichend Plätze angeboten werden. Aufgrund der Nachfrage können wir uns gut vorstellen, die Zahl der Gymnasien in der Stadtgemeinde Bremen zu erhöhen beziehungsweise die Anzahl der Plätze an den Gymnasien zu vergrößern.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Gymnasium ist unverzichtbar, um eine hohe Qualität des Abiturs zu gewährleisten und Jugendliche fundiert auf die Anforderungen einer Hochschulausbildung vorzubereiten. Dazu bedarf es eines durchgängigen gymnasialen Unterrichts ab der fünften Klasse.Wir befürworten das Gymnasium als Teil eines gegliederten Schulsystems, dass der Einheitsschule klar überlegen ist. Das zeigen auch die Ergebnisse der PISA-Studien im innerdeutschen Vergleich. Hier ist das Land Bremen Schlusslicht.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Gymnasien haben sich im Verlauf der vergangenen Jahrzehnte als wichtiger Teil der bremischen Schullandschaft bewährt. Sie liefern einen wichtigen Beitrag und sollten mindestens in der derzeitigen Zahl erhalten bleiben.", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Wir sind für eine Vielfalt und Selbstbestimmung im Schulwesen. Sofern staatlich organisiert, sprechen wir uns jedoch für die Aufhebung des dreigliedrigen Schulsystems aus bzw. dafür, dass die Klassenverbände lange gemeinsam eine hochwertige Bildung erfahren. Die frühe Trennung der fördert die Spaltung der Gesellschaft in bildungsferne - und nahe Schichten, führt zu Chancenungleichheit. Eine gymnasiale Oberstufe kann jedoch Bestandteil in den höheren Jahrgangsstufen (etwa ab 11./12.Klasse) sein.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Das Gymnasium sollte unbedingt erhalten bleiben und zukünftig stärker leistungsorientiert auftreten. Als Zugangsvoraussetzung für den Gymnasialbesuch ist eine Aufnahmeprüfung zu absolvieren (eine Ergänzung der Prüfungsleistung durch vorhergehende Schulnoten und eine Lehrerberurteilung ist sinnvoll). Des Weiteren soll das Gymnasium Spitzenleistungen fördern und begabte Schüler fordern.", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Das Gymnasium ist ein bewährtes Schulsystem und sollte bestehen bleiben.", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "Wir möchten das Kinder und Jugendliche von der 1.-10. Klasse gemeinsam und ohne Ausgrenzungen zusammen lernen können. Wir fordern daher ein einsäuliges Schulsystem.", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die bewährte Dreigliederung der Schulen in Volks- bzw. Grund-, Mittel- und Oberschulen ist wiederherzustellen.In den ersten vier Jahren (Volksschule) ist der Unterricht für alle Schüler gleich.Die daran anschließende Hauptschule endet mit der achten, die Mittelschule (Realschule) mit der 10., die Oberschule (Gymnasium) mit der 12. Klasse.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Piratenpartei präferiert keine Schulform, sondern wünscht Bildungsvielfalt. Solange aber das Gymnasium ein Instrument der gewollten Separation ist, können wir ihr als Schulform auch nicht zustimmen. Wir verurteilen, dass einzelne Schulformen aus politischen Gründen gegeneinander ausgespielt werden.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-1"
    }, 
    {
      "positions": [
        {
          "text": "Frauen müssen die gleichen Aufstiegschancen in Führungspositionen haben  wie Männer. Bisherige Selbstverpflichtungen haben wenig Erfolge gezeigt. Wir wollen das Land Bremen in Fragen der Gleichstellung zum bundesweiten Vorbild machen, indem für öffentliche Betriebe eine 50-Prozent-Quote von Frauen in Vorständen und Aufsichtsräten angestrebt wird.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Land Bremen soll bei der Berücksichtigung von Frauen in Vorständen und Aufichtsräten mit gutem Beispiel voran gehen.Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Eigenbetriebe haben Eigenbetriebsausschüsse, bestehend aus Abgeordneten der Bürgerschaft und der Arbeitnehmervertretung. Sie haben keine Vorstände, sondern Eigenbetriebsleitungen.Wir setzen uns allerdings für eine Frauenquote in den Aufsichtsgremien der Wirtschaft ein und versuchen, diese Quote in den eigenen Gesellschaften des Landes und der Stadt auch umzusetzen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE begrüßt die im November 2010 von der Bürgerschaft beschlossene, gesetzliche Einführung einer Frauenquote von mindestens 40 Prozent In den Vorständen und Aufsichtsräten der Eigenbetriebe des Landes Bremen und wird sich dafür einsetzen, dass diese Quote in schnellen Schritten auf 50 Prozent erhöht wird.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP ist für die Erhöhung des Anteils von Frauen in allen Führungspositionen. Gleichzeitig sprechen wir uns dafür aus, alle Positionen einzig nach Eignung und Befähigung zu besetzen. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die berufliche Entwicklung eines Menschen und seine hierarchische Stellung in der Arbeitswelt dürfen ausschließlich von seiner Leistung und Befähigung, nicht aber von seinem Geschlecht abhängig sein. Eine Frauenquote ist daher grundsätzlich abzulehnen, auch in öffentlichen Unternehmen. Gerade die teilweise hochdefizitären Bremer Eigenbetriebe können es sich nicht leisten, Führungspositionen mit Bewerbern zu besetzen, die zwar das richtige Geschlecht haben, aber fachlich ungeeignet sind.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Die Kriterien sollten unserer Meinung nach Kompetenz und Wissen sein und nicht das Geschlecht. Sollten jedoch die Beschäftigten der Eigenbetriebe selbst sich per Abstimmung für eine solche Regelung aussprechen, sollte dies entsprechend realisiert werden.  Um der vielfach festzustellenden ungleichen Wertschätzung und Bezahlung von Tätigkeiten von Frau und Mann entgegen zu wirken, wird die soziale Innovation bedingungsloses Grundeinkommen - unserer Überzeugung nach von großer Bedeutung sein.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Frauen dürfen nicht ungleich behandelt werden und müssen für gleiche Arbeit das gleiche Geld erhalten. Aber es wäre ungerecht, wenn Frauen - bei gleicher oder schlechterer Eignung - auf Grund ihres Geschlechts gegenüber einem Mann bevorzugt werden. Gleichberechtigter Wettbewerb für alle Personen, auf allen Unternehmensebenen.  Anders herum gefragt, welcher Arbeitgeber verzichtet denn freiwillig auf eine Frau, wenn diese das Anforderungsprofil am Besten erfüllt?", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Das im Grundgesetz verankerte Recht auf  Gleichheit vor dem Gesetz von Mann und Frau (Art.3 Abs.2 S.1 GG) soll durch die Einführung einer Frauenquote gewährleistet  werden.", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "Leistung zählt, und kompetente Frauen setzen sich schon heute durch.", 
          "value": -1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "Wir wünschen uns einen ausgewogenes Verhältnis von Frauen und Männern, auch bei Führungspositionen. Frauen müssten daher, bei gleicher Qualifizierung, bevorzugt eingestellt werden. Eine reine Frauenquote, die sich nicht an die Qualifizierung, sondern am Geschlecht des Bewerbenden anlehnt kommt  nach unserer Auffassung den Forderungen der Frauenbewegung nicht nach.", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "In den Bremer  Eigenbetrieben sollten nach Meinung der NPD grundsätzlich nur Menschen deutscher Abstammung beschäftigt sein dürfen. Ansonsten darf eine Auslese allein nach Leistung erfolgen. Geschlecht, Alter und andere Kriterien haben hierbei keine Rolle zu spielen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Antwort eines unserer weiblichen Mitglieder: Ich finde die Diskussion um eine solche Quote wichtig, da sie zeigt, wo Frauen noch immer an sozialen Realitäten scheitern. Eine Umsetzung halte ich aber für kontraproduktiv, denn welche Frau möchte schon gerne eine Stelle nur deswegen bekommen, weil eine Quote erfüllt werden muss und nicht, weil sie die Bestqualifizierteste für den Job ist?!? Das gleiche gilt auch hinsichtlich Migranten-, Schwulen-, Unterschichts- etc. Quoten!", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-2"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben durchgesetzt, dass Bremen das erste Bundesland ist, wo generell Tempo 120 auf unseren Autobahnen gilt. Eine generelle Reduzierung der Höchstgeschwindigkeit auf 80 km/h, wie es teilweise gefordert wird, ist aber Unsinn und bringt auch unter Lärmschutzgesichtspunkten keine großen Effekte, weil der Lärm maßgeblich durch den LKW-Verkehr bestimmt wird, und die dürfen ja schon jetzt nicht schneller fahren.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU spricht sich gegen ein generelles Tempolimit auf Bremer Autobahnen aus, weil wir uns für eine am Bedarf orientierte Verkehrsregelung einsetzen. Ein nur aus ideologischen Gründen eingeführtes Tempolimit lehnen wir ab, da es den Verkehr behindert. Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Tempolimit auf Autobahnen ist richtig, es schützt die Umwelt und das Klima. Außerdem senkt es die Gefahr von folgenschweren Unfällen und reduziert den Lärm erheblich. Ein generelles Tempolimit in Deutschland ist überfällig.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE ist gegen die Abschaffung des 2008 eingeführten generellen Tempolimits auf den Bremer Autobahnen. Die Begrenzung der Höchstgeschwindigkeit von 120 km hat nicht nur die Verkehrssicherheit auf Bremens Autobahnen erhöht, sondern ist vor allem auch ein wichtiger Schritt in Richtung Umwelt- und Klimaschutz.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Da wo entsprechende Lärmschutzmaßnahmen getroffen sind und die Beschaffenheit dies zulässt, wie auf weiten Abschnitten der A27 und der A1 sollten die Tempolimits aufgehoben werden. An der A270 und der A281 ist eine Aufheben der Geschwindigkeitsbegrenzungen aufgrund des Ausbaustandards nicht möglich. Generell ist die FDP für flexible Verkehrsbeeinflussungsanlagen statt starrer Beschränkungen. Diese können weit besser für einen guten Verkehrsfluss sorgen und zusätzlich auf Gefahren hinweisen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein generelles Tempolimit auf Fernstraßen ist ökologisch fragwürdig und stößt bei den Kraftfahrern vor allem in verkehrsarmen Zeiten auf wenig Akzeptanz. Die bessere Alternative für Bremens Autobahnen ist eine elektronische Geschwindigkeitsregelung, die in Abhängigkeit vom Verkehrsaufkommen, den Witterungsverhältnissen und der Tageszeit variabel gesteuert wird. Ansonsten darf es Tempobegrenzungen nur an solchen Stellen geben, wo sie aus Gründen der Verkehrssicherheit notwendig und sinnvoll sind.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Ein generelles Tempolimit auf Bremer Autobahnen ist unsinnig. Tempolimits sollten eingesetzt werden, wenn die Umstände es erfordern, aber kein Prinzip sein.", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Die gegenwärtige Regelung halten wir für sinnvoller als die Abschaffung des Tempolimits. ", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Tempolimits sind sinnvoll bei bestimmten Streckenabschnitten einzusetzen aber nicht generell. ", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Ein Tempolimit in bestimmten Zonen wie Verkehrsknoten  Stadtgürtel u.s.w. ist richtig und aus Erfahrung eine effektive präventive Maßnahme zur Unfallvermeidung und Reduzierung der Umweltbelastung.   ", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Vor allen Dingen in Anbetracht des sehr dichten LKW-Verkehrs ist ein Tempolimit aus Sicherheitsgründen unbedingt erforderlich.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Das Verkehrsaufkommen auf den Bremischen Autobahnen ist hoch. Durch die Beibehaltung des Tempolimits reduzieren sich Unfälle und die Lärmemission wird geringer. Das wissen auch noch Menschen mit einem gewissen Abstand zur Autobahn zu schätzen. Außerdem kommt es der Umwelt zugute, dass weniger CO2 Ausstoß zustande kommt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-3"
    }, 
    {
      "positions": [
        {
          "text": "Das Land Bremen blickt auf eine lange Tradition eigenständiger Beiträge zur Entwicklungspolitik und des Einsatzes für internationale Solidarität zurück. Für uns ist es daher selbstverständlich, dass Bremen im Rahmen seiner Möglichkeiten bereit ist, Flüchtlinge aufzunehmen  insbesondere wenn sie wegen ihres Einsatzes für Demokratie und Menschenrechte in ihrer Heimat verfolgt und bedroht werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Aufnahme von Flüchtlingen richtet sich nach den Vorgaben des Bundesamtes für Migration und Flüchtlinge. Dieses entscheidet über Asylanträge, ob ein Antragsteller Schutz als Flüchtling hat oder zielstaatsbezogene Abschiebungshindernisse bestehen. Wenn dies für Flüchtlinge aus Nordafrika festgestellt wurde, dann werden sie auch in Bremen aufgenommen.Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Es ist aus unserer Sicht eine Verpflichtung, Flüchtlinge aufzunehmen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE hat die Bundesregierung aufgefordert, ihrer Verantwortung nachzukommen, Flüchtlinge aus Nordafrika aufzunehmen  und jedwede militärische, wirtschaftliche und politische Unterstützung autoritärer Regime in Nordafrika zu beenden. Menschenrechtsorganisationen haben wiederholt das brutale Vorgehen der europäischen Grenzschutzagentur Frontex gegenüber wehrlosen Flüchtlingen kritisiert. Europa darf keine Festung mit tödlichen Grenzen sein. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Entsprechend seiner Größe sollte auch Bremen hier aus humanitären Gründen tätig werden. Dies kann und darf aus Sicht der FDP eine aktive Einwanderungspolitik nicht ersetzen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Bei den Flüchtlingen aus Nordafrika handelt es sich regelmäßig nicht um politisch Verfolgte, sondern um Menschen, die aus ökonomischen Motiven nach Europa kommen. Ihre Aufnahme würde den Bremer Sozialetat belasten, der aktuell schon durch den vermehrten Zuzug von EU-Bürgern aus Osteuropa stark beansprucht wird. Anstatt einer kleinen Flüchtlingselite den Zugang nach Europa zu ermöglichen, sollten die EU-Außengrenzen besser überwacht und die Menschen in ihre Herkunftsländer zurückgeschickt werden.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Das Ziel der Politik der Bundesrepublik sollte sein, die Lebensbedingungen der Menschen in Nordafrika zu verbessern. Zumindest in Ägypten und Tunesien gibt es 2011 weit weniger Gründe zur Flucht als jemals zuvor.", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Menschen in Not sind Menschen in Not und sollten Aufnahme finden. Allerdings sollte beachtet werden, dass dies gemeinschaftlich mit anderen Ländern, Städten und Regionen geschieht, um eine Überstrapazierung der Bevölkerung zu vermeiden. Grundsätzlich sollten die Flüchtlinge gleichmäßig, auch auf innerhalb Bremens, in allen Stadtteilen unterkommen. ", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Dies ist eine Angelegenheit des Bundes aber Bremen darf sich grundsätzlich nicht den Problemen unserer Zeit entziehen und Hilfsbedürftige alleine lassen, muss aber auch erst einmal Ordnung im eigenen Haus machen. Wenn die eigenen Probleme gelöst sind, kann die humanitäre Hilfe intensiver gefördert werden.", 
          "value": 0, 
          "party": "B+B"
        }, 
        {
          "text": "Diese Maßnahme sollte je nach Einzelfall sorgfältig geprüft und entschieden werden. Eine Pauschalisierung lehnen wir daher ab.", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Flüchtlinge aus Afrika sollen in Afrika versorgt werden. Dazu kann gegebenenfalls die Bundesregierung Hilfestellung leisten, da dies in ihren Zuständigkeitsbereich fällt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Es sollte eine humanitäre Selbstverständlichkeit sein, Menschen, die auf der Flucht sind, aufzunehmen und zu versorgen. Dabei ist es egal, ob die Menschen vor dem Hunger oder vor der Gewalt fliehen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-4"
    }, 
    {
      "positions": [
        {
          "text": "Die Außenweservertiefung ist notwendig, damit auch die Schiffe der nächsten Generation noch unsere Häfen erreichen können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Aus unserer Sicht ist eine Weservertiefung nicht notwendig und mit negativen ökologischen Folgen verbunden. Wir wollen, dass vor der gerichtlichen Entscheidung über mögliche Klagen keine Fakten geschaffen werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Notwendigkeit der Weservertiefung wird von Seiten der Befürworter mit der Sicherstellung der Konkurrenzfähigkeit der Bremischen Häfen und Wirtschaft begründet. Im Gegensatz zu den dargelegten Schäden für die Umwelt ist aber völlig unklar, in welchem Umfang und für wen die Vertiefung der Außen- und Unterweser tatsächlich von Vorteil sein soll. DIE LINKE lehnt aus umwelt- und wirtschaftspolitischen Gründen eine weitere Vertiefung der Außenweser rigoros ab.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die ökologischen Folgen lassen sich ausgleichen. Die Sturmflutsicherheit lässt sich herstellen. Wir benötigen die Vertiefung für die Wettbewerbsfähigkeit unserer Häfen und den Erhalt der dortigen Arbeitsplätze sowie die Chance auf weitere Arbeitsplätze im Hafenumschlag, der Verarbeitung und der Logistik.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine funktionierende Infrastruktur ist für Bremen von zentraler Bedeutung, um die Wettbewerbsposition gegenüber konkurrierenden Hafenstandorten zu behaupten. Bis 2025 wird sich der Güterumschlag in den Häfen Bremens verdoppeln und der Containerverkehr verdreifachen. Jeder dritte Arbeitsplatz im Land ist von den Branchen Logistik und Häfen abhängig. Der Seetransport wird von immer größeren Containerschiffen entsprechendem Tiefgang abgewickelt. Ein Ausbau der Wasserwege ist deshalb unumgänglich.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Es muß nicht ständig noch größere Containerschiffe geben, nur um die Gewinne zu maximieren, die zu Lasten derUmwelt gehen (zum Beispiel Beeinträchtigung der Fischereigründe). Die Containerschiffe sollten sich nach den Flüssen und nicht die Flüsse nach den Containerschiffen richten. Wir stellen einem Wirtschaftsbegriff, der immer nach dem höher, schneller, weiter (Wachstumsideologie) schreit, einen anderen gegenüber: der von Mäßigung, ökologischer und sozialer Verträglichkeit spricht. ", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Eine Vertiefung der Außenweser ist existenziell für die Zukunft der Bremer Häfen. Ohne Vertiefung droht ein Arbeitsplatzverlust durch den Wettbewerb mit anderen maritimen Standorten. Eine Vertiefung bedeutet auch nicht eine flächendeckende komplette Abtragung des Wesergrundes, sondern nur die Abtragung erhobener Flächen unter Wasser, also eher eine Abflachung des Weser-/ Meeresgrundes. ", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Die weitere Vertiefung stärkt die Hafenwirtschaft und dem logistischen Standort Bremen. ", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "Nur einige wenige haben hiervon einen Nutzen. Auf der Strecke bleiben die Anwohner, die die Erhöhung und Sicherung der Deiche bezahlen müssen.", 
          "value": -1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Der Trend zu immer größeren Containerschiffen ist nicht aufzuhalten. Eine weitere Vertiefung der Außenweser sichert damit die Konkurrenzfähigkeit Bremerhavens und seiner maritimen Arbeitsplätze.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Ausbau der Außenweser muss durchgeführt werden, damit die tidenunabhängige Erreichbarkeit und damit die Wettbewerbsfähigkeit Bremerhavens gewährleistet werden kann. Einer Vertiefung der Unterweser bis Bremen stehen wir skeptischer gegenüber, weil hier der beabsichtigte Eingriff in die Umwelt zu sehr wirtschaftlichen Interessen Einzelner untergeordnet wird.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-5"
    }, 
    {
      "positions": [
        {
          "text": "Das Land Bremen wird auch in Zukunft seiner finanziellen Verantwortung für Bremerhaven durch überproportionale Förderung gerecht werden. Bremerhaven hat in den vergangenen Jahren große Erfolge bei der Bewältigung des Strukturwandels vorzuweisen, weil das Land diesen Umbruch mit hohen öffentlichen Investitionen in die Häfen, den Kajen- und Schleusenbau sowie die verkehrliche Anbindung, in die Wissenschaftsinfrastruktur, den Ausbau der Windkraft und des Tourismus unterstützt hat. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bremerhaven wird, nicht nur was die finanzielle Ausstattung anbelangt, über die Maßen fair behandelt.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Durch die Kürzungszwänge des Sanierungspfads leidet Bremerhaven in besonderem Maße unter finanzieller Auszehrung. Im letzten Haushalt konnten eine Reihe von Bedarfen der Ressorts, die zur Erfüllung gesetzlicher Vorgaben nötig waren, nicht mehr bedient werden. Gleichzeitig leidet Bremerhaven in besonderem Maße unter Arbeitslosigkeit und Kinderarmut. Hier muss mehr getan werden, und dazu muss Bremen Bremerhaven auch finanziell besser unterstützen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP ist nicht für pauschale Förderungen. Förderquoten führen dazu, dass an einer Stelle gefördert wird, auch wenn es woanders geeignetere Projekte gibt. Uns kommt es auf die einzelnen Vorhaben an. Projekte und Vorhaben, die geeignet sind die Wirtschaftskraft des Landes und seiner Stadtgemeinden zu erhöhen, Arbeitsplätze schaffen und so zu steigenden Steuereinnahmen und sinkenden Transferzahlungen führen, finden wir unterstützungswürdig - egal ob in Bremerhaven oder in Bremen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Bremerhaven ist als Standort des Überseehafengebiets eines der wichtigsten Exportzentren Deutschlands und leistet mit seiner Industrie, dem Tourismus und der Offshore-Windenergie einen wichtigen Beitrag zur Wertschöpfung der Freien Hansestadt Bremen. Die ausreichende finanzielle Förderung der Seestadt liegt deshalb im Eigeninteresse Bremens. Um die kommunale Investitionskraft zu stärken, muss das Land Bremerhaven vollständig von der Solidarumlage zur Finanzierung der Deutschen Einheit befreien.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Bremerhaven war lange im Schatten Bremens und ist trotz größerer Probleme zu wenig finanziell unterstütztworden. Insbesondere eine dezentrale Förderung von kulturellen und pädagogischen Einrichtungen ist zu wünschen.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Bremerhaven ist wichtig für Bremen und muss als maritimer Standort (mit seiner maritimen Industrie, als maritimes FuE-Zentrum und als touristischer Magnet) besonders gefördert werden. Ein Hauptaugenmerk muss bei der Schaffung sozialversicherungspflichtiger Arbeitsplätze liegen. Die Häfen  aber z.B., müssen als überregionaler Dienstleister angesehen werden und  deren Unterhaltung unter allen partiziperenden Akteuren (über die bremischen Landesgrenzen hinaus) verteilt werden.  ", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Die Förderung von Bremerhaven ist notwendig, wird jedoch zunehmend zur Belastung. Die BIP fordert eine wiederholende Prüfung der Förderung sowie ein effektives Programm zur nachhaltigen Generierung von Arbeitsplätzen.  ", 
          "value": 0, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "Zuerst müssen sich die politischen Verhältnisse in Bremerhaven ändern. Sollte dieses nicht eintreten, würden die zusätzlichen Gelder nicht für die Bevölkerung, sondern für weitere Prachtbauten eingesetzt werden.", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Gerade am Beispiel Bremerhaven wird die verfehlte Arbeits- und Wirtschaftspolitik der letzten Jahrzehnte besonders deutlich. Hier gilt es dringend, durch sofortige, wirkungsvolle Fördermaßnahmen die Stadt wieder attraktiver für die Wirtschaft zu machen und so die Schaffung neuer Arbeitsplätze voranzutreiben. ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Bremerhaven ist noch weit davon entfernt, die Strukturkrise gemeistert zu haben. Um den wirtschaftlichen Strukturwandel zu bewältigen, sind politische Schwerpunkte zu setzen. Die Chancengleichheit der Lebensbedingungen kann nur durch gezielt eingesetzte Förderung erreicht werden. Dabei ist eine stärkere Berücksichtigung Bremerhavens nach dem Gießkannenprinzip nicht zielführend. ", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "Aber nur dann, wenndie Investituionen sich rechnen lassen!", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-6"
    }, 
    {
      "positions": [
        {
          "text": "Als moderne Großstadtpartei begrüßt die SPD die Vielfalt der Menschen und Kulturen in Bremen und Bremerhaven. Wir stehen für Weltoffenheit und Integration, nicht für Abschottung und Ausgrenzung. Die Grundlage des Zusammenlebens bilden die in unserer Landesverfassung niedergelegten Rechte und Pflichten. Miteinander statt nebeneinander  das ist das Leitmotiv sozialdemokratischer Politik. In diesem Sinne werden wir mit den uns zur Verfügung stehenden Mitteln Integrationsprojekte weiter fördern.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Erfolgreiche Integration ist die Voraussetzung für Teilhabe in allen gesellschaftlichen Bereichen. Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Nach wie vor gibt es einen großen Bedarf in diesem Bereich. Besonders wichtig ist uns die Unterstützung von Kindern und Jugendlichen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE in Bremen wird sich auch in der nächsten Legislaturperiode für interkulturelle Projekte zur Integration einsetzen, die den hier lebenden Migranten bessere Chancen zur Entfaltung ihrer ökonomischen, kulturellen und sozialen Aktivitäten erschließen und die insbesondere der Benachteiligung von Mädchen und Frauen  sowie der spezifischen Lebenslagen von Flüchtlingen und älteren Migranten gerecht werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Getreu dem Grundsatz Vorsorge ist besser als Nachsorge will die FDP, dass Menschen, die zugewandert sind, sich hier bei uns integrieren. Ihnen dafür Chancen zu eröffnen sollte auch Aufgabe Bremens sein, wo andere wie die Bundesanstalt für Arbeit oder der Bund dies nicht tun. Insbesondere halten wir das Erlernen der deutschen Sprache und die Akzeptanz der Werte unseres deutschen Grundgesetzes unerlässlich für eine gelingende Integration.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Integration von Zuwanderern im Land Bremen ist eine wichtige öffentliche Aufgabe. Im Fokus müssen Projekte stehen, die den Sprach- und Bildungserwerb vor allem von Kindern zum Ziel haben. Der Staat darf sich nicht darauf beschränken, die Eingliederung von Ausländern in unsere Gesellschaft zu fördern. Integration ist zuvörderst eine Anpassungsleistung der Zuwanderer, die zu fordern ist. Integrationswillige Migranten sollen unterstützt, Integrationsverweigerer aber spürbar sanktioniert werden.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "In Bremen gibt es einen hohen Prozentsatz von Migranten und Migrantinnen. Es macht nicht nur Sinn, Projekte zu fördern,die der Integration in die Gesellschaft fördern, sondern es ist ein Muss, das zu tun. Die Integration kann so auch zu einer Bereicherung für alle führen. ", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Migrantinnen und Migranten sollen sich selbst in die bestehende Gesellschaft integrieren, dürfen bei diesem Integrationsprozess aber keine zusätzlichen Hürden von Staat und Gesellschaft gestellt bekommen. Sich integrieren aber nicht integriert werden. ", 
          "value": 0, 
          "party": "B+B"
        }, 
        {
          "text": "Integrationsprojekte -und maßnahmen sind wesentliche Forderungen der BIP und werden im Wahlkampfprogramm konkret aufgeführt.", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die NPD lehnt die Integration und erst recht die Assimilation von Ausländern in das bzw. mit dem deutschen Volk ab, weil wir niemanden entwurzeln und unsere Heimat nicht überfremden wollen. Bremen hat darüber hinaus alles zu unterlassen, was die Reintegrationsfähigkeit der Ausländer in ihre Herkunftsländer erschweren könnte. Projekte zur Integration dürfen daher ausschließlich deutschstämmige Zuwanderer und deren Familien, namentlich die Spätaussiedler, fördern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Jede gelungene Integration ist ein Gewinn für diese Gesellschaft. Grenzen existieren auf dem Papier und in den Köpfen. So wie das Internet international ist und keine Migranten kennt, so sollte auch das menschliche Miteinander auf eine Zusammenarbeit hinwirken. Dies kann durch entsprechende Projekte forciert werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-7"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben keinen finanziellen Spielraum zur Absenkung der Gewerbesteuer. Die Gewerbsteuer in Bremen ist im Vergleich mit anderen Großstädten auch eher moderat.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Weiterer Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Neben sparsamem Umgang mit den Ausgaben müssen auch Einnahmen maximiert werden, um die extreme Haushaltsnotlage zu mildern. Die Senkung von Steuern - ob im Bund oder im Land - ist falsche Politik auf dem Rücken von Kommunen und den Bürgerinnen und Bürgern, die öffentlicher Daseinsvorsorge bedürfen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Gewerbesteuer wird als Gegenleistung dafür erhoben, dass die Unternehmen Infrastruktur und öffentliche Dienstleistungen nutzen. Die Einnahmen aus der Gewerbesteuer zu verbessern, ist notwendig, damit die Kommunen endlich wieder mehr investieren und Impulse für die wirtschaftliche Entwicklung geben können. So entstehen Arbeitsplätze vor Ort. Zu diesem Zweck will DIE LINKE die Gewerbesteuer in eine Gemeindewirtschaftsteuer umwandeln. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen, dass die Abwanderung von Unternehmen ins Umland gestoppt wird. Hohe Gewerbesteuern treiben Unternehmen ins Umland. Langfristig will die FDP die Gewerbesteuer durch eine konjunkturunabhängigere, einfachere Steuer zur Finanzierung der Gemeinden ersetzen, beispielsweise durch einen höheren Anteil der Gemeinden am Steueraufkommen aus der Umsatzsteuer/Mehrwertsteuer.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Gewerbesteuer stellt für die Kommunen neben der Grundsteuer die wichtigste Einnahmequelle dar. Angesichts der enormen Verschuldung von Bremen und Bremerhaven - allein in der Seestadt beläuft sich das Defizit auf mehr als eine Milliarde Euro - und dem daraus resultierenden Konsolidierungszwang besteht für die Senkung der Gewerbesteuer derzeit kein Raum. Die Steuer darf aber auch nicht erhöht werden, um die Wettbewerbsfähigkeit Bremens gegenüber konkurrierenden Standorten nicht zu gefährden.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Unternehmen brauchen Anreize, der Hebesatz der Gewerbesteuer ist eine Möglichkeit, den bremischen Unternehmen das Leben leichter zu machen und die Neuansiedlung von Firmen attraktiver zu machen.", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Wir sind für eine generelles Überdenken beziehungsweise für eine Neugestaltung des Steuerwesens, sowohl auf Länder als auch auf Bundesebene. Insbesondere sollen daraus ähnlich wie mit dem bedingungslosen Grundeinkommen initiativefördernde Bedingungen resultieren. ", 
          "value": 0, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Die Rahmenbedingungen für den Mittelstand und den Einzelhandel müssen verbessert werden und sich dem Umland anpassen. Derartige Neuregelungen können sich auch arbeitsplatzschaffend auswirken.", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Die Senkung sollte allerdings in Stufen erfolgen, um die Ausfälle der Steuereinnahmen besser kompensieren zu können.", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "Dadurch können Arbeitsplätze gesichert werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Eine Senkung der Gewerbesteuer führt dazu, daß Bremen wieder attraktiver für Wirtschaftsunternehmen wird. Zudem wird verhindert, daß weitere Unternehmen ins niedersächsische Umland abwandern und so dem Land Bremen weitere Arbeitsplätze und Steuereinkünfte verloren gehen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "In den letzten 20 Jahren wurden Unternehmenssteuern, Vermögernssteuern usw. mit der Begründung gesenkt, das würde Geld für Innovationen und neue Arbeitsplätze frei machen. Dies hat sich erwiesenermaßen als Trugschluss herausgestellt. Die Gewerbesteuer trägt allerdings maßgeblich zu den städtischen Einahmen bei. Eine weitere Absenkung der Gewerbesteuer müsste also anderswo eingespart werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-8"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns dafür ein, dass die bestehenden Regelungen konsequent eingehalten werden. Ausnahmen müssen auf das unabdingbare Maß begrenzt werden.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das bestehende Nachtflugverbot soll konsequent eingehalten und scharf kontrolliert werden. Die Lage in der Stadt zwingt zu strengen Auflagen sowohl beim Lärmschutz als auch bei den Flugzeiten. Eine achtstündige Nachtruhe ohne Fluglärm muss wiederhergestellt und konsequent eingehalten werden. Sondergenehmigungen für Nachtflügesollen nur in Notfällen erteilt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE unterstützt die Forderung nach einer Verschärfung des Nachtflugverbots auf dem Bremer Flughafen. Für den von Wohngebieten eng umgebenen Stadtflughafen Bremen muss dieses Verbot verbindlich festgelegt und eingehalten werden. Aufgrund der gesundheitlichen Belastungen der Anwohner hält DIE LINKE hält ein achtstündiges Nachtflugverbot für angemessen. Ausnahmen sollten vermieden und nur in Notfällen in Abstimmung mit der Gesundheitsbehörde genehmigt werden. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "DIe FDP ist für Landegebühren, die stärker von der Lautstärke der Flugzeuge abhängen. Wir wollen weniger Ausnahmegenehmigungen vom Nachtflugverbot und klarere Festlegungen, in welchem Zeitfenster Starts und Landungen gestattet sind. In der Restzeit sollte außer für Notfälle der Flughafen nicht genutzt werden. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Lärmbelastung der Anwohner durch den zentralen City Airport Bremen ist erheblich. Damit sich die Lebensqualität in den betroffenen Stadtteilen nicht weiter verschlechtert, muss ein strenges Nachtflugverbot gelten. Flüge zwischen 22.30 Uhr und 6 Uhr sind nur in begründeten Ausnahmefällen zu gestatten. Die Bremen Flughafen GmbH ist gefordert, ihre Bemühungen für mehr Lärmschutz zu forcieren. Perspektivisch muss über eine Verlegung des Bremer Airports ins niedersächsische Umland nachgedacht werden.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Das Nachtflugverbot stellt in der jetzigen Form bereits einen Kompromiss dar, eine weitere Verschärfung würde der Attraktivität des Flughafens und damit Bremens schaden.", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Generell befürworten wir den Schutz der betroffenen Bevölkerung, gerade auch vor dem Hintergrund oftmals fallender Grenzen von Schutzräumen in zeitlicher, räumlicher und anderer Hinsicht.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Eine Verschärfung würde dazu führen, dass die Attraktivität der Standortes nachhaltig geschmälert wird und mögliche Flugbetreiber (z.B. Ryanair) aus Bremen sich zurück ziehen.  Das bedeutet wiederum weniger Einnahmen für Bremen und steigende Flugticketpreise.", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "Der Schutz der Anwohner hat Vorrang vor wirtschaftlichen Interessen..", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Wenn das bestehende eingehalten würde, wäre das vollkommen ausreichend.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir halten die bestende Regelung für ausreichend, wenn sie auch eingehalten wird.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-9"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD setzt sich dafür ein, dass jedes Kind in den Kindergarten gehen kann. Unser Ziel: Bildung von Anfang an. Dafür muss die Qualität der Kita verbessert werden. Mehr als 94 % aller 3-6jährigen Kinder in Bremen besuchen einen Kindergarten. Mit weiteren Qualitätssteigerungen wollen wir dafür sorgen, dass sich die Zahl der Familien, die ihre Kinder freiwillig in der Kita anmelden, weiter erhöht.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Einführung eines verpflichtenden letzten Kindergartenjahrs ist ohne den kostenlosen Besuch der Einrichtungen nicht möglich.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das letzte Kindergartenjahr vor der Einschulung soll gebührenfrei und verpflichtend sein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Lediglich für diejenigen Kidner, die diagnostizierte Sprachdefizite haben, sollte es eine verpflichtende Sprachförderung geben, damit sie so gut Deutsch lernen, dass sie dem Unterricht folgen können. So eine Förderung sollte möglichst im Kindergarten stattfinden. Eine Kindergartenpflicht lehnt die FDP ab. Dies wäre ein unverhältnismäßiger Eingriff in das Erziehungsrecht der Eltern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Pflege und Erziehung der Kinder ist nach Art. 6 GG vorrangig Aufgabe der Eltern, nicht des Staates. Angebote zur Fremdbetreuung von Kindern dürfen nur subsidiären Charakter haben, wenn die Erziehungsberechtigten ihren Pflichten unzureichend nachkommen. Der Kindergartenbesuch muss deshalb für Kinder obligatorisch sein, die Entwicklungsrückstände wie Defizite in der Sprachbeherrschung aufweisen. In diesen Fällen soll es eine Kindergartenpflicht bereits mit Vollendung des 3. Lebensjahres geben.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Die Schüler schon vor Beginn der eigentlichen Schulpflicht auf einen einheitlichen Stand zu bringen (oder zumindest einen Mindeststandard zu gewährleisten) ist sinnvoll.", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Um Kinder besser auf die Schule vorzubereiten und insbesondere eine bessere Integration von Migrantenkindern zu fördern,kann zumindestens ein Kindergartenjahr vor der Einschulung sinnvoll sein  wir möchten es aber der freien Entscheidung der Eltern überlassen, dies auch zu tun. Eine Nahelegung eines solchen Schritts für Kinder mit Migrationshintergrund durch gezieltes Ansprechen der Familien erscheint sinnvoll.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Dieses letzte Kindergartenjahr kann der Feststellung sprachlicher und sozialer Defizite dienen und bietet somit die Möglichkeit von gezielten Förderungsmaßnahmen. ", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Kindergärten sind für die soziale sprachliche und kulturelle Integration eine der wichtigsten Anlaufstellen für Kinder. Aufgrund von kulturellen und finanziellen Zwängen bleiben leider immer noch viele Migrantenkinder fern von diesen Einrichtungen.  Kostenlose Kindergartenpflicht ist daher eine zentrale Forderung der BIP und fördert ein gemeinsames Miteinander bereits im frühen  Kindesalter. ", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Pflege und Erziehung der Kinder sind das natürliche Recht der Eltern und die zuvörderst ihnen obliegende Pflicht. (Artikel 6 Absatz 2 Grundgesetz). Die Eltern sollten allerdings dafür Sorge tragen, daß ihre Sprößlinge ausreichenden Kontakt zu anderen Kindern der gleichen Altersgruppe haben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zum einen sehen wir den Nutzen, wenn Kinder aus z. B. sozial schwachem Elternhaus ein Kindergartenjahr absolvieren würden, andererseits nimmt man damit allen Eltern das Recht der freien Entscheidung.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-10"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen keine Zwei-Klassen-Medizin.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU Bremen steht für einen Wettbewerb der Systeme zwischen privater und gesetzlicher Krankenversicherung. In der Bürgerversicherung findet keine Gleichbehandlung der verschiedenen Einkommensarten statt. Die Einnahmen von Selbständigen werden um bestimmte Ausgaben verringert, während Arbeitnehmer weder Werbungskosten noch andere Belastungen abziehen können. Damit ist das System unsolidarisch.Weiterer informationen: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bei uns heißt das grüne Bürgerversicherung. Wir wollen, dass die Bezieherinnen und Bezieher aller Einkommensarten in diese einzahlen müssen. Für Mitglieder der privaten Krankenversicherung wird es Übergangsregelungen geben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine Versicherung für Alle! Alle Menschen sollen in der gesetzlichen Krankenversicherung pflichtversichert sein; auch Gutverdienende, Beamte und Selbstständige. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es sollte - nach Auffassung der FDP - eine Pflicht zur Versicherung geben. Dabei sollten die Bürgerinnen und Bürger die Freiheit haben zu wählen, wo sie sich versichern. Durch Wettbewerb zwischen Kassen, sind diese gehalten wirtschaftlich zu arbeiten und gute Leistungen zu bieten. Letztlich entscheidet die Bundespolitik darüber und nicht die Bürgerschaft, welches Krankenkassensystem es bei uns gibt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Pflicht zur Mitgliedschaft in einer gesetzlichen Krankenkasse hätte im Ergebnis die Abschaffung der Privaten Krankenversicherung zur Folge. Die PKV leistet aber einen wichtigen Finanzierungsbeitrag im Gesundheitssystem. Die zwangsweise Einbeziehung der Privatversicherten in die GKV scheiterte bereits an verfassungsrechtlichen Hürden wie dem Eigentumsschutz. Eine Bürgerversicherung löste nicht die Finanzierungsprobleme des Gesundheitswesens in einer schrumpfenden und alternden Gesellschaft.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Wir lehnen Zwangsmitgliedschaften jeder Art ab - so auch die in den gesetzlichen Krankenkassen. Jeder Bürger sollte in der Lage sein, nach seinem Interesse und seiner Situation über die Art seiner Versicherung zu entscheiden.", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Wir stellen hier einen Zielkonflikt fest: einerseits sollte jeder frei entscheiden können, ob und welche Kranken- oder Gesundheitskasse oder sonstige alternativen Solidarsysteme er oder sie wählt, andererseits gilt es unvorzusehenen gesundheitlichen Risiken und den damit verbundenen möglichen Kosten vorzubeugen. Sehr wichtig ist uns, den festzustellenden Entwicklungen zu einer Zweiklassen-Medizin entgegen zu wirken und eine hochwertige Versorgung aller Bürger und Bürgerinnen zu ermöglichen.", 
          "value": 0, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Trotz des zu befürwortenden Solidaritätsprinzips kann es nicht das Ziel sein, Bürgerinnen und Bürger zu bevormunden. Jeder verdienende Bürger muss das Recht haben sich selbst für eine gesetzliche Krankenkasse oder eine private Versicherung entscheiden zu können. Die Angebote und Beitragsbedingungen der jeweiligen Versicherung bzw. der Kasse sollten dabei den Ausschlag geben.", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Nach Ansicht der BIP bedarf  es zunächst einer umfangreichen Modernisierung der Krankenkassen bevor die Solidarität der Menschen von der Politik gefordert wird. Die Gefahr besteht das Effekte verpuffen oder die Mittel unnötig / ineffektiv verteilt werden.  ", 
          "value": 0, 
          "party": "BIP"
        }, 
        {
          "text": "Jeder Bürger soll die Wahl zwischen gesetzllicher und privater Krankenkasse haben.Staatliche Einmischung bei gesetzlichen Krankenkassen lehnen wir ab.", 
          "value": 0, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die NPD fordert darüber hinaus, daß es nur eine einzige gesetzliche Krankenkasse geben darf.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Ein für alle gültige gesetzliche Gesundheitsversorgung schließt zusätzliche Leistungen nicht aus, trägt aber dazu bei, die Kosten für alle zu senken und gerecht zu verteilen. Krankenversicherung ist ein solidarischer Akt, an dem sich alle beteiligen müssen, damit das Prinzip funktioniert.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "Keine Beitragsbemessungsgrenze. Arbeitnehmer und Arbeitgeber zahlen jeweils die Hälfte ( 50 %  / 5ß % )", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-11"
    }, 
    {
      "positions": [
        {
          "text": "Religion wird in Bremen konfessionsunabhängig gelehrt, Bremens Schulen sind  neutral. Dieser gemeinsame Religionsunterricht ist uns wichtig, die Neutralität ist durch die Bremer Klausel im Grundgesetz besonders geschützt. Das soll so bleiben. Nicht nur christliche, auch andere große Glaubensrichtungen müssen in diesem Unterricht eine wichtige Rolle spielen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das in der Landesverfassung verankerte Unterrichtsfach biblische Geschichte hat sich nicht bewährt. Die Unterrichtssituation ist durch fachfremden Unterricht und hohen Unterrichtsausfall gekennzeichnet. Die CDU tritt deshalb für eine Abkehr von der Bremer Klausel und das Erteilen konfessionellen Religionsunterrichtes wie im Grundgesetz vorgesehen ein.Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen uns für einen religionskundlichen Unterricht ein, in dem alle Religionen gleichberechtigt vorkommen und behandelt werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In Bremen wird gemäß der Bremischen Verfassung bekenntnismäßig nicht gebundener Unterricht in Biblischer Geschichte auf allgemein christlicher Grundlage angeboten. Diese konfessionsübergreifende Religionskunde halten wir für eine gute Regelung. Auf lange Sicht wäre zu prüfen, ob eine Erweiterung der Lehrinhalte um andere religiöse Auffassungen z.B. seitens des Islam, des Buddhismus und des Judemtums zu einem vertieften Verständnis von Religion seitens der SchülerInnen führen kann. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP will, dass der biblische Geschichtsunterricht durch einen Religionsgeschichtsunterricht bzw. Werteunterricht ersetzt wird, der Kindern und Jugendlichen Werte aller Religionen näher bringt. Dieser Unterricht soll sie befähigen, selbst für sich zu entscheiden, woran sie glauben oder nicht.  Weder Pfarrer noch Imame sollen an staatlichen Schulen unterrichten, außer sie sind im Schuldienst eingestellt. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Geschichte und Kultur Deutschlands basieren auf christlichen Wurzeln, die an den Schulen vermittelt werden müssen. Dieser Aufgabe wird der bekenntnisfreie Unterricht im Fach Biblische Geschichte in Bremen schon wegen der unbefriedigenden Personalsituation kaum noch gerecht. Deshalb sollen die christlichen Kirchen auch in Bremen das Recht erhalten, einen konfessionsgebundenen Religionsunterricht anzubieten. Die historisch überholte Sonderregel in Art. 32 der Landesverfassung ist zu streichen.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Im Sinne unseres Zieles eines hohen Maßes an Selbstbestimmtheit der Schulen sollte es den Schulen freigestellt sein, ob sie sich dafür entscheiden. Jedoch sind wir in jedem Fall für eine Gewährleistung eines zumindestens zusätzlichen, konfessionsübergreifenden Religionsunterricht.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Eine Trennung von Staat und Kirche macht durchaus Sinn.  Im eigenen Interesse sollten die Kirchen Distanz zum Staat suchen, statt danach zu trachten, ihre Lehren in Klassenzimmern mit Zensurengewalt Kindern zu offerieren. Ein Fach Ethik, in dem Religion und Demokratie vermittelt werden, ist eine Alternative. Andererseits sollten alle Bürger dieses christlich geprägten Landes wissen, was die Bibel lehrt und erzählt, was Christen glauben und was das Christentum zur Kultur beigetragen hat. ", 
          "value": 0, 
          "party": "B+B"
        }, 
        {
          "text": "BIP fordert: Religionsfreiheit und religiöse Neutralität in der Schule.", 
          "value": 0, 
          "party": "BIP"
        }, 
        {
          "text": "Nur anbieten", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "Dieses sollten Schülerinnen und Schüler für sich selber wählen können. Eine Teilnahmepflicht lehnen wir aber ab!", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Artikel 59 der Bremer Landesverfassung schreibt eine strikte Trennung der Kirchen und Religionsgemeinschaften vom Staat vor. Auf Grund dessen darf es an staatlichen Schulen weder christlichen, noch islamischen, noch jüdischen oder irgendeinen anderen Konfessionsunterricht geben. Schulen in freier oder religiöser Trägerschaft sind von diesem Verbot nicht betroffen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir stehen für einen laizistischen Staat und eine Gleichberechtigung jeglicher Religion. Aus diesem Grund wäre die Erlaubnis, für die evangelischen und katholischen Kirchen Religionsunterricht zu erteilen, eine Bevorzugung. Zudem widerspricht sie den Anstrengungen die Kirche vom Staat zu trennen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-12"
    }, 
    {
      "positions": [
        {
          "text": "Bremen hat bereits vor zwei Jahren das Kulturticket eingeführt, das einkommensschwachen Bürgerinnen und Bürgern trotz der enorm angespannten Haushaltslage des Landes einen stark verbilligten Eintritt in eine Vielzahl von öffentlichen Kultureinrichtungen ermöglicht. Perspektivisch unterstützen wir die Forderung nach einem kostenfreien Zugang zu Kultureinrichtungen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit der Einführung eines Kulturtickets ist der Einstieg gemacht, um Menschen mit kleinem Geldbeutel die Teilhabe an Kultur zu ermöglichen. Wir wollen das Kulturticket noch bekannter machen, die Handhabung einfacher gestalten, einen vertraulichen Erwerb und eine praktikable Mitnahmeregelung gewährleisten.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE in Bremen verfolgt langfristig das Ziel der Einführung eines Sozialpasses mit ÖPNV-Ticket (Bremer Bürgerpass), das fürdas gesamte VPN-Gebiet gilt. Dieser Pass soll nicht nur die Mobilität der Menschen sichern, sondern auch deren Teilhabe am gesellschaftlichen und kulturellen Leben der Stadt (freier Eintritt für Bremische Einrichtungen wie Museen, Theater, Schwimmbäder und öffentliche Veranstaltungen aller Art)", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP hält die ermäßigte Abgabe von Restplätzen in Theatern und ermäßigte Eintrittspreise für angemessen. Angesichts der Haushaltslage Bremens und Bremerhavens ist anderes in den Stadtgemeinden nicht finanzierbar.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Teilnahme am Kulturleben von Bremen und Bremerhaven soll allen Bürgern unabhängig vom Einkommen gleichermaßen offen stehen. Das gilt auch und gerade für sozial schwache Menschen wie Niedrigverdiener und Bezieher von Sozialleistungen. Der kostenfreie Eintritt in Kultureinrichtungen für Einkommensschwache ist daher zu befürworten. Um die Belastung der Allgemeinheit in Grenzen zu halten, soll die Zahl der unentgeltlichen Besuche, die einem Berechtigten pro Jahr zustehen, aber beschränkt werden.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Wir  wollen keine Institutionalisierung von so genannter Einkommensschwäche unserer MitbürgerInnen und sprechen uns aus diesem Grunde für die Etablierung eines bedingungslosen Grundeinkommens aus. Solange aber noch eine Einkommens-Benachteiligung existiert, halten wir den kostenlosen Eintritt für Einkommensschwache in Kultureinrichtungen für gut, da so eine gewisse Teilhabe ermöglicht wird.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Dauerhafte Ermäßigungen oder Sonderaktionen, wie oftmals bereits üblich, sind sinnvoll, aber durch weitere Regelungen zugunsten von  Einkommensschwachen würde sich die Lage der sich ebenso in finanzieller Not befindlichen Kultureinrichtungen nur verschärfen. Als Haushaltsnotlageland ist auch der Erhalt der Kultureinrichtungen des Landes unsicher und weitere finanzielle Einschnitte für diese Einrichtungen führen diese unter Umständen in den Ruin. ", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Sinnvoller und gerechter ist es kostenfreien Eintritt für alle Schüler an einem Tag der Woche anzubieten.", 
          "value": 0, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Selbstverständlich muß es auch einkommensschwachen Bürgern möglich sein, am allgemeinen Leben teilzunehmen. Hierzu gehört natürlich auch der Besuch von staatlichen Kultureinrichtungen. ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Einkommenslage sollte kein Grund für eine Aussperrung von Kultur sein. Zudem ist Kultur hoch subventioniert. Warum sollten diese Subventionen nicht allen zugute kommen?", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-13"
    }, 
    {
      "positions": [
        {
          "text": "Es ist von enormer Bedeutung, dass Bremen im internationalen Wettbewerb Universalhafen bleibt. Die Häfen in Bremen und Bremerhaven sind das Rückgrat unserer Wirtschaft. Auch wenn wir den Umschlag von Rüstungsgütern kritisch sehen, gilt: etwa 86.000 Arbeitsplätze sind vom Güterumschlag des zweitgrößten deutschen Universalhafens abhängig.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die bremischen Häfen müssen Universalhäfen bleiben. Mit welchen Gütern gehandelt werden darf, kann nicht an der Hafenkante entschieden werden. Für Rüstungsgüter gibt es klare Regelungen. Nach dem Außenwirtschaftsgesetz ist die Ausfuhr aller Rüstungsgüter genehmigungspflichtig. Genehmigungen werden erst erteilt, wenn sichergestellt ist, dass deutsche Rüstungsgüter nicht für Menschenrechtsverletzungen missbraucht werden oder zur Verschärfung von Krisen beitragen.www.cdu-bremen.de", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir lehnen den Umschlag von Rüstungsgütern ab, sehen allerdings wenige Möglichkeiten, solch ein Verbot auf Landesebene zu regeln. Deutschland ist drittgrößter Waffenexporteur der Welt. In Bremen gibt es viele Betriebe mit vielen Arbeitplätzen in diesem Bereich. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE spricht sich für den generellen Stopp des Umschlags von Rüstungsgütern in bremischen Häfen aus.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Deutschland hat eine Armee und ist Bündnispartner der NATO. Unsere Soldatinnen und Soldaten sowie die unserer Partner benötigen bestmögliche Ausrüstung, um die demokratisch von Bundestag legitmierten Aufgaben zu erfüllen. Diese dafür nötigen Güter sollen auch hier umgeschlagen werden können.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Verbot, Rüstungsgüter in den bremischen Häfen umzuschlagen, würde einen Verstoß gegen die europäische Warenverkehrsfreiheit darstellen und wäre insbesondere mit Art. 34f AEUV nicht vereinbar. Die Warenverkehrsfreiheit darf nach Art. 36 AEUV nur unter bestimmten, eng definierten Voraussetzungen eingeschränkt werden, die bei Rüstungsgütern üblicherweise nicht gegeben sind. Im Übrigen stellt sich die Frage, was im Einzelfall als ein Rüstungsgut zu kategorisieren ist (Dual-Use-Problematik).", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Wir sehen den Handel mit Rüstungsgüter als nicht sinnvoll an und sprechen uns daher dafür aus, dass diese Güter nicht über die bremischen Häfen umgeschlagen werden. Wir wissen, dass Deutschland eines der Länder ist, dass in hohem Maße Rüstungsgüter exportiert, halten es aber für ein Fehler, dass Rüstungswesen privatwirtschaftlich  profitorientiert  zu organisieren beziehungsweise stellen wir die Frage, ob es überhaupt ein Rüstungswesen und wenn ja, welches, wofür, in Deutschland geben sollte.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "In die wirtschaftlichen Handlungen der Hafenbetreiber darf nicht eingegriffen  und so weiterer Arbeitsplatzverlust in Kauf genommen werden. ", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Rüstungsgüter sind Güter auf die wir gerne verzichten können und müssen.", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die Bundeswehr ist auf Rüstungsgüter angewiesen, die selbstverständlich auch über bremische Häfen ungeschlagen werden können müssen. Etwas anderes ist es mit den Rüstungsgütern für die Auslandseinsätze der Bundeswehr und für die Besatzungstruppen. Die NPD fordert: Keine deutschen Truppen im Ausland und keine fremden Truppen in Deutschland!", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Deutschland ist einer der größten Rüstungslieferanten der Welt. Unsere Waffen wurden auch an nordafrikanische Diktatoren ausgeliefert. Die Idee der Rüstungskonversion wurde von den aktuell regierenden Parteien vollständig und leise begraben. Wir halten es für möglich, gesellschaftlichen Wohlstand durch Innovationen zu erreichen und zu halten, der nicht mit dem Blut Unschuldiger erkauft wird.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-14"
    }, 
    {
      "positions": [
        {
          "text": "Die Forderung, Kindergeld nur an deutsche Familien auszuzahlen, verstößt gegen den Gleichheitsgrundsatz des Grundgesetzes und wird von uns abgelehnt. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine solche Regelung hielten wir für falsch. Kinder sind Kinder, egal welcher Herkunft, und müssen unterstützt werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Deutschland braucht Einwanderung von qualifizierten Menschen und qualifizierte Ausländer, die sich entscheiden hier zu bleiben. Auch Bremen kann auf diese Fachkräfte nicht verzichten, die die Gesellschaft stützen. Daher halten wir es nicht für angebracht, die Kindergeldzahlungen auf den Kreis der Deutschen Kinder zu beschränken.Allerdings ist dies eine Frage, die der Bundesgesetzgeber entscheidet und nicht die Bremische Bürgerschaft.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Kindergeld dient der Freistellung des Existenzminimums von Kindern bei der Einkommensbesteuerung und ist darüber hinausgehend eine Familienförderleistung. Es steht nicht nur deutschen Staatsangehörigen, sondern auch Bürgern aus EU-/EWR-Staaten sowie Ausländern aus Drittstaaten mit gesichertem Aufenthaltsstatus zu, die hier wohnen und steuerpflichtig sind. Eine generelle Beschränkung des Kindergelds nur auf Deutsche würde gegen den Gleichheitsgrundsatz aus Art. 3 GG und Europarecht verstoßen.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Wir sind für eine Gleichbehandlung aller hier lebenden Kinder.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "B+B"
        }, 
        {
          "text": "Eine solche Forderung ist mit unserer Verfassung nicht vereinbar.  Nach Art. 20 Abs.1 GG ist die Bundesrepublik Deutschland ein demokratischer und sozialer Bundesstaat.", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Bevölkerungspolitische Maßnahmen, zu denen auch das Kindergeld gehört, dürfen nur deutschen Familien zugute kommen. Bremen ist arm an deutschen Kindern, nicht an ausländischen. Bei den unter 18-Jährigen haben 40 Prozent und bei den unter 6-Jährigen 52 Prozent einen sog. Migrationshintergrund. Darum fordert die NPD: Kindergeld für Ausländer streichen und für Kinder deutscher Abstammung erhöhen!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Würde des Menschen und seine gesellschaftliche Teilhabe ist unabhängig jeglicher Nationalität.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-15"
    }, 
    {
      "positions": [
        {
          "text": "Einige zentrale Prüfungselemente sind bereits eingeführt worden. Die Vergleichbarkeit der Schulabschlüsse ist somit gegeben. Das Zentralabitur betont auswendig gelerntes Wissen. Wir setzen uns dafür ein, dass in den Prüfungen Selbständigkeit, die Fähigkeit, Gelerntes anzuwenden und Kreativität weiterhin gewürdigt werden können.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Eltern und Schüler wollen und brauchen Vergleichbarkeit und Transparenz bei allen Schulabschlüssen, beim Abitur, damit insbesondere Bremer Abiturienten keine Nachteile beim Studienbeginn haben.Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir halten ein sogenanntes Deutschlandabitur für überflüssig. In Bremen gibt es bereits Regelungen für einheitliche Abiturprüfungen an Oberschulen und Gymnasien.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die immer wieder erhobene Forderung nach einem Zentralabitur geht an den eigentlichen Problemen im zergliederten deutschen Schulsystem vorbei. Für DIE LINKE ist das Zentralabitur nicht die Lösung, um aus der Bildungsmisere herauszukommen. Wir brauchen einen Umstieg von einem faktenwissenzentrierten Unterricht zu einem kompetenzorientierten Unterricht, der auch die individuelle Stärken und Fähigkeiten beachtet. Diese lassen sich nicht durch zentral erstellte Prüfungsaufgaben abprüfen. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP ist für bundeseinheitliche Bildungsstandards; sowohl für einfache und mittlere Abschlüsse, wie auch für das Abitur. Bildungsstandards schreiben das Leistungsniveau fest, das verlangt wird. Sie sorgen dafür, dass Schulwechsel zwischen Bundesländern möglich sind. Die jeweiligen lokalen Besonderheiten können durch spezifische Aufgaben besser berücksichtigt werden. Es spricht nichts dagegen, Bremer Abituraufgaben auch aus einem bundeseinheitlichen oder länderübergreifendem Pool zu entnehmen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir befürworten einen kompetitiven Föderalismus in Deutschland, auch in der Schulpolitik. Ein Zentralabitur hätte eine Nivellierung des gymnasialen Leistungsniveaus auf unterem Niveau in ganz Deutschland zur Folge. Die hohen Standards in bildungspolitisch erfolgreichen Bundesländern wie Bayern und Baden-Württemberg würden sinken, in schwachen Ländern wie Bremen nur unwesentlich steigen. Ein Zentralabitur würde den Bildungsstandort Deutschland im internationalen Wettbewerb insgesamt schwächen.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Wir sind für eine bestmögliche Bildung jedes Heranwachsenden und sehen einen grundlegenden Bedarf für neue Wege. Wir sind für Vielfalt im Bildungswesen und ein hohes Maß an Selbstbestimmtheit der Schulen. Eine Orientierung an zentralen Vorgaben fördert eine Einengung der Bildung auf bestimmte Lerninhalte, die weitreichende Folgen für den Unterricht haben: stereotypes Lernen, weniger Freiheit / Gestaltungsraum für die Lehrer und Schüler, und Fixierung auf von außen vorgegebene Leistungswerte.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Um eine bessere bundesweite Vergleichbarkeit schulischer Leistungen zu erzielen ist ein Zentralabitur sinnvoll. Somit sind Defizite besser zu erkennen und gezielt zu bekämpfen. Allerdings würde der bürokratische Aufwand (und einhergehende Probleme durch die Terminierung durch die unterschiedlichen Ferienzeiten) die kritische Betrachtungsweise unterstützen.", 
          "value": 0, 
          "party": "B+B"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIP"
        }, 
        {
          "text": "Unterschiede zwischen den Bundesländern entfallen dann.", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "In den Abschlußprüfungen müssen bundesweit an alle die gleichen Anforderungen gestellt werden. Das gebietet die Bildungsgerechtigkeit.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Bildung muss bundesweit einheitlichen Standards genüge tun. Aus diesem Grund ist ein bundesweites Zentralabitur zu begrüßen und weitere Anstrengungen sind zu tätigen, Bildung in ganz Deutschland zu konsolidieren.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "Die Kultusm. müssen abgeschaft werden. Nur ein Bundesministerium und ein zentrales Abitur", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-16"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns generell dafür ein, die Ausbildungsquote von Migrantinnen und Migranten im öffentlichen Dienst weiter zu erhöhen. Das gilt selbstverständlich auch für die Polizei.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Bremer Polizeibeamten kommen bei ihrer Aufgabenwahrnehmung auch in Kontakt mit Menschen, die einen Migrationshintergrund haben. Diese haben teilweise ein anderes Werteverständnis und eine andere Kultur. Um mit diesen Menschen besser und gezielter in Kontakt treten zu können und mögliche Konflikte zu bewältigen, ist es erforderlich, dass mehr Polizeibeamte mit Migrationshintergrund beschäftigt werden.Weitere Informationen unter: www.cdu-bremen.de", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir finden es wichtig, dass im gesamten öffentlichen Dienst mehr Menschen mit Migrationshintergrund eingestellt werden. Die Quote der Eingestellten mit Migrationshintergrund ist in den vergangenen Jahren schon stark angestiegen.  ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE tritt grundsätzlich dafür ein, den Anteil von Beschäftigten mit Migrationshintergrund - zum Beispiel im öffentlichen Dienst - zu erhöhen. Schließlich erfüllen sie nicht nur eine Vorbildfunktion für andere, sie stärken auch die interkulturelle Kompetenz der Verwaltung, zum Vorteil aller Bürgerinnen und Bürger und unabhängig von ihrer Herkunft. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bei entsprechender Eignung und Befähigung spricht aus Sicht der FDP nichts dagegen, mehr Menschen im Polizeidienst zu haben, die sich mit den verschiedenen Kulturen in Bremen und Bremerhaven auskennen. Zugewanderte mit der erforderlichen Leistungsbereitschaft bereichern unsere Polizei in Bremen und Bremerhaven.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Bei Menschen mit Migrationshintergrund ist zwischen deutschen Staatsbürgern ausländischer Herkunft und Ausländern zu unterscheiden. Für die erste Gruppe bestehen keine Bedenken, ihren Beschäftigungsanteil im Bremer Polizeidienst zu erhöhen, sofern die üblichen Einstellungsvoraussetzungen erfüllt sind. Dagegen ist die Rekrutierung nichtdeutscher Bewerber für die Polizei wegen möglicher Loyalitätskonflikte abzulehnen. Ausländer können aber an der von uns geforderten Sicherheitswacht teilnehmen.", 
          "value": 0, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Bremen hat einen hohen Migrantenanteil in der Bevölkerung. deshalb ist es sinnvoll, auch deren Anteil in der Polizei zu erhöhen.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Die Polizei soll ein Spiegelbild der Gesellschaft bleiben. Aus diesem Grund ist es wünschenswert, dass auch in der Polizei der Anteil an Beamten und Angestellten mit Migrationshintergrund weiter wächst. Verständigungsprobleme und kulturelle Missverständnisse können auf diesem Weg sinnvoll beseitigt werden.  ", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Ein echter und sichtbarer Beitrag zur Integration der Menschen  mit Migrationshintergrund. Migranten im Polizeidienst haben sich seit Jahren bereits durch ihre kulturelle und sprachliche Kompetenz bewährt und können in den meisten Fällen wertvolle Aufklärungsarbeit leisten. ", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Polizisten sind mit hoheitlichen Aufgaben betraut, die nach Ansicht der NPD nur von Menschen deutscher Abstammung wahrgenommen werden dürfen. Ausländer können daher keine Beamten sein und den  Beruf des Gesetzeshüters auch nicht als Angestellte ausüben. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Konflikte in Stadtteilen mit hohem Ausländeranteil lassen sich unter Umständen leichter schlichten, wenn muttersprachliche Polizeibeamte mitarbeiten. Auch in der Aufklärung von Verbrechen mit Ausländeranteil könnten Muttersprachler u. U. besser Ergebnisse erzielen als Ermittler, die einen Dolmetscher benötigen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-17"
    }, 
    {
      "positions": [
        {
          "text": "Alle landesrechtlichen Möglichkeiten zur Gleichstellung hat die rot-grüne Koalition 2010 ausgeschöpft. So wurde der Schutz eingetragener Lebenspartnerschaften in die Verfassung aufgenommen und die beamtenrechtliche Gleichstellung in Bremen verwirklicht. Bremen ist zuletzt 2008 mit einer Bundesratsinitiative, eine Gleichstellung eingetragener Lebenspartnerschaften zu erreichen, an den CDU-regierten Bundesländern gescheitert. Wir geben nicht auf!", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir haben in diesem Bereich die bundesweite Vorreiterrolle übernommen und werden diesen Spitzenplatz bei der Gleichstellung von eingetragenen Partnerschaften mit der Ehe auch verteidigen!", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE. fordert die vollständige Gleichstellung von gleichgeschlechtlichen Partnerschaften mit der Ehe. Ein entsprechender Beschluss der Bürgerschaft zum Ändern der Landesverfassung ist von der LINKEN mit getragen worden. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Letztlich entscheidet hierüber die Bundespolitik.Dort wie im Land Bremen setzt sich die FDP für die Gleichstellung gleichgeschlechtlicher Lebensgemeinschaften ein. Durch ihre Mitarbeit und Zustimmung zu einer Verfassungsänderung und Gesetzen in der Bremischen Bürgerschaft hat die FDP viel in diesem Sinne möglich gemacht und ein Mehr an Gleichstellung erreicht.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Allein die Verbindung von Mann und Frau kann Kinder hervorbringen und damit die Sicherung der Generationsfolge durch Weitergabe des Lebens gewährleisten (Reproduktionsfunktion). Diese für das Gemeinwesen existentielle Aufgabe rechtfertigt die Privilegierung von Ehe durch den Staat. Die Gleichstellung homosexueller und lesbischer Paare z.B. im Beamten-, Steuer- und Sozialrecht muss deshalb die Ausnahme bleiben. Sie sollen ihre materiellen Beziehungen im Rahmen privatrechtlicher Verträge regeln.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Es entspricht unseren Gleichheitsgrundsatz, wenn alle Partnerschaften (auch nicht-eheliche) der Ehe steuerlich gleichgestellt sind. Allerdings auch die Nicht-Partnerschaften. Dass heisst, wie sprechen uns für eine steuerliche Gleichbehandlung von Paaren und Einzelpersonen aus. Wir sehen eine Ungleichbehandlung als nicht mehr zeitgemäß an und sehen eine finanzielle Vorzugsbehandlung von Ehen als ein nicht sinnvollen Anreiz für die Schließung einer Ehe an. ", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "B+B"
        }, 
        {
          "text": "Eine Eheschließung unter gleichen Geschlechtern kann nicht einer Eheschließung mit Mann und Frau gleich gestellt werden. Problematisch ist es vor allem im Bezug auf den Kinderwunsch und  der Kindererziehung die vielschichtige Komplikation der Psychologie bei Kindern hervorrufen kann.", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Nach dem Grundgesetz stehen Ehe, Familie und Kinder unter dem besonderen Schutz des Staates. Aus der Ehe soll eine Familie entstehen, die es nur mit Kindern geben kann. Eine Gleichstellung der eingetragenen Partnerschaften mit der Ehe ist eine Pervertierung dieses Gedankens.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Piratenpartei steht für eine Politik, die die freie Selbstbestimmung  von geschlechtlicher und sexueller Identität bzw. Orientierung respektiert und fördert. Fremdbestimmte Zuordnungen zu einem Geschlecht oder zu Geschlechterrollen lehnen wir ab. Diskriminierung aufgrund des Geschlechts, der Geschlechterrolle, der sexuellen Identität oder Orientierung ist Unrecht.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-18"
    }, 
    {
      "positions": [
        {
          "text": "Wer eine zumutbare Arbeit, eine Ausbildung, einen Zusatzjob oder eine Eingliederungsmaßnahme ablehnt, muss mit Kürzung des Arbeitslosengeldes II rechnen. Wir wollen da, wo es notwendig ist, Sanktionen erhalten. Wir wollen aber vor allem durch eine Anpassung der Zumutbarkeitsregeln dafür sorgen, dass kein unangemessener Druck auf Arbeitssuchende ausgeübt wird. Es gibt nicht Millionen Faulenzer in Deutschland, es fehlen leider Millionen Arbeitsplätze.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Bei einer Leistungskürzung muss der Einzelfall genau betrachtet werden. Nicht immer ist es gerechtfertigt, die Ablehnung einer Arbeit pauschal mit einer Leistungskürzung zu sanktionieren. Es kann Gründe geben, die eine Ablehnung rechtfertigen und eine Leistungskürzung damit ausschließen. ", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir sind für die sofortige Aussetzung des repressiven Sanktionssystems, dass Erwerbslose und ALG II-Opfer bestraft, statt die Ursachen der Erwerbslosigkeit zu bekämpfen und Arbeitsplätze zu schaffen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Andernorts zeigt sich, dass Menschen, die ernsthaft mit Sanktionen rechnen müssen, eher gewillt sind eine Arbeit aufzunehmen oder sich aus dem Bezug abmelden, weil sie ein anderes Auskommen haben und in Wahrheit auf ALG-II verzichten können. Beispielsweise konnten andere Kommunen sparen, weil ALG-II-Empfänger nicht an mehrtägigen Schulungen teilnehmen wollten und lieber eine Leistungskürzung bzw. Einstellung der Zahlungen akzeptierten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das ALG II ist eine staatliche Fürsorgeleistung, die aus Steuermitteln und damit wesentlich aus den Einkünften der erwerbstätigen Bevölkerung finanziert wird. Es handelt sich um eine vorübergehende Hilfe, die dem Betroffenen die Rückkehr in den Arbeitsmarkt ermöglichen soll, und kein dauerhaftes Transfereinkommen. Hilfebezieher, die angebotene Arbeit ablehnen oder versuchen, ihre Wiedereingliederung in das Erwerbsleben zu hintertreiben, sind deshalb durch Leistungskürzungen zu sanktionieren.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Sowohl die Kürzung über das ohnehin schon sehr niedrig angesetzte Maß (Existenzminimum) hinaus, als auch der Zwang zur Aufnahme einer bestimmten Tätigkeit, stellt eine nicht mit dem Grundgesetz vereinbare Praxis dar! Zudem werden die Opfer eines seit Jahrzehnten andauernden Strukturwandels bei gleichzeitig veränderter Beschäftigungs- und Produktivitäts-Situation oftmals so zu Tätern gemacht. Nein sagen zu können bedeutet auch, das menschliche Arbeitskraft so nicht zur Ware gemacht wird.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "ALG-II- Empfängerinnen und -empfänger müssen auch den Willen zeigen sich in die Gesellschaft einzubringen, sofern das abgelehnte Jobangebot den Fähigkeiten des Hartz IV - Empfängers entsprach.", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Sollte vom Fall zu Fall gewichtet und entschieden werden.  Prinzipiell gilt es jedoch die Motivation für die Aufnahme einer Arbeit aufrecht zu halten.", 
          "value": 0, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "ALG II  ist nichts anderes als Hartz IV .Der Auszahlungsbetrag von Hartz IV ist gerade mal so hoch, dass man damit überleben kann. Diesen Betrag zu kürzen ist aus unserer Sicht nicht vertretbar.", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die NPD will das Grundrecht eines jeden Deutschen auf Arbeit im Grundgesetz  verankern. Arbeitsplätze dürfen Ausländern nur dann offeriert werden, wenn kein deutscher Bewerber zur Verfügung steht. Fremde werden aus den sozialen Sicherungssystemen ausgegliedert und haben Deutschland spätestens sechs Monate nach Eintritt ihrer Arbeitslosigkeit zu verlassen. Selbstverständlich ist auch jeder deutsche Arbeitslose zur Mitwirkung bei der Suche nach einem neuen Arbeitsplatz verpflichtet.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "ALG II wird als Instrument genutzt Menschen in prekäre Arbeitsverhältnisse zu drängen. Zusätzlich erzeugen die Sanktionierungsmaßnahmen ein permanentes Klima der Angst. ALG II entspricht dem Existenzminimum und darf nicht weiter gesenkt werden, weil ein Missbrauch oder fehlerhaftes behördliches Handeln nie ausgeschlossen werden kann.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-19"
    }, 
    {
      "positions": [
        {
          "text": "Die Erfahrung auf dem Arbeitsmarkt zeigt: oft ist ein höherwertiger akademischer Abschluss als der Bachelor erforderlich. Der Zugang zum Master muss deswegen weiter geöffnet werden, ein Rechtsanspruch ist denkbar. Die Bereitstellung von zusätzlichen Master-Studienplätzen kann unter den derzeitigen finanziellen Rahmenbedingungen in Bremen allein aber nur schwer realisiert werden. Hier ist aus unserer Sicht eine gemeinsame Initiative von Bund und Ländern notwendig.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Bachelor ist der erste berufsqualifizierende Abschluss. Bei der Aufnahme eines Masterstudiums soll als Zugangsvoraussetzung die Leistung zählen. Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir halten es für ein wichtiges Ziel, dass alle Bachelor-AbsolventInnen auch die Möglichkeit zum Erwerb eines Masterabschlusses haben.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Nach den Erfahrungen der vergangenen Jahre verfestigt sich der Eindruck, dass die Einführung des Bachelors eher der Verschleierung von Einsparungen und der Kanalisierung der Studierendenströme dient. Nicht nur aus diesen Gründen plädiert DIE LINKE für einen generellen Rechtsanspruch von Studierenden auf den Master-Abschluss in Bremen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Entscheidend ist die Leistung der Studentinnen und Studenten. Auch will die FDP einen Austausch zwischen den Hochschulen. Es wäre falsch, alle Studenten in Bremen beziehungsweise Bremerhaven zu halten und allen hier ein Angebot zu machen. Absolventen aus anderen Städten bereichern die Studentenschaft, auch für sie muss es ausreichend Möglichkeiten und Studienplätze geben.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Der Bachelor-Abschluss findet auf dem Arbeitsmarkt nur geringe Akzeptanz, weil seine Berufstauglichkeit in Frage steht. Bachelor-Absolventen müssen deshalb grundsätzlich die Möglichkeit haben, den Master zu erwerben, sofern sie den Leistungsanforderungen dieses Studiengangs gerecht werden. Ein Rechtsanspruch nur in Bremen ist aber nicht umsetzbar. Vielmehr muss die Politik dafür Sorge tragen, dass bezogen auf ganz Deutschland eine ausreichende Zahl von Master-Studienplätzen zur Verfügung steht.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Ein unbedingtes Ja, solange das Studium überhaupt über Bachelor und Master organisiert ist, um so zumindestens eine gewisse Tiefe des Studiums zu gewährleisten.  Die Umstrukturierung hat in erheblichem Maße zu einer Verschulung der Studiengänge geführt, der Bildungsbegriff der Universität wurde zugunsten einer vermeintlichen Vergleichbarkeit sämtlicher Studienleistungen eingeengt  einhergehend mit einer hohen Belastung der Studierenden wie Lehrenden. ", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Eine Änderung in den entsprechenden Regelungen darf nicht dazu führen, dass auch Bachelor-Absolventen mit gerade ausreichenden Leistungen Rechtsanspruch auf einen Master-Studienplatz erhalten.", 
          "value": 0, 
          "party": "B+B"
        }, 
        {
          "text": "Jede/r Studierende, der/die einen Bachelorabschluss oder FH-Diplom erreicht hat, muss selbst die Entscheidung treffen können, ob sie oder er sich mit dieser Qualifikation auf den Arbeitsmarkt begibt oder einen anschließenden Masterabschluss anstrebt. Ein Rechtsanspruch schafft Sicherheit in dieser Entscheidung. ", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die NPD spricht sich gegen die europäische Hochschulreform (Bologna-Prozeß) und die in diesem Zusammenhang eingeführten Bachelor- und Master-Abschlüsse aus. Sie hat die universitäre Bildung einem wirtschaftlichen Verwertbarkeits- und Ertragsdenken unterworfen,die sich nicht mit der bisher geltenden akademischen Freiheit  vereinbaren läßt, die zum selbständigen Denken und Handeln befähigen sollte.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Es macht wenig Sinn, einen Bremer Masterstudienplatz für alle Bremer Bachelors zu fordern, da gerade die Spezialisierung eines Master-Studiengangs in der Regel von einem Studienortwechsel begleitet ist. Es ist auch fraglich, ob eine Universität überhaupt in der Lage ist, für jeden Bachelor- auch einen Master-Studiengang vor zu halten.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-20"
    }, 
    {
      "positions": [
        {
          "text": "Um die Wohn und Lebensqualität zu erhöhen und die durch den Verkehr verursachten Emissionen zu vermeiden und die Menschen vor Lärm und Feinstaub zu schützen, werden wir uns weiter für umweltfreundliche Verkehrskonzepte stark machen. An der Einführung der dritten Stufe der Umweltzone in Bremen halten wir fest. Die Auswirkungen der Umweltzone sind zeitnah zu evaluieren.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die von Rot-Grün eingeführte Umweltzone in Bremen ist überflüssig. Eine Verbesserung der Luftqualität wurde nicht erreicht. Dagegen stehen erhebliche Kosten und Nachteile für die  Wirtschaft. Statt durch die Umweltzone  wollen wir die Städte von Lärm, Staub und Abgasen durch  moderne Fahrzeuge mit umweltfreundlichen Antriebstechniken und fließende Verkehre durch intelligente Steuerung entlasten.Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wünschen uns, dass Lärm, Staub und Abgase sich so reduzieren, dass die Umweltzone eines Tages überflüssig wird. Zurzeit muss die Politik auf die hohen Schadstoffwerte reagieren, unter anderem mit der Umweltzone.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Einführung der Umweltzone war die erste Etappe auf dem Weg zu einer radikalen Wende in der Verkehrspolitik. Grundsätzlich gilt es, in den Städten den Öffentlichen Personennahverkehr nachhaltig zu stärken und die Automobilindustrie zur Herstellung schadstoffarmer, umweltschonender Fahrzeuge zu zwingen. Das langfristige Ziel in Innenstädten sollte lauten: Mobilität erhalten - ÖPNV stärken - Autofahren vermeiden. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Umweltzone wurde von der FDP von Anfang an abgelehnt. Auspuffabgase tragen kaum zur Feinstaubbelastung bei. Die Modernisierung des Fahrzeugbestandes durch moderne, umweltfreundlichere Neuwagen wirkt hier nachhaltiger. Diese erfolgt auch ohne bürokratische Zone. Außerdem  lassen sich durch Baustellenmanagement und grüne Welle, sprich fließenden Autoverkehr, die Feinstaubbelastungen senken. Entsprechend hält die FDP diese rot-grüne Gängelung der Menschen für überflüssig.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die 2009 eingeführte Bremer Umweltzone leistet keinen nennenswerten Beitrag zur Verringerung der Feinstaubkonzentration. Die Fahrverbotszonen schädigen aber die lokale Wirtschaft und hier vor allem den Einzelhandel, der Kunden an die großen Einkaufszentren im Umland verliert. Betroffen sind auch Handwerk,Gastronomie und Tourismus. Die Umweltzone birgt Umsatzeinbußen,Arbeitsplatzverluste und Steuerausfälle für die öffentliche Hand. Zudem wird die Mobilität sozial schwacher Menschen eingeschränkt.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Die Umweltzone ist Unfug. Sie schafft in erster Linie Bürokratie, neue Schilder und neue Sachbearbeiter. Bremen sollte frei und weltoffen sein - die Umweltzone steht für kleinbürgerlichen Dirigismus. Und: Es wird auch keine nachweisbare Entlastung der Umwelt erreicht.", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Wir halten die Umweltzone für eine sinnvolle Einrichtung, die dem Schutz der Einwohner der Stadt und der Förderung abgasarmer Fahrzeuge dient.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Die Bremer Innenstadt darf Besucher nicht aussperren und dem Einzelhandel, wie auch den Anwohnern das Leben unnötig schwerer machen.", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Die Abschaffung der Umweltzone bedeutet ein Rückschritt im  Umgang mit der Umwelt.  ", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "Verödung der Innenstadt droht. Kaufwillige wandern ab nach Niedersachsen.", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Sie ist wirtschaftsfeindlich, deren ökologischer Nutzen höchst zweifelhaft und stellt einen unzulässigen Eingriff in die Bewegungsfreiheit dar.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Umweltzone dient der Reduktion der Feinstaubwerte in den Innenstädten was jedem Bürger dieser Stadt zugute kommt.Allgemein sind wir für den Erhalt der Umweltzonen, es sollte jedoch zusätzlich geprüft werden, welche Feinstaubemmissionen noch reduziert werden können. Dies sollte in die Bewertung der Umweltplaketten mit einfließen um diesen eine höhere Aussagekraft zu verleihen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-21"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen keinen Teil der Bevölkerung von politischen Entscheidungen ausschließen. Es ist dringend erforderlich, auch die ausländische Bevölkerung Bremens und Bremerhavens vollständig in die politische Willensbildung durch Wahlen einzuschließen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen  unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wer hier Steuern zahlt, wer Teil unserer Gemeinschaft ist, soll das Recht bekommen, unabhängig von seiner Nationalität hier wählen zu dürfen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE fordert nicht nur das kommunale Wahlrecht für alle dauerhaft in Bremen wohnenden Ausländerinnen und Ausänder, sondern insbesondere auch für Menschen, die die Staatsbürgerschaft eines Nicht-EU-Landes besitzen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP ist dafür - im Rahmen des Grundgesetzes -, dass Menschen, die hier dauerhaft leben und (noch) nicht die deutsche Staatsbürgerschaft haben, auch in lokalen Angelegenheiten mitentscheiden dürfen. Wer allerdings Einfluss auf die Landespoltik haben möchte, muss nach unserer Auffassung die deutsche Staatsbürgerschaft besitzen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein Kommunalwahlrecht auch für Nicht-EU-Ausländer ist mit dem Grundgesetz nicht vereinbar. Nach Art. 20 Abs. 2 GG geht alle Staatsgewalt vom Volke aus. Das Staatsvolk wird ausschließlich von Deutschen, also den deutschen Staatsbürgern und den ihnen nach Art 116 Abs. 1 gleichgestellten Personen, gebildet. Das Bundesverfassungsgericht hatte schon 1990 ein im Gemeinde- und Kreiswahlgesetzes Schleswig-Holstein vorgesehenes Ausländerwahlrecht für nichtig erklärt. Art. 20 Abs. 2 GG ist unabänderlich.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Ja, wenn sie schon einen längeren Zeitraum in Bremen leben, der noch zu spezifizieren wäre, z.B. 5 Jahre.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Wer in den Städten Bremen oder Bremerhaven über ein unbefristetes Aufenthaltsrecht und eine Arbeitserlaubnis verfügt, soll auch über die hiesige Politik mitentscheiden dürfen.", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Politische Gleichheit und Wahlfreiheit unterstützen die Partizipation an der politischen Willensbildung im Sinne der Interessen aller BürgerInnen in Bremen. Daran sind nicht nur MigrantInnen interessiert, sondern es fördert zudem das Zugehörigkeitsgefühl in der Gesellschaft.", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Ausländer genießen Gast-, aber kein Wahlrecht.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Politische Entscheidungen betreffen alle Menschen in diesem Land, nicht nur Deutsche. Allein aus diesem Grund ist es notwendig, dauerhaft in Bremen wohnende Ausländerinnen und Ausländer in die politische Willensbildung mit einzubeziehen. Zudem kann politische Partizipation die Integration fördern.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-22"
    }, 
    {
      "positions": [
        {
          "text": "Das Land Bremen ist verpflichtet, ab dem Jahr 2020 die neue Schuldenbremse des Grundgesetzes einzuhalten. Bis dahin muss die jährliche Neuverschuldung schrittweise auf Null reduziert werden. Jetzt müssen wir dafür sorgen, dass die Schuldengrenze auch als Steuersenkungsbremse wirkt. Großzügige Geschenke an Hoteliers und Besserverdienende vertragen sich nicht mit dem Ziel, die Schulden zu begrenzen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Schuldenbremse ist in Artikel 109 und Artikel 115 des Grundgesetzes verankert. In Bremen gilt das Grundgesetz. Die Schuldenbremse wird außerdem in die Landeshaushaltsordnung Bremens aufgenommen.  Eine Regelung in der Landesverfassung ist aus unserer Sicht nicht notwendig.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die sogenannte Schuldenbremse wird in Bremen immer mehr dazu führen, dass die Investitionen in fast allen Bereichen der öffentlichen Daseinsvorsorge weiter zurück gefahren werden. Diese tiefen Einschnitte in den sozialen Sektor wird Bremen nicht ohne Schaden  überstehen. Das einzige, was wirklich helfen kann, sind Steuermehreinnahmen auf der Grundlage eines Steuerprogramms, das kleine Einkommen verschont und große zur Finanzierung des Sozialstaats heranzieht. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP will, dass sich auch der Landesgesetzgeber durch Änderung der Landesverfassung zu diesen Regelungen bekennt. Die FDP hält es für unerlässlich, dass möglichst bald nicht mehr ausgegeben als eingenommen wird. Der Bremer Schuldenberg darf nicht weiter in den Himmel wachsen. Das Finanzieren auf Kosten künftiger Generationen muss beendet werden. Sie haben schon genug an den bisher angehäuften 18 Milliarden Euro Schulen zu tragen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Nach Jahrzehnten einer unsoliden Haushaltsführung und der kostspieligen Aufblähung des öffentlichen Sektors steht die Bremer Finanzpolitik vor einem Scherbenhaufen. Zur Sanierung der Landesfinanzen gibt es aus Verantwortung gegenüber zukünftigen Generationen keine Alternative. Die Politik in Bremen muss deshalb auf das Ziel, ab 2020 einen Haushalt ohne Neuverschuldung vorzulegen, juristisch verbindlich festgelegt werden. Die bereits jetzt geltende Bund-Länder-Vereinbarung ist nicht ausreichend.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Auf jeden Fall. Die Schuldenbremse hat bisher nur deswegen keinen Verfassungsrang, weil die vollkommen verfehlte Finanzpolitik des Senats dann zur Respektierung der Schuldenbremse verpflichtet wäre.", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Das Starren auf Zahlen verstellt uns den Blick auf die Wirklichkeit. Die radikale Wirkung einer Schuldenbremse könnte dazu führen, dass wichtige Ausgaben nicht mehr getätigt werden. Das Rechnungswesen sollte lediglich der Balancefindung zur Regelung von Austauschprozessen in der Gesellschaft mit dem Ziel einer guten Ordnung dienen. Die Balance ist dahin, wir sind aufgefordert grundsätzliche Fragen zum Finanzwesen wie zu unserer sozialen Organisation zu stellen und zu beantworten.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Die Aufnahme der Schuldenbremse in die Landesverfassung führt zur freiwilligen Aufgabe des Stadtstaatenstatus. Der Verlust von vielen freiwilligen Leistungen wie Universität, Theater, Museen oder Sportvereinen wäre die Konsequenz. Bremen hat kein Ausgabenproblem sondern ein Einnahmenproblem. Man darf zwar nicht mehr ausgeben wie andere, sich aber auch nicht zu Tode sparen. Denkbar ist die Orientierung an Hamburg als Benchmark und in diesem Rahmen eine Pro-Kopf-Ausgabe von 95% (von HH).  ", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Das Land Bremen ist erheblich verschuldet und sollte daher auch eine Regulierung bei den Ausgaben vornehmen.", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "Die Verschwendungssucht der Politiker muss gestoppt werden.Klientelpolitik zu Lasten der Steuerzahler muss strafbar werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Anderenfalls sind alle Schuldensenkungsversprechen unverbindliche Lippenbekenntnisse, die keinerlei Sciherheit bieten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine Schuldenbremse führt letztendlich zu einem weiteren Ausbluten staatlicher Versorgung und zur staatlichen Handlungsunfähigkeit. Deutschland hat kein Ausgabenproblem, sondern wie man an den immer noch steigenden Unternehmensgewinnen sieht, ein Einahmenproblem. Daran ändert auch eine Schuldenbremse nichts.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-23"
    }, 
    {
      "positions": [
        {
          "text": "Mit einer eigenen Ortspolizeibehörde in Bremerhaven sehen wir die dortigen Sicherheitsbedürfnisse am besten erfüllt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind dafür, eine Landespolizei einzuführen. Für die Menschen in unseren Städten Bremen und Bremerhaven hätte dies keine negativen Folgen. Lediglich im Bereich der Verwaltung würde Geld gespart.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Seit zwanzig Jahren steht die Idee der Zusammenlegung immer wieder auf der Tagesordnung. Dabei ist die Forderung nach einer gemeinsamen Landespolizei Bremen allein Einsparungs- und Kürzungszwängen geschuldet, indem durch Synergien im administrativen Bereich Personal und polizeiliche Dienstleistungen reduziert werden sollen. DIE LINKE spricht sich deshalb gegen die Zusammenführung aus.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir plädieren für eine engere Zusammenarbeit, den leichteren Austausch von Personal und ausreichend Polizei vor Ort. Dafür ist es nicht nötig die Polizeien zusammen zu legen, und eine höher dotierte Behörde aufzubauen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Schon heute arbeiten die Polizei Bremen und die Ortspolizeibehörde Bremerhaven eng zusammen. Dadurch ergeben sich zahlreiche Synergieeffekte. Die Zusammenlegung beider Polizeieinheiten würde wegen der großen Distanz zwischen den Kommunen kaum zusätzliche Ersparniseffekte bringen, zumal die Ortspolizei Bremerhaven bereits personell verschlankt wurde. Für die Seestadt mit ihren weit reichenden Selbstverwaltungsrechten ist eine eigene Polizeibehörde angemessen und Teil der kommunalen Identität.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Durch eine Zusammenführung können schlankere Führungsstrukturen geschaffen werden. Ziel muss es sein, dass mehr Polizei rund um die Uhr auf der Straße präsent ist. ", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Aus unserer Sicht könnte es Sinn machen, die Polizei Bremen und Bremerhaven zu einer Landespolizei zusammenzulegen. ", 
          "value": 0, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Vor der Zusammenlegung zu einer Landespolizei sollte zunächst eingehend geprüft werden, inwieweit durch engere Kooperationen z.B. in den Bereichen Lagezentrum und Schwerstkriminalität ähnliche Spareffekte erzielt werden können. Die Rahmenbedingungen sollten für die Polizeibeschäftigten in beiden Städten angeglichen werden.", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Eine Zusammenführung zu einer gemeinsamen Landespolizei birgt mehr Nachteile als Vorteile in sich.", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "Dann kann die Polizei effizienter arbeiten.", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Der Abbau bürokratischer Strukturen und die damit verbundene Kostenersparnis ist zu begrüßen, so lange die Sicherheit in den jeweiligen Landesteilen nicht darunter leidet.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Aufklärungsquote der Straftaten in 2010: Bremen 48,9%, Bremerhaven 52,1%; auch die Kriminalitätshäufigkeitsziffer ist in Bremerhaven regelmäßig niedriger als in Bremen. Dazu sind die kriminogenen Faktoren in Bremerhaven in einigen Bereichen deutlich anders ausgeprägt und erfordern höhere Kenntnis der lokalen Gegebenheiten. Die Polizei in Bremerhaven gilt mittlerweile als eine der modernsten Polizeien Deutschlands und ist u. a. die erste zertifizierte familienfreundliche Polizei.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-24"
    }, 
    {
      "positions": [
        {
          "text": "Verkaufsoffene Sonntage sind ohnehin nur sehr eingeschränkt möglich. Mit diesen Einschränkungen wollen wir an den bestehenden Möglichkeiten festhalten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die mit Gewerkschaften, Kirchen und auch dem Einzelhandel verabredete Handhabung ist ein fairer Kompromiss der unterschiedlichen Interessen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Gemeinsam mit den Beschäftigten im Einzelhandel, der Gewerkschaft ver.di und den Kirchen wird sich DIE LINKE. auch weiter für den arbeitsfreien Sonntag einsetzen. Verkaufsoffene Sonntage führen zu einer erheblichen Mehrbelastung der im Einzelhandel Beschäftigten und deren Familien. Darüber hinaus haben sie zum großen Teil prekäre Beschäftigungsverhältnisse im Einzelhandel zur Folge (befristete Arbeitsverträge, vermehrter Einsatz von Leiharbeitnehmerinnen etc.)", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Sonn- und Feiertage sind schützenswert, doch bedarf es hier keiner weiteren Einschränkungen, im Gegenteil, die FDP kann sich ein Mehr an verkaufsoffenen Sonntagen gut vorstellen. Bremen und Bremerhaven leben auch vom Tourismus, dieser spielt sich gerade an Sonn- und Feiertagen ab. Wir wollen den Menschen nicht unnötig vorschreiben, was sie wann tun oder lassen sollen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Sonntag muss grundsätzlich als arbeitsfreier Tag erhalten bleiben. Das Bremische Ladenschlussgesetz erlaubt maximal vier verkaufsoffene Sonntage im Jahr; die bis zu fünf Stunden geöffnet haben dürfen. Bestimmte Feiertage sind dabei ausgenommen. Diese Regelung hat sich bewährt. Eine Ausweitung der Zahl verkaufsoffener Sonntage in Bremen und Bremerhaven ist aber abzulehnen.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Gelegentliche verkaufsoffene Sonntage sorgen für interessante Impulse für den Einzelhandel.", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Sie sollten weiter stattfinden können, aber in Maßen, wir plädieren dafür, dass dies maximal 1 mal im Vierteljahr der Fall sein darf.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Bremen und  Bremerhaven benötigt mehr Freiheiten für den Einzelhandel und eher eine komplette und individuelle (selbstbestimmte) Flexibilsierung der Ladenöffnungszeiten. Bremens und Bremerhavens  Attraktivität für Besucher aus dem Umland würde so gesteigert werden. ", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Die angemeldete Anzahl von verkaufsoffenen Sonntagen hat sich  trotz anfänglicher Kritik und Skepsis  inzwischen bewährt. ", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "Freier Wettbewerb auch an verkaufsoffenen Sonntagen!Keine Einmischung des Staates!", 
          "value": -1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Verkaufsoffene Sonntage führen zu einer Marktkonzentration im Einzelhandel, damit zu weniger Wettbewerb und am Ende zu steigenden Preisen.Der Sonntag soll darüber hinaus der Familie gehören und der Regeneration dienen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Für Bremerhaven, aber auch für Bremen, ist der Tourismus eine wichtige Einnahmequelle. Diesen würde man unnötigerweise reduzieren.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-25"
    }, 
    {
      "positions": [
        {
          "text": "Um das Ziel der Wiedereingliederung in den Arbeitsmarkt für möglichst viele zu erreichen, brauchen wir weiterhin unterschiedliche arbeitsmarktpolitische Maßnahmen. Dazu gehören auch die sogenannten 1-Euro-Jobs. Im Schwerpunkt setzen wir aber auf sozialversicherungspflichtige Beschäftigung.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die weitere Förderung macht aus unserer Sicht nur dann Sinn, wenn die Arbeitsgelegenheiten stärker als bisher auf das Ziel der Wiedereingliederung in den regulären Arbeitsmarkt ausgerichtet werden. Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Aber nur für den Personenkreis, für den diese Arbeitsgelegenheiten auch wirklich einen Mehrwert bringen. Wir setzen uns ansonsten für die weitere Umwandlung von 1-Euro-Jobs in sozialversicherungspflichtige Arbeitverhältnisse ein. Insbesondere sind 1-Euro-Jobs nichts für Jugendliche oder junge Erwachsene, für die es wichtig ist, dass sie eine Ausbildung oder einen Schulabschluss machen. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE in Bremen fordert armutsfeste und tariflich abgesicherte geförderte Beschäftigung statt Ein-Euro-Jobs und Bürgerarbeit. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Diese Zuverdienstmöglichkeit entspricht zwar nicht vollens den liberalen Vorstellungen der FDP. 1-Euro-Jobs sind gleichzeitig ein Weg, Langzeitarbeitslose wieder an den Arbeitsmarkt heranzuführen und Menschen wieder Tagesstrukturen zu ermöglichen. Richtig gemacht erfahren die Menschen in den Maßnahmen Wertschätzung. Aus Sicht der FDP ist ein Bürgergeld allerdings besser und sollte baldmöglichst das derzeitige System ablösen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ausgehend vom Prinzip Keine Leistung ohne Gegenleistung ist die Verpflichtung von Erwerbslosen, Arbeitsgelegenheiten mit Mehraufwandsentschädigung im öffentlichen Interesse wahrzunehmen, grundsätzlich zu befürworten. Häufig verdrängen Zusatzjobber aber  reguläre Stellen,  was die Arbeitsmarktprobleme verschärft. Außerdem ist durch die 1-Euro-Jobs ein künstlicher Billiglohnsektor geschaffen worden. Die Arbeitsgelegenheiten sollten deshalb beibehalten, die Förderung aber zurückgefahren werden.", 
          "value": 0, 
          "party": "BIW"
        }, 
        {
          "text": "Bisher ist es nicht gelungen, die 1-Euro-Jobber in reguläre Beschäftigungsverhältnisse zu überführen, der Aufwand übersteigt den Nutzen bei weitem.", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Hartz IV und die so genannten Ein-Euro-Jobs  sind zu Diskriminierungsmerkmalen erster Klasse geworden und gehören umgehend abgeschafft. Es ist offenbar geworden, dass die damit bezweckte Re-Integration nicht nur fehlgeschlagen, sondern im Gegenteil einer Ein-Euro-Industrie Tür und Tor geöffnet hat, die vielfach mit einem Angriff auf die Würde der Betroffenen und des Entstehens eines Niedriglohnsektors einherging. Ein bedingungsloses Grundeinkommen würde auch hier ganz anders wirken.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Es muss das Ziel sein mehr sozialversicherungspflichtige Arbeitsplätze zu schaffen und keine frustrierenden und das 2-Klassensystem unterstützenden  Jobs anzubieten.", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Gefahr des Lohndumpings und Wettbewerbsfähigkeit der Unternehmen ist die Gefahr, die es gilt zu beachten.", 
          "value": 0, 
          "party": "BIP"
        }, 
        {
          "text": "1-Euro-Jobs vernichten sozialversicherungspflichtige Arbeitsplätze.", 
          "value": -1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "Die 1-Euro-Jobs sollten aber auf freiwilliger Basis vergeben werden. Das sich andere am Elend der Menschen bereichern können, muss unterbunden werden. Wir wollen aber eine Umwandlung der 1-Euro-Jobs in reguläre Beschäftigungsverhältnisse. Diese sollen in kommunalen Aufgabenbereichen geschaffen und eingesetzt werden.", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die sogenannten 1-Euro-Jobs wurden lediglich als Instrument zur Beschönigung der Arbeitslosenstatistiken eingeführt. Sie sind somit nach Einführung diverser Auf- oder Weiterbildungskurse ein weiteres Mittel der Arbeitsagenturen, um nach außen eine falsche, positivere Arbeitslosenzahl vorzugaukeln.  Dies ist ein Betrug auf dem Rücken der Arbeitslosen. So gut wie kein 1-Euro-Jobber hat im Anschluß einen Arbeitsplatz auf dem 1. Arbeitsmarkt gefunden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Untersuchungen haben ergeben, dass 1-Euro-Jobs nicht in den regulären Arbeitsmarkt führen, aber oftmals genutzt werden, um normal bezahlte Arbeitsplätze zu substituieren. 1-Euro-Jobs sind zudem wettbewerbsverzerrend, weil es sich hier um einen subventionierten Arbeitsmarkt handelt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-26"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD spricht sich eindeutig dafür aus, dass eine Bürgerbefragung stattfindet, bevor ein Verkauf von öffentlichen Unternehmen oder die Privatisierung von wesentlichen Teilen der öffentlichen Verwaltung umgesetzt wird. Die Bürgerinnen und Bürger sollen mitreden, wenn es um die wesentlichen Grundlagen der öffentlichen Daseinsvorsorge geht.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Dies kann allenfalls im Einzelfall sinnvoll und möglich sein, aber nicht als Regelfall. Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind dafür, die BürgerInnen bei wichtigen Entscheidungen zu befragen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die LINKE setzt sich allgemein für mehr Bürgerbeteiligung ein. Insofern unterstützen wir es, wenn BürgerInnen zu einschneidenden Entscheidungen wie dem Verkauf öffentlicher Unternehmen befragt werden, besser noch: darüber abstimmen können. Nach Auffassung der LINKEN sollen Öffentliche Unternehmen jedoch überhaupt nicht privatisiert, statt dessen bereits privatisierte Unternehmen wie die swb und hansewasser in die öffentliche Hand zurückgeführt werden. (Rekommunalisierung)", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Aufgrund der Haushaltsnotlage stellt sich immer wieder die Frage, ob Zinsersparnisse durch verantwortungsvolle Veräußerungen erzielbar sind oder ob dafür andere staatliche Ausgaben gekürzt werden müssen. Hierzu besteht aufgrund der von den Regierungen der vergangenen Jahre angehäuften Schulden keine Alternative. Das Urteil des Bundesverfassungsgerichts zur Haushaltslage Berlins macht deutlich, dass jedes Land zunächst tun muss, was es selbst tun kann, bevor es Hilfe von anderen erwarten kann.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Unternehmen in öffentlicher Hand sollen im Land Bremen grundsätzlich nur verkauft werden dürfen, wenn sich die Leistungen für die Menschen dadurch nicht verschlechtern. Das gilt insbesondere für öffentliche Dienste und Einrichtungen der elementaren Daseinsvorsorge wie Gas-, Elektrizitäts- und Wasserversorgung, die Abwasserbeseitigung und Krankenhäuser. Deshalb sollen die Bremer Bürger vor der Veräußerung staatlichen Eigentums aktiv in die Diskussion einbezogen und schließlich befragt werden.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Öffentliche Unternehmen sind Eigentum der Bürgerinnen und Bürger und sollten daher befragt werden. Gleiches gilt für andere öffentliche Güter, zum Beispiel dem Bahnhofsvorplatzbereich (so genanntes Investorengrundstück).  Bei derart weitreichenden Fragen sollten eine Mitbestimmung der Bürgerinnen und Bürger per Abstimmung möglich sein.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Dies ist eine Aufgabe der Exekutive. Eine Befragung der Bürger würde einen immensen Bürokratie- und Kostenaufwand zur Folge haben.", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Die Befragung der Bürgerinnen und Bürger  ist ein demokratischer Prozess", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Da es sich bei den öffentlichen Unternehmen um Volkseigentum handelt, müssen die Bürger nicht nur darüber befragt werden, ob sondern auch an wen verkauft wird. Das sollte sinnvollerweise im Rahmen eines/ einer  Volksbegehrens/ Volksabstimmung erfolgen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Öffentliche Unternehmen sind auch Eigentum der Bürger, deswegen muss bei so wichtigen Entscheidungen wie einem Verkauf auch die Meinung dieser eingeholt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-27"
    }, 
    {
      "positions": [
        {
          "text": "Die Bremer SPD steht für ein Miteinander aller Religionen. Wir setzen uns aktiv für einen Dialog mit Angehörigen aller Religionsgemeinschaften und gegenseitiges Verständnis und Toleranz ein. Dazu gehört für uns auch, dass selbstverständlich Angehörige aller Religionsgemeinschaften auch die Möglichkeit zur Ausübung ihrer Religion haben müssen. Der Islam ist ein Teil der deutschen Gesellschaft geworden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Freiheit der Religionsausübung ist durch die Verfassung garantiert. Auch der Bau von Moscheen oder Kirchen ist damit - außer durch die Grenzen des Baurechts - nicht zu beanstanden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Laut Bremer Verfassung gilt für Religionen (Art 4): Glaube, Gewissen und Überzeugung sind frei. Die ungehinderte Ausübung der Religion wird gewährleistet. Zu dieser ungehinderten Ausübung gehört für uns auch die Möglichkeit für alle Religionen, angemessene Gotteshäuser zu bauen. Darüber hinaus ist die Investition in eine Moschee auch ein begrüßenswertes Zeichen und unterstützenswertes Vorhaben der jeweiligen Gemeindemitglieder, sich in Deutschland aktiv zu engagieren und einzubringen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Staat sollte sich gegenüber den Religionsgemeinschaften neutral verhalten, solange sie sich auf der Basis der Werte unseres deutschen Grundgesetzes bewegen. Moscheebauten von Gruppen, die sich nicht zu unseren im Grundgesetz verankerten Werten bekennen, beispiesweise solchen die sich zum Salafismus bekennen - LEHNEN WIR AB.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Bauherr der Fatih-Moschee ist die Islamische Union. Dieser Verein steht der Islamischen Gemeinschaft Milli Görüs (IGMG) sehr nahe. Milli Görüs wird als eine islamistische Organisation vom Verfassungsschutz beobachtet. Sie tritt für einen islamischen Gottesstaat ein und gilt als antisemitisch. Es steht zu befürchten, dass mit der Fatih-Moschee ein neues Zentrum des Islamismus im Land Bremen entsteht. Das darf vom demokratischen Rechtsstaat nicht hingenommen werden. Der Bau ist deshalb zu stoppen.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": ",Es entspricht unseren Grundsatz von Freiheit und Gleichberechtigung, dass die Freiheit der Religionsausübung gewährleistet ist. Dazu gehört auch, das man sich als Religionsgemeinschaft das Gotteshaus (Kirche, buddistischer Tempel oder auch Moschee) bauen kann, welches zur Ausübung der Religion nach Ansicht der Angehörigen der Gemeinschaft benötigt oder erwünscht wird.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Der Baubeginn ist bereits erfolgt und deswegen ist es nicht sinnvoll die bereits getroffene Genehmigung und das investierte Geld zu gefährden. Das friedliche Nebeneinander der Religionen ist elementar für unsere Gesellschafft.", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Dem Bau der Fatih-Moschee stehen weder bauplanungsrechtliche noch bauordnungsrechtliche Gründe entgegen.  Durch den Baustopp kann das Recht der freien Religionsausübung (Art. 4 Abs.2 GG) nicht gewährleistet werden.", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "Solange der Bau und das Betreiben der Moschee mit unserem Recht vereinbar ist, solange ist eine Ablehnung nicht statthaft.", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Das Bethaus soll in einem orientalischen Baustil mit Kuppel und Minarett errichtet werden, obwohl der Koran gar nicht vorschreibt, in welcher Art von Gebäuden die Moslems ihren Glauben ausüben sollen. Name (Fatih- gleich Eroberermoschee) und optische Beherrschung des gesamten Stadtteiles verletzen das Sicherheits- und Heimatgefühl der Deutschen. Die NPD lehnt es kategorisch ab, daß Ausländer Eigentum an deutschem Grund und Boden erwerben können. Glaubensfreiheit: Ja! Landnahme: Nein! ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Niemand darf wegen seiner religiösen Anschauungen benachteiligt oder bevorzugt werden. Dies gilt auch bei baulichen Maßnahmen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-28"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD fordert eine angemessene finanzielle Ausstattung des BAföG und regelmäßige Erhöhungen. Ein elternunabhängiges BAföG ist aber nur scheinbar sozial. Tatsächlich würden mit dem elternunabhängigen BAföG auch junge Menschen gefördert, deren Eltern durchaus in der Lage sind, die Ausbildung ihrer Kinder zu finanzieren. Die Voraussetzung für ein elternunabhängiges BAföG wäre ein Gesamtkonzept, das auch steuerliche Ausgleichsmechanismen benennt, um nicht Reiche weiter zu entlasten. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Das Kriterium des Elterneinkommens ist eine Eingrenzung nach Bedürftigkeit, die wir richtig finden. Mit der letzten BAFöG-Novelle wurden die Grenzen angehoben. Wer kein BAFöG beantragen kann, kann sich um ein Stipendium bewerben oder ein Studiendarlehen aufnehmen, dessen Rückzahlungsmodalitäten mit dem BAFöG vergleichbar sind.Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Damit der Zugang zur Hochschulbildung nicht vom Elternhaus abhängt, fordert DIE LINKE die Umgestaltung des BAföG zu einer Bedarf deckenden, elternunabhängigen, rückzahlungs- und repressionsfreien Studienfinanzierung. Bildung darf nicht vom Geldbeutel der Eltern abhängen. In keinem Industrieland der Welt bestimmt das Einkommen der Eltern so sehr die Bildungschancen ihrer Kinder wie in Deutschland. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Hierüber entscheidet die Bürgerschaft nicht. Dies ist Thema der Bundespolitik und steht bei der Bundestagswahl zur Abstimmung. Grundsätzlich begrüßt die Bremer FDP, wenn Jugendliche unabhängig vom Elterneinkommen durch Stipendien oder BAföG die Möglichkeit erhalten zu studieren.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die generelle Abkehr vom elternabhängigen BaföG liefe auf ein staatliches Ausbildungsgehalt hinaus. Das kann unter bestimmten Voraussetzungen sinnvoll sein, um die Ausbildungszeiten zu verkürzen und vor allem Hochschulabsolventen einen früheren Berufseinstieg zu ermöglichen. Durch die dann längere Lebensarbeitszeit würden auch die Einnahmen des Staates aus Steuern und Sozialabgaben steigen. Notwendig ist eine Kosten-Nutzen-Analyse, die einer Entscheidung in dieser Frage vorzuschalten wäre.", 
          "value": 0, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Bremen kann ein Elterunabhängiges BAFÖG einsetzen, da auch dies für soziale Gerechtiokeit sorgt,  wobei allerdings ein in einer guten Höhe (existenz- und teilhabesichernde)  gewährtes bedingungsloses Grundeinkommen in seiner Wirkung ein elternunabhängiges BAFÖG darstellen würde.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Chancengleichheit, besonders im Bereich  Bildung  ist ein wesentliches Ziel von B+B. Ein elternunabhängiges BAföG ist deswegen zu befürworten und  somit kann auch der übermäßige Bürokratieaufwand in den Verwaltungsebenen der BaföG-Ämter gesenkt werden. Die Rückzahlung der BAföG-Gelder  muss aber kritisch überprüft werden und nur bei exzellentem Abschluss kann   ein Teil der Darlehensschuld (BaföG) erlassen werden.", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Kinder die keine ausreichende finanzielle Mittel verfügen, würden das nachsehen haben, da ein elternunabhängiges BAföG die Höhe der Unterstützung bei einer Einführung aller Studenten aufgrund der Kassenlage merklich sinken würde.", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "Bremen ist pleite. Gut  verdienende Eltern können für ihre Kinder die finanziellen Lasten selber tragen.", 
          "value": -1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "BAföG soll den Jugendlichen aus sozialschwachen Familien ein Studium ermöglichen.", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die direkten Kosten für die Bildung trägt der Staat. Das bisherige BAföG wird durch ein zinsfreies Stipendium für Alle ersetzt. Es wird für die Dauer der Regelstudienzeit gewährt und ist inflationsgesichert zurückzuzahlen. Den 10 bis 50 Prozent der besten Studenten wird die Rückzahlung bis zur Hälfte erlassen. Damit endet jede wirtschaftliche Belastung der Eltern ab dem 18. Lebensjahr der Kinder.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Immer häufiger kommen Schüler und Studenten in die Bredouille, studieren zu wollen, ohne eine Unterstützung aus dem Elternhaus zu bekommen. Ein Einklagen des Geldes kommt für die Meisten jedoch nicht in Frage, da hierdurch ein Bruch mit den Eltern wahrscheinlich ist. Diesem Missstand muss entgegengewirkt werden, indem BAföG unabhängig von dem Einkommen der Eltern gezahlt wird.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "Nur Geringverdiener sollten Bafög erhalten!", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-29"
    }, 
    {
      "positions": [
        {
          "text": "Das Steuergeschenk der Bundesregierung für Hotelbetreiber vom Jahresanfang wird auf diese Weise in Bremen zurückgenommen. Bremen befindet sich in einer extremen Haushaltsnotlage. Neben den Sparanstrengungen, die unvermindert unternommen werden, muss das Land aber vor allem auch alles tun, um seine Einnahmen zu steigern. Aus diesem Grund fordert die SPD auch eine sogenannte Bettensteuer, wie es sie bereits in einigen Großstädten gibt. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bremen und Bremerhaven sind schön, viele Menschen kommen zu uns, um unsere Städte zu erleben. Es ist gut, wenn sie einen kleinen Beitrag dazu leisten, dass die kulturelle Vielfalt erhalten bleibt.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE unterstützt die geplante Einführung einer sogenannten Bettensteuer für das Hotelgewerbe, um die Steuergeschenke der schwarz-gelben Bundesregierung an die großen Hotelkonzerne zumindest ein wenig rückgängig zu machen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Dies würde die positive Entwicklung der Tourismusstandorte Bremen und Bremerhaven bremsen. Die FDP lehnt die Einführung einer Bettensteuer ab. Zudem würden die Hotels nicht mehr freiwillig bereit sein, einen Teil der Kosten für das Tourismusmarketing zu tragen, so dass die Einführung so einer Abgabe letztlich mehr kosten als einbringen würde. Zudem wollen wir als FDP solche Bagatellsteuern nicht, weil sie die Bürokratie aufblähen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine Kultur- und Tourismusförderabgabe (Bettensteuer) würde die Kosten für das Beherbergungsgewerbe im Land Bremen erhöhen. Diese Kosten müssten die Unternehmen an ihre Gäste weitergeben, was die Wettbewerbsfähigkeit des Touristikstandorts Bremen gegenüber anderen Reisezielen in Norddeutschland senken würde. Die Übernachtungszahlen und damit die Gewerbesteuereinnahmen gingen zurück. Verzichteten die Hotels auf Preiserhöhungen, stünde wegen der Abgabe weniger Geld für Investitionen zur Verfügung.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Gerade vor dem Hintergrund der aktuellen finanziellen Lage Bremens könnte eine Bettensteuer sinnvoll sein, um die Einnahmen der Stadt zu erhöhen, jedoch sollte dafür eine Gesamtschau der Steuererhebung und wirkung erfolgen. ", 
          "value": 0, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Eine solche Abgabe wirkt sich nachteilig für den Standort Bremen aus und würde den jetzigen Status als touristischer Magnet gefährden. Der Verlust von Arbeitsplätzen wäre eine weitere negative Folge dieser Bettensteuer.", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Dies gilt es im Sinne der Haushaltskasse genauer zu prüfen.", 
          "value": 0, 
          "party": "BIP"
        }, 
        {
          "text": "Keine zusätzlichen Steuern!", 
          "value": -1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Ein weiterer verzweifelter Versuch, Geld in die Staatskasse zu spülen, um den drohenden Staatsbankrott noch ein wenig hinauszuschieben. Mißachtet wird hierbei, daß gerade der Tourismus in Bremen und Bremerhaven weiter ausgebaut werden muß. Eine solche Steuer würde zu höheren Übernachtungspreisen und somit einem sinkenden Interesse der Touristen führen, unsere Städte zu besuchen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine Bettensteuer würde direkt auf den zahlenden Kunden umgelegt werden. Es ist also nur eine weitere Möglichkeit durch indirekte Steuern dem Bürger in die Tasche zu greifen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-30"
    }, 
    {
      "positions": [
        {
          "text": "Die Bremer SPD fördert die Zivilcourage und den Einsatz der Bürger füreinander. Für die Einrichtung einer Bürgerstreife sehen wir keinen Anlass und lehnen dies ab. Die Anordnung, Durchführung und Überwachung ordnungsrechtlicher oder gar polizeilicher Maßnahmen ist Sache der zuständigen Behörden, für die wir in diesen Bereichen selbstverständlich auch eine angemessene personelle Ausstattung sicherstellen wollen. Wir begrüßen ehrenamtliche Projekte in den Nachbarschaften wie die Nachtwanderer.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Bürgerstreifen erhöhen das Sicherheitsgefühl der Menschen nicht. Sie werden nicht immer als solche erkannt, sie sind unzureichend für die Aufgaben in einer Großstadt ausgebildet und  haben in vielen Situationen nicht die notwendigen Kompetenzen zum Eingreifen. Das Sicherheitsgefühl wird dann verschlechtert, wenn Bürgerstreifen vor Ort sind, aber aus rechtlichen Gründen nicht agieren dürfen. Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bürgerstreifen lehnen wir ab. Es gibt andere, sinnvollere Bereiche, in denen sich Menschen bürgerschaftlich engagieren können, zum Beispiel bei den Nachtwanderern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE hält Bürgerstreifen in Bremen und Bremerhaven für fragwürdig. Das subjektive Sicherheits- und Ordnungsgefühl der Bürger wird dadurch nicht verbessert. Es ist fahrlässig beim Polizeipersonal zu kürzen und gleichzeitig das staatliche Polizeimonopol auf freiwillige, ehrenamtliche Polizeihelfer zu übertragen. Die Sicherheit der Städte gehört nicht in die Hände von Laien-Sheriffs, sondern in die gut ausgebildeter Polizeibeamter.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir als FDP wollen, dass es ausreichend Polizistinnen und Polizisten vor Ort gibt. Wenn es genug Polizei gibt, sind Bürgerstreifen nicht erforderlich. Ausreichend Polizei ist nötig, damit das Gewaltmonopol des Staates - zu dem sich die FDP bekennt - auch greifen kann.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Bürgerstreifen sind Teil der von uns geforderten Freiwilligen Sicherheitswacht aus zuverlässigen Einwohnern, die wir nach dem Vorbild Sachsens und Bayerns auch im Land Bremen schaffen wollen. Die Sicherheitswacht unterstützt die Polizei bei einfachen hoheitlichen Aufgaben (z. B. Objektschutz, Aufnahme von Verkehrsunfällen). Bürgerstreifen erhöhen die Präsenz des Staates in der Öffentlichkeit und tragen so zur Prävention von Straftaten bei. Außerdem sind sie Ansprechpartner für die Bevölkerung.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Für Sicherheit zu sorgen, ist Aufgabe der Polizei.", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Nein!! Wir sind gegen private Hilfssheriffs. Bürger sollen nicht die Aufgabe der Polizei übernehmen.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Die Sicherheitslage und das Sicherheitsgefühl in Bremen und Bremerhaven müssen verbessert werden und das kann auch durch private Bemühungen bzw. durch eine Bürgerstreife erreicht werden. Allerdings dürfen die Bürgerstreifen keine polizeilichen Kompetenzen erhalten.Grundsätzlich muss das Geld eher in vollwertige und mit allen Befugnissen ausgestattete Polizeibeamte investiert werden.", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Statt der Einführung einer Bürgerstreife sind wir als BIP für den weiteren Ausbau bzw. Stärkung (Personal) der Polizei als Ordnungsfunktion.  ", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "Bremen ist ein Eldorado für Kriminelle. Bürgerstreifen schrecken Kriminelle ab.", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "Bürger als Hilfspolizisten einzusetzen ist der falsche Weg. Die Ausbildung der Polizeikräfte sorgt für eine rechtstaatliche Sicherheit der Bevölkerung. Angelernte Hilfskräfte können dieses nicht gewährleisten!", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Bis die von der NPD vorgeschlagenen Maßnahmen zur Kriminalitätsbekämpfung greifen, begrüßen wir die Einführung einer Bürgerstreife. Diese soll gerade in den Regionen, in den alleine die Polizei eine Sicherheit nicht mehr immer gewährleisten kann, für eine Steigerung eben dieser sorgen und auch dem einzelnen Bürger ein höheres Sicherheitsgefühl geben.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Polizeiliche Aufgaben haben in polizeilichen Händen zu bleiben. Eine Bürgerstreife ist zum einen eine Abwälzung hoheitlicher Aufgaben auf den Bürger und begünstigt zum anderen jede Form von Blockwartmentalität.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-31"
    }, 
    {
      "positions": [
        {
          "text": "Wir sind gegen die Privatisierung aller  städtischen Wohnungsbaugesellschaften. Wohnen ist aber keine x-beliebige Ware, eine ordentliche Wohnung zu haben ist ein Menschenrecht. Die GEWOBA steht für gute und bezahlbare Wohnungen. So stabilisiert sie die Mieten in Bremen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Es soll in regelmäßigen Abständen die Veräußerung von Beteiligungen der Freien Hansestadt Bremen an allen Gesellschaften überprüft werden. Dabei soll jeweils auch die Möglichkeit der teilweisen Veräußerung von Anteilen betrachtet werden. Veräußerungen sollen immer dann erfolgen, wenn sie einen Beitrag zur Konsolidierung des Landeshaushaltes leisten und eine Gefährdung der öffentlichen Daseinsvorsorge ausgeschlossen werden kann.Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Eine Privatisierung der GEWOBA ist nicht nur volkswirtschaftlich, sondern auch betriebswirtschaftlich Unfug. Wir erhalten jedes Jahr eine gute Rendite, die wir beim Verkauf nicht mehr hätten. Die GEWOBA leistet viel für ihre MieterInnen und für die Stadt- und Quartiersentwicklung. Das soll auch so bleiben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Hände weg von der GEWOBA!  Die Lenkungsmöglichkeiten der Gewoba zur positiven Beeinflussung des sozialen Wohnumfelds müssen erhalten bleiben. Dies ist z.B. vorbildlich in Osterholz-Tenever gelungen. Und die verottete Infrastrukur mancher privater Wohngesellschaften in Bremen ist eine nicht hinnehmbare Katastrophe für die Mieter!", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Urteil des Bundesverfassungsgerichts zur Haushaltsnotlage Berlins sagt eindeutig, dass Länder bevor sie Hilfe bekommen, selbst ihre Zinslasten senken müssen. Wenn ein entsprechender Erlös erzielt werden kann und die Interessen der Mieter durch entsprechende Verträge wie beim Verkauf der städtischen Wohnungsbaugesellschaft in Dresden gesichert werden, spricht nichts dagegen, dass Bremen diesen Besitz an seriöse Erwerber veräußert. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine Privatisierung der GEWOBA bzw. ein Verkauf der über 40.000 Wohnungen des Unternehmens ließe erhebliche Nachteile für die Mieter befürchten. Private Investoren sind an hohen Renditen und weniger an der Wohnqualität interessiert. Ausgaben für Reparaturen und Sanierungen werden eingeschränkt, Mietverträge ausgehebelt. Das Beispiel Gagfah in Dresden zeigt, dass vermeintlich lukrative Wohnungsverkäufe für die Kommunen ein teures Geschäft sein können. Das ist eine Mahnung für die Bremer Politik.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Ein Verkauf der GEWOBA ist nicht sinnvoll. Der Einmal-Effekt eines Verkaufserlöses lohnt sich nicht im Vergleich der über die Jahre zu erwartenden Rendite. Zudem braucht Bremen einen Träger für städtebauliche und sozialpolitische Weichenstellungen. Über einen strategischen Partner oder die Größe des Wohnungsbestandes kann man diskutieren.", 
          "value": -1, 
          "party": "BBL"
        }, 
        {
          "text": "Die GEWOBA ist Eigentum der Stadt Bremen und damit der Bürger. Wenn sie privatisiert werden sollte, mußes nach unserer Meinung erst eine Bürgerabstimmung geben.  Die GEWOBA ist bislang ein wichtiges Instrument der städtischen Wohnungspolitik, sollte eine Privatisierung erfolgen, dann befürworten wir gegebenenfalls die Überführung in eine genossenschaftliche Organisation.", 
          "value": 0, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "B+B"
        }, 
        {
          "text": "Die Privatisierung ist in der Regel anfänglich lukrativ (Erlöse) aber im laufe der Zeit werden immer weniger Investitionen / Modernisierungen in die Immobilie zurückgeführt, da der Investor die Rendite auf hohem Niveau aufrecht halten möchte. ", 
          "value": -1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die Häuser und Wohnungen, welche von der GEWOBA verwaltet werden, sind Volkseigentum. Über eine Privatisierung müßten daher alle Bremer im Rahmen eines Volksbegehrens entscheiden. Käufer dürfte nach Überzeugung der NPD nur ein vertrauenswürdiges, deutsches Unternehmen sein. Zu bevorzugen wäre aber ein Verkauf der einzelnen Einheiten an die Mieter deutscher Abstammung. Das brächte in der Summe mehr Ertrag als das Verramschen der Wohnungen zu einem niedrigen Durchschnittspreis.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Gewoba ist ein Unternehmen, das schwarze Zahlen schreibt und Einnahmen in die Haushaltskasse einbringt. Dauerhafte Einnahmen sind in unserer Haushaltslage wichtig und notwendig.Außerdem muss auch der soziale Wohnungsbau weiterhin in der Kontrolle des Landes bleiben. Privatisierte Unternehmen müssen zusätzlichen Gewinn erwirtschaften, so dass es für den Bürger immer teurer wird.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-32"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden Rechtsextremismus in jeder Ausprägung bekämpfen und Projekte wie Schule ohne Rassismus  Schule mit Courage bzw. Stadt ohne Rassismus ausweiten. Wir werden Projekte, die sich mit dem Nationalsozialismus und der Rolle Bremens und Bremerhavens darin auseinandersetzen, weiter fördern. Der Senat soll der Bremischen Bürgerschaft auch zukünftig regelmäßig über die Auseinandersetzung mit und die Arbeit gegen Rechtsextremismus und Fremdenfeindlichkeit Bericht erstatten.  ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ja! Wir Grünen gehen am 1. Mai zum Protest gegen die Nazis.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE setzt sich auch weiterhin unmissverständlich dafür ein, zivilgesellschaftliche Projekte gegen den Rechtsextremismus zu fördern. Wie in Berlin könnten durch ein Landesprogramm gegen Rechtsextremismus und Fremdenfeindlichkeit die demokratischen Gegenkräfte gestärkt und weiter entwickelt und so auch in Bremen die Bildung zivilgesellschaftlicher Strukturen zwischen den ethnisch und kulturell vielfältigen Bevölkerungsgruppen gefördert werden. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Aus Sicht der FDP soll Bremen Projekte gegen Rechts- und Linksextremismuss unterstützen, soweit dies im Rahmen der begrenzten Mittel möglich ist.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Kampf gegen den Rechtsextremismus ist eine wichtige gesellschaftspolitische Aufgabe. Daneben muss das Land Bremen aber auch die Bekämpfung anderer Formen des Extremismus etwa von links unterstützen. Notwendig ist ein antitotalitärer Konsens in unserer Gesellschaft, der sich gegen alle Verfassungsfeinde gleichermaßen richtet, egal ob sie politisch oder religiös motiviert sind. Private Initiativen dürfen öffentliche Gelder nur erhalten, wenn sie sich schriftlich zum Grundgesetz bekannt haben.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Das gilt auch für Projekte gegen Linksextremismus. Jede Form von Extremismus ist abzulehnen.", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Ja, allerdings sollten die die grundsätzlichen Hintergründe für die Bildung von Rechtsextremismus und überhaupt Extremismus betrachtet beziehungsweise erkannt und verändert werden. Dies sind unter anderrem Ghettobildung, Abstiegsängste, mangelnde Entfaltungsspielräume für das Individuum und die soziale Spaltung der Gesellschaft. Das bedingungslose Grundeinkommen für Jeden stellt ein Mittel da, um dem entgegenzuwirken..", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Extremismus jeglicher Art ist für eine intakte Gesellschafft nicht förderlich.", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Fremdfeindlichkeit ist in den letzten Jahren weiter verbreitet und hatsogar die Mitte der Gesellschaft erreicht. Örtliche Netzwerke gegen Rassismus und Fremdenfeindlichkeit müssen ausgebaut und unterstützt werden.  Zudem muss auch beim Phänomen der Deutschenfeindlichkeit intensive Aufklärungsarbeit geleistet werden.", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "Nicht nur Rechtsextremismus, sondern auch Linksextremismus soll gestoppt werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die Bremer Landesregierung darf  keine Projekte gegen den sogenannten Rechtsextremismus fördern, weil dies ein Verstoß gegen das Gebot regierungsamtlicher Neutralität und damit eine mißbräuchliche Verwendung von Steuergeldern ist. Der jeweilige politische Gegner darf in Folge dessen nur von Parteien und anderen nichtstaatlichen Organisationen bekämpft werden und muß von diesen auch finanziert werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Unterschied von rechts- und linksextremistischer Gewalt lässt sich am Besten an Hand der menschlichen Opferzahlen darstellen, bei denen der Rechtextremismus mit großem Abstand vorne liegt. Rechtsextremismus ist mit hoher körperlicher Gewalt verbunden und allein zum Opferschutz sind weitere Förderungen wichtig.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-33"
    }, 
    {
      "positions": [
        {
          "text": "Die Arbeitnehmerkammer mit ihren vielen Serviceleistungen für Arbeitnehmerinnen und Arbeitnehmer ist als verbindliche Solidargemeinschaft organisiert. Das ist gut so und daran werden wir festhalten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bremen ist Hochburg von Leiharbeit und anderer prekärer Beschäftigungsformen. Selbst während des wirtschaftlichen Aufschwungs im Jahr 2010 führte die Arbeitnehmerkammer rund 91.000 Beratungen durch. Diese beeindruckende Zahl zeigt eindeutig, dass die Arbeitnehmerinnen und Arbeitnehmer im Land Bremen unverändert auf die Unterstützung ihrer Kammer angewiesen sind. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Arbeitnehmerinnen und Arbeitnehmer haben die Möglichkeiten sich freiwillig in gewerkschaften zu organisieren. Eine Zwangsstruktur der Interessenvertretung von Arbeitnehmern in einer Kammer gehört abgeschafft. Die FDP will Zwangsmitgliedschaft und Zwangsbeiträge abschaffen. Menschen sollen selbst entscheiden, ob sie Mitglied einer derartigen Kammer sein wollen oder nicht. Die Koalitionsfreiheit bietet Arbeitnehmer vielfältige Möglichkeiten dafür zu sorgen, dass ihre Interessen vertreten werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Vom Saarland abgesehen ist Bremen das einzige Bundesland, in dem es eine Arbeitnehmerkammer mit Pflichtmitgliedschaft für Arbeiter, Angestellte und Auszubildende gibt. Als Interessenvertretung der abhängig Beschäftigten ist die Arbeitnehmerkammer überflüssig, weil diese Funktion bereits von den Gewerkschaften erfüllt wird. Aufgaben wie Beratungen und Schulungen nehmen andere Organisationen sowie Behörden zuverlässig wahr. Abzuschaffen ist auch die Zwangsmitgliedschaft in IHK und Handwerkskammer.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Die BBL ist gegen Zwangsmitgliedschaften in Kammern, das gilt für die Arbeitnehmerkammer ebenso wie für die Handelskammer. Die von diesen Institutionen wahrgenommenen staatlichen und halbstaatlichen Aufgaben können auch anders organisiert werden.", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Es soll die freie Entscheidung eines jeden Arbeitnehmers sein, dort Mitglied zu werden und Angebote der Arbeitnehmerkammer wahrnehmen zu können.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Eine Zwangsmitgliedschaft ist grundsätzlich nicht wünschenswert, aber nach der Abschaffung einer Pflichtabgabe werden viele Mitglieder austreten und die Kammer muss dann ihre Dienstleistungen erheblich einschränken. Die Sinnhaftigkeit der Arbeitnehmerkammer darf  aber nicht in Frage gestellt werden.", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Jeder Arbeitnehmer sollte selber über die Beiträge der Arbeitnehmerkammer entscheiden.", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "Wir sind gegen Zwangsmitgliedschaften. ", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "Wie auch die freiwillige Gewerkschaftszugehörigkeit, muss auch die Freiwilligkeit zur Arbeitnehmenkammer eingeführt werden. ", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die Arbeitnehmerkammer ist sozialdemokratischer und gewerkschaftlicher Filz in Reinkultur. Wenn die genannten Organisationen Interessenpolitik betreiben wollen, dann sollen sie dies mit eigenen Mitteln tun. Ihre Interessen können die Arbeitnehmer durch Parteien ihrer Wahl und notfalls auch von den Gewerkschaften vertreten lassen. Zwangsmitgliedschaften sind dafür nicht erforderlich.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir setzen uns für die Abschaffung jeglichen Kammerzwanges ein (IHK, Handwerkerkammer, usw...). Wer einen Interessenverband wünscht, kann ihn auch freiwillig unterstützen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-34"
    }, 
    {
      "positions": [
        {
          "text": "Bremens Haushaltsmittel sind knapp. 2008 hat Bremen ein bis 2013 geltendes Anpassungskonzept für die Kinder- und Jugendarbeit verabschiedet. Es wurde unter Beteiligung des Bremer Jugendrings, der Beiräte, und der Träger der Jugendhilfe erarbeitet. Darin wird eine Grundfinanzierung für alle Stadtteile abgesichert sowie eine stärkere Förderung für Stadtteile mit besonderer sozialer Benachteiligung festgelegt. Eine Besserstellung der Freizis gegenüber anderen Projekten sehen wir skeptisch.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Vor dem Hintergrund der Haushaltsnotlage und der Verpflichtung zur Einhaltung der Schuldenbremse muss sich die Finanzierung der Jugendfreizeitheime an den beschlossenen Haushalten orientieren. Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Es muss geguckt werden, in welchen Bereichen der Jugendförderung  Mittel sinnvoll und notwendig sein könnten. Das müssen nicht immer die Freizis sein.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine Ausweitung der Gelder für Jugendfreizeitheime ist angesichts der Haushaltslage nicht realistisch. Die Mittel müssen effizienter eingesetzt werden. Es muss angesichts der auch von uns gewünschten weiteren Ganztagsschulen zu einer besseren Verzahnung der Arbeit von Schule und Jugendfreizeitheimen, sowie anderen Angeboten für Jugendliche kommen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Jugendfreizeitheime sind vor allem in Problemstadtteilen eine wichtige Anlaufstelle für Kinder und Jugendliche aus sozial schwachen Familien. Sie bieten jungen Menschen vielfältige Möglichkeiten für sinnvolle sportliche und kulturelle Aktivitäten, und leisten damit einen wichtigen Beitrag zur Prävention von Jugendkriminalität. Die finanzielle Ausstattung dieser Einrichtungen ist deshalb zu verbessern, wobei neben öffentlichen Mitteln auch private Spendengelder mobilisiert werden müssen.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Jugendfreizeitheime sind wichtige Sozialisationspunkte in den einzelnen Stadtteilen. Sie müssen nicht üppig, aber vernünftig ausgestattet sein, um ihre Aufgaben erfüllen zu können.", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Jugendfreizeitheime sind aus unserer Sicht ein wichtiges soziales und kulturelles Instrument, was zur Zeitunterfinanziert ist. Es wurden zudem in den letzten Jahren eine ganze Anzahl geschlossen, was sich als sehr problematisch erwiesen hat.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Prinzipiell ist diese These sinnvoll, allerdings droht den Jugendfreizeitheimen nach dem vorhandenen Finanzplan des Bremer Senats und der Opposition eher die komplette Streichung. ", 
          "value": 0, 
          "party": "B+B"
        }, 
        {
          "text": "Die Jugendfreizeitheime  stellen eine hervorragende Möglichkeit und Plattform der Integration zur Verfügung, die es gilt stets zu fördern.", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die Jugendfreizeitheime sind ohnehin von Ausländern überfrequentiert und dominiert. Dieser Zustand ist zu beenden. Deutsche Jugendliche hingegen sollten verstärkt dazu angeregt werden, Sportvereinen beizutreten, ein Musikinstrument zu lernen, sich für die Gemeinschaft zu engagieren und sich überhaupt mehr in der freien Natur zu bewegen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Freizeitheime sind ein wichtiger Anlaufpunkt für Jugendliche. In diesem Bereich kann man gar nicht genug investieren.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-35"
    }, 
    {
      "positions": [
        {
          "text": "Atomkraft ist keine saubere Energiequelle. Eine sichere Lösung für den Umgang mit Atommüll ist nicht in Sicht. Deswegen lehnen wir die Laufzeitverlängerung für Atomkraftwerke ab, die die Atomlobby mit Hilfe der schwarz-gelben Bundesregierung durchgesetzt hat. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Nach dem Erdbeben und Tsunami in Japan und der damit verbundenen atomaren Katastrophe, muss die Frage der Laufzeitverlängerung der Kernkraftwerke neu bewertet werden. Die Bundesregierung hat mit der sofortigen Abschaltung von sieben Atomktraftwerken die Richtung vorgegeben. Die Frage der Laufzeitverlängerung kann erst beantwortet werden, wenn Fragen der Betriebssicherheit und der Versorgungssicherheit geklärt sind. Weitere Informationen unter: www.cdu-bremen.de.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Nach der Katastrophe in Fukushima müssen die Laufzeitverlängerungen vom Tisch. Die ältesten Atomkraftwerke müssen sofort und für immer ausgeschaltet werden. Der Ausstieg ist bis spätestens 2017 seriös machbar. Ungeklärt ist bis heute die Endlagerfrage, Gorleben ist kein sicheres Endlager.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Ereignisse in Japan zeigen, dass die Technologie zur Gewinnung von Atomenergie nicht beherrschbar ist. DIE LINKE fordert daher, die Laufzeitverlängerung für Kernkraftwerke umgehend gesetzlich rückgängig zu machen und die Entwicklung von Technologien zur Nutzung erneuerbarer Energien zügig voranzutreiben.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP Bremen ist für den schnellstmöglichen Ausstieg aus der Kernenergie. Zugleich ist sie der Auffassung, dass dieser nicht so schnell realisiert werden kann, wie es von vielen gewünscht wird. Wir wollen einen realistischen Weg hin zu erneuerbaren Energien. Deshalb setzen wir uns für Erforschung von Speichertechniken, mehr Energieeffizienz und Ausbau von erneuerbaren Energien und Übertragungsnetzen ein. Nur so wird ein Ausstieg möglich, der die Strompreise nicht allzu stark ansteigen lässt.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die Landtagswahlen in Baden-Württemberg und Rheinland Pfalz haben deutlich gemacht, dass die Atomenergie nach dem Reaktorunfall in Japan keine Akzeptanz in der deutschen Bevölkerung mehr hat. Die Begrenzung der AKW-Laufzeiten darf aber nicht dazu führen, dass Deutschland seinen Strom zukünftig aus Kernkraftwerken im Ausland bezieht. Gleichzeitig muss die Versorgungssicherheit gewährleistet bleiben. Eine Explosion der Energiepreise zu Lasten von Wirtschaft und Verbrauchern ist auszuschließen.", 
          "value": 0, 
          "party": "BIW"
        }, 
        {
          "text": "Die Laufzeitverlängerung war auch schon vor dem Atomunfall in Japan ein sicherheitstechnisches Vabanque-Spiel. Die alten Meiler sollten vom Netz genommen werden.", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Kernkraftwerke haben sich als zu unsicher erwiesen und die Entlagerung von Kernbrennstäben ist nicht gesichert.", 
          "value": 1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Die aktuelle Situation in Japan zeigt die potenzielle Bedrohung durch die Atomkraftwerke für die Bürgerinnen und Bürger in Deutschland. Auch im Interesse der Bremer Wirtschaft (Windenergie) ist ein verstärkter Einsatz erneuerbarer Energien anzustreben.", 
          "value": 1, 
          "party": "B+B"
        }, 
        {
          "text": "Die teilweise maroden AKWs stellen ein sehr hohes (Rest-) Risiko für die Menschen dar.", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "Entsorgungskosten für abgebrannte Brennstäbe werden auf die nachfolgenden Generationen verlagert. Es gibt weltweit noch kein Endlager für Atommüll.", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Die Nationaldemokraten befürworten einen möglichst raschen Atomausstieg und streben eine konsequente Dezentralisierung der Versorgungsstrukturen an. Hierzu ist ein Bruch mit den Machtstrukturen der großen Energiekonzerne und auch der EU-Atomlobby zwingend notwendig.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Fukushima spricht für sich. Das Land Bremen soll sich zudem für eine Verkürzung der Laufzeiten einsetzen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-36"
    }, 
    {
      "positions": [
        {
          "text": "Eine generelle Sonntagsöffnung der Stadtbibliothek verstößt gegen das Bundesarbeitszeitgesetz. 2009 hat die Bremische Bürgerschaft beschlossen, dass die Stadtbibliothek pro Jahr an vier verkaufsoffenen Sonntagen und an zwei Sonntagen aus besonderem Anlass in den Stadtteilen öffnen kann. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die Öffnungszeiten der Stadtbibliothek als Bildungseinrichtung müssen den veränderten Lebensgewohnheiten angepasst werden, damit vor allem Familien mit Kindern am Wochenende die Möglichkeit erhalten, die Angebote der Bibliothek zu nutzen.Weitere informationen unter: www.cdu-bremen.de.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Es wäre gut, wenn sich auch am Sonntag Familien mit Lesestoff versorgen könnten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wenn und wo dies ohne eine Mehrbelastung des Haushalts möglich ist, spricht aus Sicht der FDP nichts gegen eine Sonntagsöffnung von Stadtbibliotheken.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Erfahrungen der Bremer Bibliotheken mit der Sonntagsöffnung, die bislang bis zu viermal im Jahr möglich ist, sind positiv. Vor allem Familien nutzen die Möglichkeit, die Bücherei an diesem arbeitsfreien Tag zu besuchen. Es ist deshalb sinnvoll, zumindest die Zentralbibliothek generell auch sonntags zu öffnen. Um Konflikte mit dem Arbeitszeitgesetz zu vermeiden und die Kosten für Bremen zu senken, soll an Sonntagen ausschließlich ehrenamtlich tätiges Bibliothekspersonal eingesetzt werden.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BBL"
        }, 
        {
          "text": "Die Öffnungszeiten der Stadtbibliothek wurden bereits so gestaltet, dass es jedem möglich sein sollte, die Angebote wahrnehmend zu können. Den grundsätzlichen Schutz der Sonntagsruhe halten wir für ein hohes Gut.", 
          "value": -1, 
          "party": "Dialog Grundeinkommen"
        }, 
        {
          "text": "Die Kosten der städtischen Einrichtungen dürfen nicht weiter ansteigen. Eine Sonntagsöffnung der Stadtbibliothek würde zur Kostensteigerung führen, ohne großartig zusätzliche Einnahmen generieren zu können.", 
          "value": -1, 
          "party": "B+B"
        }, 
        {
          "text": "Keine zeitliche Beschränkung bei  Förderung der Bildung und der Kultur .", 
          "value": 1, 
          "party": "BIP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER BREMEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Für Bremerhaven"
        }, 
        {
          "text": "Der Sonntag ist der Tag der Familie und der Regeneration. Das gilt auch für die Angestellten der Bremer Stadtbibliotheken.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Praktische Förderung der Lesekultur und Rücksichtnahme auf veränderte Lebensumstände von Berufstätigen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PdB"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RRP"
        }
      ], 
      "id": "WOM-18-37"
    }
  ]
}