{
  "data": [
    {
      "positions": [
        {
          "text": "Mit dem geplanten grundsätzlichen Rauchverbot in allen Gaststätten und auf allen Brauchtumsveranstaltungen wird deutlich, dass die rot-grüne Landesregierung augenscheinlich nicht den Gesundheitsschutz im Blick hat. Rot-Grün will mündige Bürger entmündigen und das Gastgewerbe in NRW massiv behindern. Man kann nicht von den Wirten in NRW verlangen, dass sie aufgrund des damaligen Gesetzes teure Umbaumaßnahmen umsetzen und jetzt noch nicht einmal mehr dafür entschädigt werden sollen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden für einen konsequenten Nichtraucherschutz sorgen, in dem zum Schutz von Kindern und Jugendlichen Ausnahmen, insbesondere in Einrichtungen wie Kitas, Schulen, Jugendzentren und geschlossenen Sportstätten nicht zugelassen werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen endlich ernst machen mit einem konsequenten und wirksamen Nichtraucherschutz für NRW, wie er auch in Bayern gilt. Ausnahmen für so genannte Raucherclubs soll es nicht mehr geben. Auch Kneipen, Gaststätten, Festzelte, Schulen und Freizeiteinrichtungen sollten qualmfrei bleiben. Passivrauchen gefährdet die Gesundheit: Wer sich regelmäßig in Räumen aufhält, in denen geraucht wird, hat ein erhöhtes Risiko für viele Krankheiten wie Herz-, Kreislauf-, Krebs- und Atemwegserkrankungen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP hat einen umfassenden Nichtraucherschutz in der Öffentlichkeit ermöglicht. Wir wollen jedoch die lebendige Kneipenkultur in Nordrhein-Westfalen erhalten und für Eckkneipen, gesonderte Raucherräume und geschlossene Gesellschaften weiterhin Ausnahmen zulassen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE setzt sich für eine Verbesserung des Gesundheitsschutzes von Beschäftigten ein, insbesondere auch im Bereich der Gastronomie, hat aber keine abschließende Position zu einem Totalverbot.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine Bevormundung Erwachsener beim verantwortungsvollen Umgang mit Rausch- und Genussmitteln widerspricht der Grundüberzeugung der Piraten. Es muss jedoch gesichert sein, dass Angestellte in der Gastronomie auch in einer rauchfreien Umgebung arbeiten können. Ein kategorisches Verbot gewichtet die Interessen aber nicht richtig.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Im Rauch der Zigarette sind Giftstoffe enthalten, die schwere gesundheitliche Schäden hervorrufen können. Diese Erkenntnis ist nicht neu. Mit anderen Giftstoffen geht man doch auch konsequent um. ", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Es wäre zu prüfen, ob nicht die freie Entscheidung der Besucher sinnvoller wäre", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Nichtraucher werden in NRW schnell zu Außenseitern, wenn sie sich nicht einfach so zu ihren Freunden in die Kälte stellen wollen. Dort ist der Nichtraucher dann dem geballten Qualm seines Freundeskreises ausgesetzt. Rauchverbot verbieten! Geselligkeit fördern! Und Belüftungsanlagen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der größte Teil der Bürgerinnen und Bürger in NRW sind Nichtraucher. Sie haben einen Anspruch darauf, vor den Gesundheitsgefahren des Passivrauchens geschützt zu werden. Dies gilt insbesondere für Kinder und Jugendliche, aber auch für erwachsene Gäste und Angestellte im Gastronomiebereich. Zwei Fakten: Durch Nichtraucherschutz sind die Krebserkrankungen gesunken, gerade auch bei Passivrauchern!  In Bayern sind die Umsätze der Kneipen bei einem strikten Rauchverbot angestiegen!", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Die bisherigen Regelungen wurden ständig unterlaufen, zum Schaden von Nichtrauchern.  Raucher können ja die Geruchsbelästigung nicht merken, die von ihnen ausgeht.Wir sind grundsätzlich für Freiheit, auch für Raucher aber nicht zu Lasten anderer. Wir sehen momentan keine andere Möglichkeit.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Wirt entscheidet. Ein generelles Rauchverbot ist ein Eingriff in die unternehmerische Freiheit des Wirtes. Da die Freiheit des Menschen, der Schutz des Eigentums und das Recht auf ein selbstbestimmtes Leben unantastbar sind, darf niemand daran gehindert werden, zu rauchen, solange keinem Dritten Schaden entsteht. Die Wirt und Raucher müssen jedoch für die entstehenden Risiken haften sowie für sämtliche Folgekosten selbst aufkommen. Mehr Informationen unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-0"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU hat die Vielfalt und Differenziertheit der nordrhein-westfälischen Schullandschaft durch die Verfassungsänderung von 2011 abgesichert. Neben dem gestärkten Gymnasium und den Fortbestand von Real-, Haupt- und Gesamtschulen wird die CDU die neue Sekundarschule zu einer attraktiven Säule der Schullandschaft machen. Für uns ist das Gymnasium die zentrale Schulform, die zum wissenschaftlichen Studium an einer Universität befähigt. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Erhalt eines vielfältigen Schulangebots hat mit dem Schulkonsens Verfassungsrang erhalten. Wie er gelebt wird, entscheiden die Eltern und ihre Kinder mit ihren Wünschen. Über die Elternwünsche nach Gymnasien wie auch nach Schulformen des längeren gemeinsamen Lernens, wie es die Gesamt- und Sekundarschulen anbieten, entscheidet die kommunale Schulentwicklungsplanung nach angemeldetem Bedarf.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Längeres gemeinsames Lernen ist sozial gerechter und leistungsfördernder als das Sortieren von Kindern. Wir haben Sekundar- und mehr Gesamtschulen ermöglicht. Die Kommunen können mit den Beteiligten für die beste Schulentwicklung sorgen, Eltern entscheiden über die Akzeptanz. Wir werden keine Schulform abschaffen. Wir setzen auf den Entwicklungsprozess vor Ort. Auch das Gymnasium wird sich weiter entwickeln müssen, um den Anforderungen inklusiver Bildung gerecht werden zu können.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Gymnasium ist eine unersetzliche qualitative Säule unseres Schulsystems, das bei hohen Leistungsstandards für Kinder und Jugendliche unterschiedlichster ethnischer und sozialer Herkunft sozialen Aufstieg ermöglicht. Die Gymnasien dürfen daher bei den Klassengrößen oder auch dem Ganztagsausbau nicht schlechter behandelt werden als andere Schulformen. Die FDP lehnt eine schleichende Aushöhlung und mittelfristige Abschaffung der Gymnasien ab.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE setzt sich für eine gemeinsame Schule für alle Kinder ein, in der nicht die Auslese, sondern die individuelle Förderung im Mittelpunkt steht. Wir fordern dies gemeinsam mit BildungsexpertInnen und Gewerkschaften. Gemeinschaftsschulen sind zudem besser als das gegliederte System in der Lage Kinder zu fördern.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Da sich die eingliedrigen Schulsysteme der PISA-Spitzenreiter Finnland und Kanada in der Vergangenheit alsleistungsfähiger erwiesen haben und wir das Ziel verfolgen, die Zahl der Abiturienten pro Jahrgang zuvervielfachen, schlagen die NRW-Piraten ein eingliedriges Schulsystem vor. Dessen vorrangiges Ziel ist es,möglichst viele Schüler zur Hochschulreife zu führen. Alle Schüler sollen grundsätzlich die Möglichkeit haben,ohne Schulwechsel das Abitur zu erreichen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ja. Es wäre aber auch wichtig, dass vor allfälligen Reformen im Bildungswesen  eine grundsätzliche Erörterung und Festlegung der Anforderungen an dasselbe vorangehen. Ob dann das Gymnasium, das über viele Jahrzehnte gute Dienste geleistet hat, neben der Hauptschule erhalten bleibt, ergibt sich logisch aus diesen Anforderungen.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Das dreigliedrige Schulsystem hat sich als ineffektiv erwiesen und verbaut vielen Schülern Entwicklungschancen. ", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Eventuelle Änderungen wären mit  Schülern, Lehrern und Eltern auszuarbeiten.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Schwere Frage. Wer will schon, dass sein Kind mit den Schmuddelkindern lernen muss? ", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die ÖDP fordert für Eltern und Kinder ein überschaubares zweigliedriges Schulsystem. Das Gymnasium ist mit dem Ziel, junge Menschen auf ein Hochschulstudium vorzubereiten, weiterzuführen.Die bestehenden Berufskollegs oder neu einzurichtende Fachschulen sollen hingegen verstärkt für Ausbildung  und den Berufseinstieg vorbereiten. Beide Schulen bieten alle Abschlüsse vom Hauptschulabschluss bis zum Abitur an.So können alle Absolventen mit Abitur sowie Fachabitur ein Hochschulstudium anstreben.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Wir haben jetzt einen Kompromiss gefunden. Dabei sollte man erst mal bleiben.  Langfristig sollten Eltern und Schüler entscheiden, was sie wollen. Das Land soll die Voraussetzungen schaffen, die Wahl bei den Eltern bleiben.", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir streben eine völlige Neuordnung des Bildungsbereichs an. Bildung ist von sehr großer Bedeutung und darf nicht mehr dem politischen Einfluss unterliegen. Die Misere in diesem Bereich zeigt, was das staatliche Bildungsmonopol in Deutschland bereits angerichtet hat. Ein Wettbewerb der Ideen zu Lehrinhalten, Lernmethoden und Schulmodellen ist dringend notwendig.  Eltern sollen für ihr Kind den optimalen Bildungsweg wählen dürfen. Mehr Informationen auf www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-1"
    }, 
    {
      "positions": [
        {
          "text": "Ein Sozialticket für 15 /Monat verursacht Kosten von bis zu 100 Mio.  an Landesmitteln, die nicht zu finanzieren sind. Der Hartz IV-Regelsatz enthält 18,41  für Mobilität.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die Einführung von Sozialtickets für die Benutzung von Bus und Bahn mit einer Anreizfinanzierung von 30 Mio.  pro Jahr weiter fördern. Die begünstigten Personen sind Wohngeld- und Harz-IV- Empfängerinnen und Empfänger. Die Entscheidung müssen die jeweiligen Verkehrsverbünde als wirtschaftlich selbständige Unternehmen treffen. Eine Ausweitung der Anreizförderung ist für NRW finanziell nicht tragbar und wäre auch Sache des Bundes, weil es um das Grundrecht der Mobilität geht.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Rot-Grün hat 2011 eine Landesförderung für das Sozialticket durchgesetzt. Damit bietet die Landesregierung den Kommunen einen Anreiz, das Sozialticket einzuführen. In Köln, Dortmund, Münster sowie im Kreis Unna gibt es das Ticket, in weiten Teilen des VRR (Verkehrsverbund Rhein-Ruhr ) und des VGN (Verkehrsgemeinschaft Niederrhein)  wurde es ebenfalls eingeführt. Alle Kommunen und Verbünde, die das Ticket bislang noch nicht eingeführt haben, rufen wir auf, den guten Beispielen zu folgen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Entscheidung über das Ob und Wie einer Einführung von Sozialtickets ist Sache der Kreise und kreisfreien Städte, die für die Sozialleistungen und die örtlichen Busse und Bahnen zuständig sind. Zuschüsse des Landes für Sozialtickets, die über die bisherigen Finanzzuweisungen an die Kommunen hinausgehen, sind angesichts der hohen Verschuldung Nordrhein-Westfalens nicht möglich.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten sind davon überzeugt, dass ein fahrscheinfreier ÖPNV nicht nur für die Gesellschaft, sondernauch für die Wirtschaft langfristig einen Gewinn darstellt. Für die Übergangszeit bis zur Einführung befürworten die NRW-Piraten ein Sozialticket, jedoch unter der Auflage, dass die Inhaber des Tickets nicht durch einen Aufdruck auf dem Ticket als Empfänger von Transferleistungen zu erkennen sind.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ja, da aus sozialen wie Umweltgründen sinnvoll, zumal Arbeit finden Mobilität fordert. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Freie Autobahnen für Steuerzahler!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die ÖDP setzt sich für ein Sozialticket für finanziell und sozial benachteiligte Bürgerinnen und Bürger ein. Nach dem Modell in Münster dem Münsterpass sollten diese Menschen ein verbilligtes Ticket für den öffentlichen Nahverkehr, aber auch für kulturelle Einrichtungen und Sportvereine erhalten.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Wer wäre der Leidtragende? Die, die arbeiten gehen und dann höhere Fahrpreise oder Steuern zahlen müssten. Dann lieber für alle senken.In unserem System könnten sich die Menschen das Ticket leisten, wenn sie wollen.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Bürger haben das Recht, nicht die Pflicht, sich zu sozialen Zwecken zusammenzuschließen. Sie entscheiden im Rahmen der mit Artikel 28 Grundgesetz garantierten kommunalen Selbstverwaltung selbst, ob es solche Projekte in ihrer Gemeinde geben soll, wie sie umgesetzt werden, wie viel Geld sie dafür ausgeben wollen und wie diese Ausgaben finanziert werden. Die höchstmögliche Transparenz der politischen Entscheidungsprozesse ist dadurch garantiert. Mehr Informationen unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-2"
    }, 
    {
      "positions": [
        {
          "text": "Wir bekennen uns ausdrücklich zum Schutz von Sonn- und Feiertagen als Teil unserer christlichen Werte. Sonn- und Feiertage sollen den Menschen zum Gottesdienstbesuch, zur Erholung von der Arbeit und zur Pflege des Familienlebens dienen. Außerhalb der Kur- und Wallfahrtsorte erhält mit dem seit 2006 gültigen Ladenöffnungsgesetz kein Händler die Möglichkeit, an mehr als vier Sonn- und Feiertagen, sowie davon an mehr als einem Adventssonntag sein Geschäft zu öffnen. Diese Regelung hat sich bewährt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein Ladenöffnungsgesetz muss einen guten Ausgleich zwischen den Interessen der Verbraucher, der Verkaufsstelleninhaber und der Beschäftigten schaffen. In einigen Kommunen ist die Anzahl der verkaufsoffenen Sonntage so stark gestiegen, dass an der Mehrzahl der Sonn- und Feiertage irgendwo in der Stadt geöffnet ist. Wir werden uns dafür einsetzen, die Aushöhlung des Sonn- und Feiertagsschutzes zu korrigieren.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Sonntagsschutz ist durch das schwarz-gelbe Ladenöffnungsgesetz (2006) massiv ausgehöhlt worden. Wir wollen, dass der verfassungsrechtlich verankerte Sonntagsschutz - auch im Interesse der Einzelhandelsbeschäftigten - wieder ernst genommen wird. Deshalb werden wir die Zahl der verkaufsoffenen Sonntage in den Kommunen gesetzlich begrenzen und an die Größe und Struktur der Kommune sowie an Anlässe wie Stadtfeste, Messen u. ä. knüpfen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die begrenzten Möglichkeiten des liberalen Ladenöffnungsgesetzes, an vier Sonntagen im Jahr die Geschäfte für fünf Stunden öffnen zu dürfen, müssen erhalten bleiben. In Städten wie Köln oder Düsseldorf würden sonst Stadtteilzentren der Chance beraubt, sich gegenüber der Innenstadt zu profilieren. Die rot-grünen Forderungen für ein Ladenschlussgesetz sind ein Angriff auf die Freiheiten der Bürger und des Einzelhandels in Nordrhein-Westfalen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten haben hierzu noch keine Position entwickelt. Sie sind herzlich eingeladen, hieran mitzuwirken.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ein Tag der Ruhe ist wichtig. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Je weniger Ladenschluss, desto mehr Studentenjobs!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ohne Sonntage gibt es nur Werktage -Eine Gesellschaft besteht nicht zuerst und allein für Konsum und Kommerz. Der arbeitsfreie Sonntag ist ein Wert an sich. Deshalb fordert die ÖDP, sonntags keine Geschäfte zu öffnen. Denn Sonn- und Feiertage als reguläre Tage der Arbeitsruhe dienen allen: den Beschäftigten im Einzelhandel (überwiegend Frauen), den Familien, kleinen und mittleren Betrieben, Vereinen und Gemeinden, der Gesellschaft insgesamt.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Keine!oder wäre Ihnen eine Abschaffung des Sonntags lieber. Dann könnten sie Sonntags auch zum Amt, die Kinder müssten in die Schule und sie müssten arbeiten ohne Zuschläge.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Ladenöffnungszeiten liegen allein in der Entscheidungsfreiheit des Unternehmens und seiner Mitarbeiter. Regulierende Eingriffe des Staates führen hier nur zur Verzerung des Wettbewerbs. Dies gilt natürlich auch für Geschäfts- und Arbeitszeiten. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-3"
    }, 
    {
      "positions": [
        {
          "text": "Die Schuldenbremse ist wichtig, um nachhaltig die Haushaltskonsolidierung fortzusetzen; denn die Schulden von heute sind die Steuern von morgen. Die CDU-Fraktion hat bereits zwei Gesetzentwürfe zur Aufnahme einer Schuldenbremse  in die Verfassung eingebracht, die beide von Rot-Grün abgelehnt wurden. Nach der Landtagswahl wird die CDU erneut um die Aufnahme der Schuldenbremse in die Verfassung werben. Sollten SPD und Grüne dies erneut ablehnen, wird die CDU ein Volksbegehren auf den Weg bringen. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD-geführte Landesregierung hat die Neuverschuldung gegenüber den Planungen der schwarz-gelben Vorgängerregierung deutlich zurückgeführt. Wir werden die Neuverschuldung weiter begrenzen u. bis 2020 auf 0 zurückführen. Wir halten so die grundgesetzliche Schuldenbremse ein. Eine Verankerung der Schuldenbremse in der Landesverfassung soll sicherstellen, dass von keiner Landesregierung die Kommunen als Ausfallbürgen für die Haushaltspolitik des Landes in Anspruch genommen werden können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Auch wenn wir GRÜNEN die Schuldenbremse seinerzeit kritisiert haben, gilt sie im Grundgesetz, und wir wollen sie auch in NRW einhalten. Sparen alleine reicht aber nicht. Es bedarf zusätzlicher Einnahmemöglichkeiten, z. B. durch eine Vermögenssteuer oder eine höhere Erbschaftssteuer. Dafür wollen wir uns auf Bundesebene einsetzen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Begrenzung der staatlichen Verschuldung und der damit einhergehende Rückgewinn finanzpolitischer Handlungsspielräume für Investitionen in Bildung und Infrastruktur gehört zu den Kernanliegen der FDP. Die Aufnahme der Schuldenbremse in die Landesverfassung ist daher unabdingbar. Ebenso wichtig ist es, dass sich NRW wie der Bund bereits heute auf einen festgeschriebenen Konsolidierungspfad begibt, um das Ziel des ausgeglichenen Haushalts spätestens 2020 zuverlässig zu erreichen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Art und der Umfang einer sogenannten Schuldenbremse ist Thema von zahlreichen Diskussionen in der Piratenpartei. Jedoch wurde noch keine endgültige Position dazu entwickelt.Die NRW-Piraten arbeiten derzeit an einem Programm zur Finanz-/Steuerpolitik. Erste Positionen hat der Parteitag am 14. und 15. April verabschiedet. Weitere Beschlüsse werden erarbeitet. Sie sind herzlich eingeladen, an einer endgültigen Positionierung mitzuwirken.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Unsere Kinder tragen schon das Demographie Problem.  Sie sollen nicht auch noch unsere Schulden tragen.Wenn ein privat Haushalt  ständig über seine Verhältnisse lebt, muss er irgendwann Insolvenz anmelden. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Eventuell sollte sich NRW so sehr verschulden wie Griechenland um endlich international ernst genommen zu werden.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der Schuldenabbau muss oberstes Ziel sein, um künftigen Generationen Handlungsspielräume zu hinterlassen. Verschwender von Steuergeldern sollen zur Rechenschaft gezogen werden.Die bequeme Politik des Schuldenmachens ist zu beenden. Alle Ausgaben, auch notwendige Ausgaben im sozialen und im ökologischen Bereich, müssen auf lange Sicht aus laufenden Einnahmen oder aus zuvor angesammelten Rücklagen finanziert werden. Langfristig fordern wir das grundsätzliche Verbot der Nettokreditaufnahme.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Allerdings mit Zweifeln, ob das nicht unterlaufen wird. Es muss nicht nur da stehen, sondern vor allem angestrebt werden! Das sehen wir momentan nicht.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Staatshaushalt ist ohne Neuverschuldung zu finanzieren. Jeglicher erzwungener Finanzausgleich zwischen den staatlichen Ebenen und auch alle staatlichen Subventionen entfallen. Jegliche Zahlungen an andere Staaten, eine Transferunion, EU-Wirtschaftsregierung, Eurobonds und Euro-Rettungsschirme (Bailout, ESM, EFSF oder ähnliche Regelungen) werden abgelehnt. Die Zahlungen Deutschlands sind schnellstmöglich auf Null zurückzuführen. Mehr unter www.parteidervernunft.de", 
          "value": 1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-4"
    }, 
    {
      "positions": [
        {
          "text": "Die Menschen in NRW brauchen sichere und gute Straßen und keine unnötige Bevormundung. Deshalb ist die CDU gegen ein generelles Tempolimit. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Tempolimits müssen situativ eingesetzt werden. Dies kann zum Beispiel aufgrund der Streckenführung, des Fahrbahnzustandes oder aus Gründen des Lärmschutzes geschehen. Die gegenwärtige Praxis hat sich bewährt. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Ein generelles Tempolimit für NRW-Autobahnen ist nur auf Bundesebene umsetzbar.  Wir Grünen fordern dies, weil es zur Verbesserung des Verkehrsflusses genauso beiträgt wie zur Verminderung der Unfallzahlen, des Lärms und des CO2-Ausstosses. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein allgemeines Tempolimit auf Autobahnen ist nachgewiesenermaßen weder zur Erhöhung der Verkehrssicherheit noch zum Klimaschutz geeignet. Die FDP lehnt es deshalb ab, die Autofahrer auf leeren, gut ausgebauten Autobahnen bei guter Witterung und guten Sichtverhältnissen mit einem Tempolimit zu schikanieren. Wir setzen stattdessen auf intelligente Leitsysteme zur Steuerung des Verkehrsflusses.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten sprechen sich für ein flexibles Tempolimit aus, welches intelligent an die Verkehrssituation angepasst werden kann.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nein. Freie Fahrt auf Autobahnen ist ein Sinnbild für die gesellschaftliche Freiheit, wirkt über den bloßen Straßenverkehr hinaus auf die Gesellschaft.Strenger verfolgt und bestraft werden sollen aber Drängler, Autofahrer, die  beim Überholen rücksichtslos knapp auffahren und damit langsamere Autofahrer gefährden.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Krieg auf den Autobahnen nimmt mitunter sehr bizarre Formen an. Durch ein generelles Tempolimit wird zudem die Umwelt durch weniger Schadstoff- und Lärmemissionen entlastet. ", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Nein,  viele Autobahnen haben bereits ein Tempolimit ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Speedlimit? Ohne uns!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Fast überall in Europa ist ein allgemeines Tempolimit selbstverständlich. Hohes Tempo bedeutet Energieverschwendung und damit mehr Umweltverschmutzung sowie größere Unfallrisiken. Zudem erfordern langfristige Exportchancen und die damit verbundene Sicherung von Arbeitsplätzen in der Automobilindustrie NRW eine zukunftsweisende  Produktausrichtung.Wir meinen, dass die Landesregierung alles dafür unternehmen muss, ein realistisches Tempolimit auf Autobahnen durchzusetzen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Dafür wird schon der steigende Benzinpreis sorgen.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Ein generelles Tempolimit ist ein unnötiger staatlicher Eingriff in die persönliche Entscheidungsfreiheit des Einzelnen. Über Geschwindigkeitsbeschränkungen an Unfallschwerpunkten entscheiden die Gemeinden vor Ort im Rahmen der mitArtikel 28 Grundgesetz garantierten kommunalen Selbstverwaltung.Mehr erfahren Sie unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-5"
    }, 
    {
      "positions": [
        {
          "text": "Integration braucht das Zusammenwirken aller. Sie kann nur gelingen, wenn Zuwanderer sich in unsere Gesellschaft einordnen und die Deutschen bereit sind, sie aufzunehmen. Deswegen ist es wichtig, solche Projekte weiter zu fördern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stehen für die Sicherung der finanziellen Grundlagen unserer Kultur ein. Das gilt auch für die Kulturprojekte von Migrantinnen und Migranten. Die interkulturelle Kulturarbeit wollen wir stärken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Kultur von Migrantinnen und Migranten in NRW ist eine Bereicherung. Sie kann ein besseres Miteinander fördern, wenn viele daran teilhaben. Daher soll sie durch einen festen Betrag im Kulturbudget des Landes NRW und der Kommunen gefördert werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die mehr als drei Millionen Menschen mit Migrationshintergrund bereichern Nordrhein-Westfalen und setzen internationale Akzente, indem sie ihre vielfältigen Kulturen in unseren Alltag hineinbringen. Gerade für die Kunst- und Kulturszene ist dies immer wieder ein Anstoß zu neuen Ideen. Die FDP hat sich stets für den Ausbau der Zusammenarbeit zwischen der zugewanderten und der einheimischen Kulturszene eingesetzt und wird dies auch weiterhin tun.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Kulturpolitik dreht sich nach dem Empfinden der NRW-Piraten sehr stark um den Mainstream-Bereich.Die NRW-Piraten fordern deshalb eine Stärkung der Förderung neuer, größtenteils unbekannter Kunstformen und die Schaffung eines breiteren kulturellen Spektrums. Dazu gehört auch die Förderung von Kulturprojekten von Menschen mit Zuwanderungsgeschichte.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "In gleicher Weise wie für Nichtmigranten", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Kultur für alle und von allen!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "NRW ist von Zuwanderung geprägt. Es ist wichtig die Menschen aus anderen Ländern zu integrieren und ihnen unsere Kultur und Sprache näher zu bringen. Da Integration nie nur ein einseitiger Weg sein darf, sollte die mitgebrachte Kultur ebenfalls als ein Beitrag zum gemeinsamen Leben erhalten werden. Weiterhin kann mit Kulturprojekten oft eine Ghettoisierung vermieden werden und beispielsweise sind internationale Kulturfeste zum Kennenlernen zu fördern.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Im Prinzip ja, nur sollte man da genau auf die Hintergründe achten und nicht migrantische Links- und Rechtsextremisten fördern.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Über alle kulturellen Projekte entscheiden die Bürger vor Ort. Alle staatlichen Subventionen werden auf Null reduziert. Die Bürger entscheiden im Rahmen der mit Artikel 28 Grundgesetz garantierten kommunalen Selbstverwaltung selbst, welche Projekte geplant beziehungsweise umgesetzt werden sollen, wie viel Geld sie dafür ausgeben wollen und wie diese Ausgaben finanziert werden. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-6"
    }, 
    {
      "positions": [
        {
          "text": "Generell tritt die CDU für eine moderne Bürgerbeteiligung ein: Mehr Transparenz, mehr Kommunikation, aber auch mehr Mitsprache für den Bürger. Wir betrachten die Einmischung der Bürger als demokratische Normalität. Wir wollen die Hürden für Volksentscheide auf Landesebene senken. Volksbegehren über Finanzfragen  also zum Beispiel über die Besoldung von Landesbeamten  sind allerdings laut Verfassung nicht möglich. Das soll so bleiben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Beispielsweise über die Aufnahme einer Schuldenbremse in die Verfassung sollten die Wählerinnen und Wähler abstimmen können. Die Regelungen von Details im Rahmen der Haushaltsberatungen müssen aber dem Parlament vorbehalten bleiben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Beteiligung bleibt ein Kerngedanke GRÜNER Politik. Die Unterschriftenhürde von acht Prozent der Stimmberechtigten für Volksbegehren ist kaum zu nehmen. Deshalb wollen wir sie senken. Auch zur Frage: Volksbegehren auch über Finanzfragen sagen wir Ja.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Art. 68 der Landesverfassung schließt Volksbegehren über Finanzfragen mit gutem Grund aus. So soll eine ausgewogene Verteilung der für den Haushalt zur Verfügung stehenden knappen staatlichen Ressourcen sichergestellt werde. es darf nicht sein, dass durch Initiativen der Volksgesetzgebung einzelne gut organisierte Gruppen zulasten anderer Bevölkerungsteile wesentliche Folgen für den Haushalt verursachen. Volksinitiativen ohne erhebliche finanzielle Auswirkungen werden aber als zulässig erachtet.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten wollen finanzwirksame Volksbegehren zulassen. Die Bürger sollen sich im Rahmen eines Volksbegehrens an der Ausgabenpolitik beteiligen dürfen. Sie hätten dadurch die Möglichkeit, ihr Lebensumfeld bedürfnisorientiert mitzugestalten. Die NRW-Piraten streben an, dass Ausgaben ab einer bestimmten Höhe verpflichtend per Volksabstimmung bestätigt werden müssen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir setzen uns für die Einführung von Elementen der direkten Demokratie ein. ", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Mehr mündige Bürgen würden zum Mehr-Mitmachen bewegt werden. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Das I in Die PARTEI steht für basisdemokratische Initiative!Die PARTEI ist eine Abkürzung für: Die Partei für Arbeit, Rechtsstaat, Tierschutz, Elitenförderung und basisdemokratische Initiative.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es müssen mehr Bürger/innen an politischen Entscheidungen beteiligt werden. Dies gelingt nur, wenn die Hürden für Volksbegehren und Volksentscheide spürbar gesenkt werden.Der erste positive Schritt für mehr Bürgerbeteilung, gerade bei Finanzen, sind die Bürgerhaushalte in vielen Städten NRWs. Dort können  alle Bürger/innen einer Kommune, über die Verteilung der finanziellen Mittel, mitbestimmen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir fordern Direkte Demokratie. Die Partei der Vernunft gibt dem Volk die Macht zurück. Die Bürger entscheiden im Rahmen der mit Artikel 28 Grundgesetz garantierten kommunalen Selbstverwaltung selbst, welche Projekte geplant beziehungsweise umgesetzt werden sollen, wie viel Geld sie dafür ausgeben wollen und wie diese Ausgaben finanziert werden. Die höchstmögliche Transparenz der politischen Entscheidungsprozesse ist dadurch garantiert. Mehr unter www.parteidervernunft.de", 
          "value": 1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-7"
    }, 
    {
      "positions": [
        {
          "text": "Arbeitslosengeld II ist eine soziale Unterstützung der Gemeinschaft, die für einen gewissen Zeitraum für Notsituationen in Anspruch genommen werden kann, bis man wieder in einem Arbeitsverhältnis steht. Hartz IV ist keine Dauerlösung.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Leistungskürzungen sollen grundsätzlich möglich sein, wenn Leistungsbezieher zumutbare Arbeit ablehnen. Allerdings  brauchen wir mehr und bessere Arbeitsangebote auf dem Arbeitsmarkt für diejenigen, die derzeit auf dem normalen Arbeitsmarkt keine Beschäftigung finden können. Stellen des sozialen Arbeitsmarktes müssen folgende Prinzipien befolgen: freiwillig, keine Verdrängung normaler Jobs, auskömmlich und sozialversicherungspflichtig bezahlt und im Konsens mit den Gewerkschaften und Kammern.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Arbeitssuchende sollten motiviert und nicht bestraft werden. Bei ihren Bemühungen, einen neuen Job zu finden, brauchen sie eine passgenaue Unterstützung. Nicht Sanktionen, Bürokratie und Gängelung, sondern faire Spielregeln, Motivation und Bestärkung müssen die Richtschnur für die Arbeit der Jobcenter werden.Wir GRÜNE fordern Änderungen bei der Förderung in der Praxis der Arbeitsagenturen. Bis dahin fordern wir die Aussetzung sämtlicher Sanktionen. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wenn jemand voll arbeitsfähig ist und trotzdem eine zumutbare Arbeit verweigert, muss er mit Konsequenzen rechnen. Staatliche Hilfe ist keine Einbahnstraße. Wer Leistungen der Allgemeinheit in Anspruch nimmt, muss auch zur Gegenleistung bereit ist. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten halten es für notwendig, eine allgemeine Grundsicherung einzuführen, die dem Artikel 1, Absatz 1 des Grundgesetzes Die Würde des Menschen ist unantastbar. Sie zu achten und zu schützen ist Verpflichtung aller staatlichen Gewalt gerecht wird. Die pauschale Kürzung von Sozialleistungen, auch beiAblehnung eines womöglich unwürdigen Jobangebots, wird dieser Verpflichtung nicht gerecht.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Als letztem Mittel stimmen wir einer Leistungskürzung zu. Vorab sind aber alle Möglichkeiten zu nutzen, gemeinsam eine Lösung zu finden. Eine Leistungskürzung auf 0,- Euro lehnen wir ab.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Hier bedarf es einer individuellen  Entscheidung.  Es sollte davon abhängen, welcher Job abgelehnt wird. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Jobangebote sollten aber der Qualifikation des Betroffenen entspechen.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Wir werden das Chaos-System Hartz IV durch den bedingungslosen Ehrensold für jedermann ersetzen.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die jetzigen gesetzlichen Regelungen sind nicht hinreichend, da sich nicht alle Ablehnungen von Jobangeboten als Arbeitsverweigerung darstellen. Deshalb sind Prüfungen im Einzelfall notwendig.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Wir brauchen ein System, das nicht Arbeitsaufnahme mit hohen Abschlägen bestraft, sondern auch ein geringer Verdienst für die Menschen von Vorteil ist.In unserem System wäre es für die Menschen von Vorteil, wenn sie einen Job annehmen und nicht von Nachteil wie heute!", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Statt den Menschen das Geld per Zwangsabgaben/ Steuern wegzunehmen, um es mit hohen Bürokratiekosten willkürlich umzuverteilen, ist es jedem selbst überlassen, wie viel und wielange er arbeitet und wie er seinen Lebensunterhalt bestreitet. Die Unterbringung und Verpflegung von Waisen und Obdachlosen ist Sache der Kommunen. Die Verantwortung aller Menschen für ihr Leben und Ihre Familien sorgt für eine nachhaltige Fortentwicklung der Gesellschaft. Mehr erfahren Sie unter www.parteidervernunft.de", 
          "value": 1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-8"
    }, 
    {
      "positions": [
        {
          "text": "Islamischer Religionsunterricht in deutscher Sprache ist ein wichtiger Aspekt der Integration von Kindern und Jugendlichen mit Zuwanderungsgeschichte. Kinder und Jugendliche muslimischen Glaubens haben das Recht, wie Christen und Juden auch, ihre Religion in der Schule näher kennenlernen zu können.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stehen für einen Religionsunterricht, in dem religiöse Tradition mit den Herausforderungen unserer modernen Gesellschaft konfrontiert wird. Die nichtchristlichen Religionen erhalten die notwenige Unterstützung beim Aufbau ihres Religionsunterrichts. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Nach den christlichen Konfessionen stellt der Islam die größte Religionsgruppe in Nordrhein-Westfalen dar. Deshalb ist es richtig, dass der Islam vom nächsten Schuljahr an ordentliches Lehrfach wird. Der Unterricht erfolgt in deutscher Sprache nach gemeinsam mit den islamischen Spitzenverbänden und dem Schulministerium entwickelten Lehrplänen. Damit nimmt NRW dank der GRÜNEN Schulministerin Sylvia Löhrmann eine Vorreiterrolle ein.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bekenntnisorientierter islamischer Religionsunterricht ist ein wichtiger Schritt zur gleichberechtigten Teilhabe muslimischer Schülerinnen und Schüler. Er soll deutschsprachig, unter deutscher Schulaufsicht sowie von in Deutschland ausgebildeten Lehrkräften erteilt werden. Dies verhindert auch eine extremistische Interpretation des Islam.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SchülerInnen aller Glaubensrichtungen sollten einen gemeinsamen Ethikunterricht besuchen, der auch Wissen über die Religionen vermittelt. Die Trennung in verschiedene Religionsunterrichte vertieft soziale und kulturelle Spaltungen der Gesellschaft. Wir wollen die echte Glaubens- und Meinungsfreiheit und damit auch die Trennung von Kirche und Staat. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten sind für die Trennung von Religion und Staat und sehen Religionsausübung als Privatsache an. Dies gilt für alle Religionen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "In unserem Grundgesetz ist die Trennung von Religion und Staat verankert. Deshalb lehnen wir Religionsunterricht jeglicher Art an staatlichen Schulen ab. ", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ergibt sich aus Religionsfreiheit und Gleichbehandlungsgebot", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Wenn es christlichen Religionsunterricht gibt, dann sollte es auch Unterricht in anderen Religionen geben. Wir werden Religionsunterricht generell abschaffen und durch das Fach PARTEIkunde ersetzen.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Gerade in NRW ist der Bevölkerungsanteil an Menschen und Jugendlichen mit muslimischen Glauben sehr hoch, so dass auch diese, an Schulen mit einem hohen Anteil islamischer Schülerinnen und Schüler, einen Anspruch auf einen ihnen entsprechenden religiösen Unterricht haben. Hier muss jedoch in Kooperation mit den großen islamischen Glaubensgemeinschaften in NRW ein gemeinsamer Weg der Lehrerausbildung gefunden werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Das funktioniert nicht, bzw. nur, wenn sich die Schule der Sharia unterwerfen würde. Islam und Demokratie: Der Beweis steht leider noch aus. Der Professor in Münster, der einen liberalen Islam vertrat, wurde ja von den muslimischen Organisationen auch nicht akzeptiert.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir streben eine völlige Neuordnung des Bildungsbereichs an. Welcher Unterricht an öffentlichen Schulen erteilt wird, entscheiden die Gemeinden vor Ort. Bei privaten Anbietern die Betreiber. Eltern erhalten die Freiheit, für ihr Kind den optimalen Bildungsweg zu wählen. Die Partei der Vernunft vereinigt alle Menschen ohne Unterschied, die beim Aufbau und Ausbau eines demokratischen Rechtsstaates mitwirken wollen. Mehr Informationen auf www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-9"
    }, 
    {
      "positions": [
        {
          "text": "Die Mitglieder des Landtags sind von den Bürgerinnen und Bürgern gewählt und sollen die Bürgerinnen und Bürger in den Aufsichtsgremien des WDR vertreten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Aufsichtsgremien sollen dafür Sorge tragen, dass der WDR seinen gesetzlichen Auftrag im Sinne einer freien und umfassenden Meinungsbildung wahrnimmt. Alle bedeutsamen politischen, weltanschaulichen und gesellschaftlichen Kräfte und Gruppen sollen im Gesamtprogramm angemessen zu Wort kommen können. Der WDR-Rundfunkrat setzt sich daher aus einer Vielzahl verschiedener Vertreterinnen und Vertreter und Altersgruppen zusammen, um ein vielfältiges Rundfunkprogramm zu gewährleisten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Staatsferne ja, Politikferne nein - das ist GRÜNES Motto. Das WDR-Gesetz enthält eine sinnvolle Regelung: Alle Fraktionen sind in WDR-Aufsichtsratgremien vertreten. Die Mitglieder - 13 von insgesamt 45 - werden vom Landtag gewählt. Das ist ein transparenter Prozess. Warum sollen Volksvertreter, die eine hohe Legitimation haben, nicht an Kontrolle teilhaben? Was wir nicht wollen, ist die Regelung, die es z. B. beim ZDF gibt, wo der Ministerpräsident qua Amt im Rundfunkrat ist.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Rundfunkrat soll aus Mitgliedern aller gesellschaftlichen Gruppen bestehen. Genauso repräsentiert das Parlament das gesamte gesellschaftliche Spektrum. Daher ist es sinnvoll, dass Mitglieder des Landtags in diesen Aufsichtsgremien sitzen. Allerdings dürfen sie nur in untergeordneter Anzahl dort vertreten sein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Derzeit entsendet der Landtag 14 von 47 Personen in den Rundfunkrat und eine in den Verwaltungsrat. Eine Einflussnahme seitens staatlicher Organe, wie im Fall des ZDF-Intendanten Brender (2009) geschehen, lehnt die Piratenpartei ab. Keine Partei hat ein Recht darauf, auf diese Weise die Presse- und Rundfunkfreiheit in Deutschland zu beeinflussen.Die NRW-Piraten lehnen Parteipolitik im öffentlich-rechtlichen Rundfunk ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Einfluss der etablierten Parteien auf den WDR muss zurückgedrängt werden. Denn in ihrer bisherigen Form gleicht die politische Berichterstattung des WDR eher Etabliertenschutz als unabhängiger Pressearbeit.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Der Einfluss der Politik muss reduziert werden.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Aufgrund schlechter Erfahrungen werden wir den Rotfunk komplett auflösen. ", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die heutigen Rundfunkgesetze geben den Parteien und einzelnen gesellschaftlichen Instanzen besonders großen Einfluss auf die Rundfunkräte der öffentlich-rechtlichen Medien und auf die Landesmedienanstalten. Wir treten dafür ein, dass die Bürger/innen über ein Wahlverfahren die Mitglieder der Aufsichtsgremien bestimmen. Das Recht zur Aufstellung der Kandidat/innen kann dabei den bisher vertretenen gesellschaftlichen Gruppierungen und neu zu gründenden Verbraucherverbänden übertragen werden.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Eigentlich wählt man ja dafür Volksvertreter. Wieso ist das denn nur so ein Problem geworden...?", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Da der WDR öffentlich / rechtlich ist, muss der WDR auch politisch kontrolliert werden. Die Wahrnehmung des öffentlichen Auftrags ist wichtig.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir fordern die Sicherung und Umsetzung der mit Artikel 5 garantierten Meinungs-, Informations- und Pressefreiheit ohne Zensur. Dies wird durch politschen Einfluss in den Aufsichtsgremien zumindest gefährdet.  Wir fordern ebenfalls die Wiederherstellung des Rechts auf informationelle Selbstbestimmung.  und die Abschaffung der GEZ Gebühren beziehungsweise der Haushaltsabgabe. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-10"
    }, 
    {
      "positions": [
        {
          "text": "Kinder und Jugendliche brauchen Chancengerechtigkeit bei der Bildung. Jedem, der studieren möchte und die notwendige Qualifikation mitbringt, soll das auch möglich sein, und zwar unabhängig vom finanziellen Hintergrund. Deswegen wollen wir, dass auch Kinder aus Familien mit niedrigen und mittleren Einkommen die Möglichkeit bekommen, zu studieren. Wir sehen es durchaus als sozial gerechtfertigt, dass Eltern mit hohen Einkommen, ihre Kinder beim Studium unterstützen können.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen uns in einem ersten Schritt dafür ein, dass die Freibeträge deutlich erhöht werden. Zweitens ist uns der Ausbau eines Schüler-BAföGs besonders wichtig. Langfristig könnte es auch ein Modell eines elternunabhängigen BAföGs geben, allerdings unter der Voraussetzung, dass die Steuerfreibeträge und das Kindergeld für studierende Kinder in dieser Leistung aufgehen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen das BAföG in ein Zwei-Säulen-Modell umwandeln. Alle Studierende sollen unabhängig vom Einkommen ihrer Eltern eine Grundfinanzierung für ihr Studium erhalten. Abhängig vom Einkommen der Eltern soll diese Grundfinanzierung dann aufgestockt werden. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Solange das BAföG ein Element des Familienlastenausgleichs darstellt, stellen die Liberalen das Prinzip der familienabhängigen Förderung nicht in Frage. Niemand sollte allerdings aus finanziellen Gründen von einem Studium abgehalten werden. Daher sollte jedem die Möglichkeit einer elternunabhängigen Finanzierung der Lebenshaltungskosten durch ein nachlaufendes Darlehen, welches erst nach dem Studium und nur bei Erzielung eines ausreichenden Einkommens fällig wird, eröffnet werden. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten fordern das BAföG elternunabhängig zu gestalten. Die aktuelle Situation führt oftmals dazu,das Kinder im Zweifel ihre Eltern auf Zahlung von Unterhalt verklagen müssten. Das ist offensichtlich nichtpraktikabel. Jeder Student sollte unabhängig vom Einkommen der Eltern sein Bafög beziehen können.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Erststudium ja, danach nur noch für besondere Ausnahmen. Reine Rückzahlung des BAföG , weil der Verwaltungsaufwand höher ist als die  Rückzahlungen. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Reiche Eltern sind oft Arschlöcher.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zur Überwindung der Bafög-Misere schlagen wir z. B. eine solidarische Studienfinanzierung über einen Fonds vor, der einkommensabhängig von den ehemaligen Studierenden getragen wird. Für Hochbegabte müssen einkommensunabhängige Stipendien zur Verfügung stehen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Im Rahmen eines sinnvoll umgestalteten Sozial-, Finanz- und Steuersystems, wie AUF es anstrebt, würden junge Menschen während der Ausbildung ein ausreichendes Einkommen haben. Jedoch hat das im gegenwärtigen System wenig Sinn. Deshalb ein bedingtes Ja", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir streben eine völlige Neuordnung des Bildungsbereichs an. Bildung ist von großer Bedeutung und darf keinem politischen Einfluss unterliegen. Die Misere in diesem Bereich zeigt, was das staatliche Bildungsmonopol in Deutschland angerichtet hat. Ein Wettbewerb der Ideen ist dringend notwendig und führt zu einer Qualitätssteigerung. Die Kommunen entscheiden über Bildungskredite, Stipendien sowie die Erstattung von Gebühren bei guten Leistungen. Mehr Informationen auf www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-11"
    }, 
    {
      "positions": [
        {
          "text": "Religionsfreiheit ist ein Grundrecht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir unterstützen die freie Religionsausübung, die unser Grundgesetz garantiert. Dazu gehört für uns auch das Recht, eigene Gotteshäuser zu errichten. Wiewohl der Bau von Moscheen im konkreten Fall oft mit Schwierigkeiten verbunden ist, gilt das Recht auf Religionsfreiheit auch für muslimische Menschen in Deutschland. Das Prinzip der fördernden Neutralität unserer freiheitlich-demokratischen Grundordnung zielt auch auf den Islam.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "In NRW gilt die Religionsfreiheit im Rahmen unseres Grundgesetzes, was selbstverständlich auch den Bau von Moscheen gleich welcher Größe einschließt. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Muslime haben das Recht, sichtbare muslimische Gotteshäuser (Moscheen) zu errichten, statt in Hinterhöfen ihre Religion ausüben zu müssen. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten haben hierzu noch keine Position entwickelt. Sie sind herzlich eingeladen, hieran mitzuwirken.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ja. Der Islam gehört nicht zu Deutschland.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "In NRW gilt die Religionsfreiheit.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Jeder Antrag sollte geprüft werden und je nach Lage entschieden werden können.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Bis alle Menschen Atheisten sind soll Religionsfreiheit herrschen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Religionsfreiheit unseres Grundgesetzes verbietet die Diskriminierung aus religiösen Gründen. Jedoch sollte bei Planungen mit den Bürgerinnen und Bürgern vor Ort ein umfassender Dialog durch die islamischen Vereine und die Kommunalverwaltungen erfolgen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Es gibt kein Beispiel für ein funktionierendes Miteinander von Islam und Demokratie. Gerade die Ditib, die hier Großmoscheen baut verfolgt in ihrem Herkunftsland Christen, andere Religionen und Etnien.Dort ist Kirchenbau und Priesterausbildung unmöglich. Schauen Sie mal auf  www.zentralrat.org/ der Armenier.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Diese Frage muss regional entschieden werden. ", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Partei der Vernunft gibt dem Volk die Macht zurück. Die Bürger entscheiden im Rahmen der mit Artikel 28 Grundgesetz garantierten kommunalen Selbstverwaltung selbst, welche Projekte in Ihrer Gemeinde geplant beziehungsweise umgesetzt werden sollen, wie viel Geld sie dafür ausgeben wollen und wie diese Ausgaben finanziert werden. Die höchstmögliche Transparenz der politischen Entscheidungsprozesse ist dadurch garantiert. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-12"
    }, 
    {
      "positions": [
        {
          "text": "Es gibt zahlreiche gute Beispiele von privater Beteiligung an der Grundversorgung. Dabei soll es bleiben. Gleichzeitig muss es den öffentlichen Unternehmen möglich sein, den Wettbewerbsbedingungen  etwa im Energiemarkt  zu genügen", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Grundversorgung mit Strom, Gas, Wasser und Abfall bleibt immer öffentliche Verantwortung. Privatisierungen lehnen wir als nicht zielführend ab. Sofern private Unternehmen diese Aufgabe im Einzelnen ausführen, kann jedoch hierüber vor Ort im Wege der Vergabe von Konzessionen und Beauftragungen entschieden werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Grundsatz Privat vor Staat war und ist immer noch falsch. Die Erfahrungen aus vielen Kommunen zeigen, dass die Privatisierung öffentlicher Aufgaben häufig dazu geführt hat, dass Gewinne privatisiert und Verluste sozialisiert werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Staat muss den notwendigen Ordnungsrahmen für Wettbewerb zwischen den Anbietern schaffen. Der Staat braucht sich aber nicht selbst als Unternehmer zu betätigen. Die kommunale Grundversorgung ist seit jeher von einem Miteinander privater und öffentlicher Anbieter geprägt. So soll es auch in Zukunft sein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bei der kommunalen Grundversorgung handelt es sich in fast allen Fällen um natürliche Monopole. Beispiele ausvielen Ländern zeigen, dass die Privatisierung dieser zu Monopolbildung und zu höheren Preisen führt. DieNRW-Piraten sind dafür, dass die kommunale Grundversorgung als Daseinsvorsorge in der öffentlichen Handliegen sollte.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nein. Grundsätzlich kann eine Beteiligung privater Eigentümer die Effizienz wirtschaftlicher Unternehmungen steigern. ", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Diese Grundversorgung darf nicht von Spekulanten als gewinnbringendes Objekt mißbraucht werden. ", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ja, die Versorgung mit Energie und Wasser sollte unbedingt dezentral in Hand der Kommunen (und nicht privatem Profitstreben großer Konzerne)  liegen.Auch schon aus Gründes des Umweltschutzes.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Es ist sinnvoller, in der Grundversorgung von Konzernen unabhängig zu bleiben, als wie der frühere Düsseldorfer OB Erwin die Stadtwerke an EnBW zu verscherbeln, nur um ein paar Jahre schneller mit dem Label schuldenfrei ins Fernsehen zu kommen. Jetzt kann man in Düsseldorf von der Umweltzone auf ein baden-württembergisches Kohlekraftwerk am anderen Rheinufer blicken. Verliererstädte wie Centro (früher Oberhausen) werden nach unserer Machtübernahme aus dem Solidarpakt West saniert werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der Zugang zu Trinkwasser darf nicht von wirtschaftlichen Interessen abhängig sein und sollte weiterhin komplett als wichtige Daseinsvorsorge in der öffentlichen Hand (z.B. Stadtwerke) bleiben. Beim Gas sowie beim Strom werden wir noch nicht umhin kommen, dass es eine privatwirtschaftliche und öffentliche Versorgung auch weiterhin gibt. Gefördert werden sollten dezentralen Projekte von Gemeinden und Bürgern wie z. B. Solaranlagen, Windkraftanlagen, kleine Blockheizkraftwerke für Stadtteile usw.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Es ist aber genau zu prüfen, wie Sicherheit und Kundenfreundlichkeit erreicht werden kann. Abzocker dürfen hier keine Chance haben wie es z.B. In England der Fall war.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Ja, soweit das möglich ist. Aber es sollen keine Enteignungen vorgenommen werden. Vorstellbar sind auch gemeinsame Gesellschaften der Kommunen mit den großen Energieversorgern.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Über diese Frage entscheiden die Bürger im Rahmen der mit Artikel 28 Grundgesetz garantierten kommunalen Selbstverwaltung selbst. Die Partei der Vernunft gibt dem Volk dazu die Macht zurück. Welche Projekte geplant und umgesetzt werden sollen, wie viel Geld sie dafür ausgeben wollen und wie diese Ausgaben finanziert werden oder ob auch private  Anbieter im freien Wettbewerb zulässig sind entscheiden allein die Bürger vor Ort. Mehr Informationen unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-13"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU respektiert die Entscheidung von Menschen, die in anderen Formen der Partnerschaft ihren Lebensentwurf verwirklichen. Wir erkennen an, dass in solchen Beziehungen Werte gelebt werden, die grundlegend für unsere Gesellschaft sind. Dies gilt auch für gleichgeschlechtliche Partnerschaften. Der Ehe kommt jedoch ein besonderer Schutz zu, wie dies in Art. 6 Absatz 1 Grundgesetz geregelt ist, da sie die beste und verlässlichste Grundlage für das Gelingen von Familie ist.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Über eine Besserstellung vor dem Gesetz sollte nach unserer Auffassung allein das Vorhandensein von Kindern entscheiden, nicht die sexuelle Orientierung.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen, dass eingetragene Lebenspartnerinnen und -partner die gleichen Rechte und Pflichten erhalten wie heterosexuelle Paare. Dies gilt bei der Hinterbliebenenversorgung und im Adoptionsrecht. Die Bevorzugung heterosexueller Paare ohne Kinder im Steuerrecht wollen wir ändern und die Besteuerung von Singles und Paaren gleich gestalten.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt aktiv für die Gleichstellung eingetragener Lebenspartnerschaften und gegen Diskriminierung aufgrund sexueller Orientierung ein. Wenn Lebenspartnerinnen und -partner dieselben Pflichten wie Eheleute haben, müssen ihnen auch dieselben Rechte zukommen. Im Bund und im Land konnten an zentralen Stellen Benachteiligungen in besoldungsrechtlicher und in steuerlicher Hinsicht behoben werden. Die FDP wird sich auch weiterhin dafür einsetzen, noch vorhandene Benachteiligungen abzubauen. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei setzt sich für die gleichwertige Anerkennung von Lebensmodellen ein, in denen Menschen füreinander Verantwortung übernehmen. Unabhängig vom gewählten Lebensmodell genießen Lebensgemeinschaften, in denen Kinder aufwachsen oder schwache Menschen versorgt werden, einen besonderen Schutz. Unsere Familienpolitik ist dadurch bestimmt, dass solche Lebensgemeinschaften als gleichwertig und als vor dem Gesetz gleich angesehen werden müssen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Richtig. Die Familie mit Kindern ist Keimzelle der menschlichen Gesellschaft und soll daher staatlich gefördert werden.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Liebe verdient Respekt! Wenn 2 Menschen zueinander stehen, dann sind die Geschlechter unerheblich. ", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Grundsatz der Gleichbehandlung wäre zu klären. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Statistisch betrachtet zeugen heterosexuelle Paare heutzutage nicht wesentlich mehr Kinder als homosexuelle Paare. Wir werden es ermöglichen, Gruppen jeglicher Zusammenstellung zu vermählen. Aufgrund von mangelnden Möglichkeiten ihre Zustimmung auszudrücken sind Tiere, Gegenstände und Kinder explizit davon ausgeschlossen!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Ehe ist weiter gemäß dem Auftrag des Grundgesetzes zu schützen. Allerdings muss die bestehende Förderung der Ehe im Sozial- und Steuerrecht so umgestaltet werden, dass sie schwerpunktmäßig dem Schutz der Familie dient. Gleichgeschlechtliche, eheähnliche Verbindungen dürfen jedoch nicht diskriminiert werden. Die augenblickliche deutsche Rechtslage reicht nicht aus.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Ehe und Familie sind die Grundträger des Staates und der nächsten Generation. Sie erfüllen damit einen wichtigen Dienst an der Gemeinschaft, während ggLPs vor allem für das persönliche Interesse der Betroffenen wichtig sind. E&F dürfen nicht weiter diskriminiert werden durch sog. Gleichstellung. Ungleiches Gleich zu behandeln ist Ungerechtigkeit!", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Freiheit des Menschen, der Schutz des Eigentums und das Recht auf ein selbstbestimmtes Leben sind unantastbar, solange keinem Dritten Schaden entsteht. Die Partei der Vernunft vereinigt alle Menschen ohne Unterschied der Staatsangehörigkeit, des Standes, der Herkunft, des Geschlechts und des religiösen Bekenntnisses, die beim Aufbau und Ausbau eines demokratischen Rechtsstaates und einer vom freien Geist getragenen Gesellschaftsordnung mitwirken wollen.  Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-14"
    }, 
    {
      "positions": [
        {
          "text": "Aufgrund der gestiegenen Gewaltbereitschaft gegenüber Polizistinnen und Polizisten halten wir die Individualisierbarkeit der Polizeikräfte für unangebracht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Eindeutige Identifizierbarkeit seiner Amtsträger, insbesondere bei hoheitlichen Maßnahmen, gehört zum modernen Verständnis des Staates. Sichergestellt werden muss, dass die individuelle Kennzeichnung nicht für unberechtigte Anzeigen oder gar Gewalt gegen Polizistinnen und Polizisten missbraucht werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Es ist rechtsstaatlich geboten, dass Polizeibeamte bei allen Einsätzen identifizierbar sind: Sei es über eine leicht zu erkennende und zu merkende Kombination von Buchstabe und Nummer oder durch ein Namensschild. Ohne Kennzeichnung gibt es keine wirksame Kontrolle.Die Bürgerinnen und Bürger sollen sich nicht einer anonymen Staatsgewalt ausgesetzt sehen, sondern nachvollziehen können, wer ihnen gegenüber handelt und entscheidet. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bei der für Großeinsätze eingesetzten Bereitschaftspolizei besteht durch eine namentliche Kennzeichnung die Gefahr von Übergriffen und gezielten Denunzierungen gegen einzelne Beamte, etwa wegen früherer Einsätze. So wurden bereits in der Vergangenheit bei Polizisten im Streifendienst die Radmuttern an den privaten PKWs gelöst. Eine alternative Dienstnummer müsste bei jedem Einsatz aufwändig neu zugeteilt werden, könnte Missbrauch aber auch nicht sicher ausschließen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Polizei ist legitime Trägerin des staatlichen Gewaltmonopols und hat damit eine besondere Verantwortung, welcher sie leider nicht immer gerecht wird. Rechtswidrige Übergriffe von Polizisten auf Bürger können jedoch kaum verfolgt werden, da häufig die Namen von beteiligten Polizisten nicht festgestellt werden können. Daher fordern wir die Einführung einer jederzeit deutlich erkennbaren, individuellen und für die Ermittlungsbehörde nachvollziehbaren Identifikationsnummer für jeden Polizisten.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wer nichts zu verbergen hat, kann sich auch offen zeigen., so das Hauptargument der Befürworter des Maskierungsverbotes für Demonstranten. Dies gilt für Polizisten genauso und schafft Vertrauen für den Bürger.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ja, sofern diese nicht dadurch gefährdet werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Wem diese Arbeit zu peinlich ist, um dabei erkannt zu werden, der soll die Möglichkeit erhalten, ersatzweise Bürodienst zu verrichten.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die mediale Überwachung bei polizeilichen Großeinsätzen wurde in den vergangenen Jahren, auch auf Grund brutaler Übergriffe zu Recht verstärkt. Jedoch muss auch Zivilisten ein Recht gegeben werden polizeiliche Übergriffe anzuzeigen. Daher müssen alle Polizeikräfte bei Großeinsätzen (wie Demonstrationen, Sportereignissen) eine Dienst- bzw. Einsatznummer tragen und ansonsten auf Anfrage ihre Dienstnummer bzw. Identifizierungsnummer bekannt geben.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Damit man sie dann hinterher zuhause besuchen kann??", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Kein Individuum, keine Institution, kein Unternehmen und keine staatliche Stelle hat das Recht, mit oder ohne Androhung von Gewalt,jemanden zu zwingen, etwas gegen seinen Willen zu tun. Gewalt zu initiieren, um mittels Zwang etwas durchzusetzen, ist unmoralisch. Das gilt auch für den Staat. Wer Gewalt initiiert, haftet für den angerichteten Schaden. Der Bürger ist nicht mehr länger Verwaltungsobjekt. Mehr unter www.parteidervernunft.de", 
          "value": 1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-15"
    }, 
    {
      "positions": [
        {
          "text": "Der Nutzen rechtfertigt die Risiken derzeit und absehbar nicht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Deshalb hat sich die SPD in der letzten Wahlperiode dafür eingesetzt, dass in NRW die Landwirtschaft gentechnikfrei bleibt und NRW Mitglied des Europäischen Netzwerks gentechnikfreier Regionen wird. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir setzen uns für ein gentechnikfreies NRW ein. Der Anbau gentechnisch veränderter Pflanzen kann über Einkreuzungen zur Kontamination natürlicher Pflanzenbestände führen. Eine Produktion von gentechnikfreien Lebensmitteln wird dadurch faktisch unmöglich. Auch die Mehrzahl der Bäuerinnen und Bauern lehnen die Agro-Gentechnik ab - und auch die Imker, die einen wichtigen Beitrag zum Erhalt unserer Kulturlandschaft leisten, sind massiv betroffen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt für die verantwortbare Nutzung der Grünen Gentechnik in der Landwirtschaft ein. Sie wird auch von Politikern in Entwicklungsländern zur Sicherung der Ernährung ihrer Bevölkerung durch schädlings- und trockenheitsresistente Pflanzen gefordert. Die sorgfältigen Zulassungsverfahren für genetisch veränderte Kulturpflanzen sichern die Unbedenklichkeit der aus ihnen hergestellten Nahrungs- und Futtermittel.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten sind gegen Patente auf Lebewesen und hier angebaute Pflanzen wären mit Patenten.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ja. Den Gefahren der Gentechnik ist aber insofern Rechnung zu tragen, als dass die Zuständigkeiten, wer über die Zulässigkeit des Anbaus entscheidet, in Deutschland selbst und nicht bei der EU und der dortigen Gentechniklobby liegen sollen. Fehler beim Einsatz von gentechnisch veränderten Lebensmittel sind mitunter nicht umzukehren. Forschung und Einsatz sollen daher unter strenger staatlicher Aufsicht erfolgen. Die Sterilisierung von Saatgut ist gänzlich abzulehnen. Sie schafft Abhängigkeiten.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Risiken der Gentechnik sind nicht abschätzbar. ", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Nein, denn die Mehrheit der Verbraucher lehnt diese zumindest bei Nahrungsmitteln ab.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Was Darwin erschaffen hat, sollte nicht vom Menschen verpfuscht werden.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zum Schutz der Verbraucher lehnt die ÖDP den Einsatz der Gentechnik bei landwirtschaftlichen Erzeugnissen ab. Er führt zu einer weiteren Industrialisierung und Monopolisierung, wirkt einer Dezentralisierung und Extensivierung entgegen und hat den weiteren Verlust genetischer Vielfalt zu Folge. ", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Wer trägt die Risiken? Die gesamte Bevölkerung!Wenn die Verantwortlichen mind. 3 Kinder haben und sich und ihre Nachkommen verpflichten für die Folgeschäden aufzukommen, könnte man ja mal darüber reden! :-)", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Patentierung von Genen, Lebewesen, Pflanzen oder Saatgut lehnen wir ab. Ein generelles Verbot ist ein Eingriff in die unternehmerische Entscheidungsfreiheit des Landwirts und daher abzulehnen. Dies schützt ihn aber nicht vor Schadenersatzforderungen, wenn sich sein Saatgut beispielsweise unkontrolliert verbreitet und die Felder anderer  Landwirte kontaminiert. Zusätzlich greift die Produkthaftung der Hersteller von Nahrungsmitteln oder Saatgut. . Mehr Informationen auf www.parteidervernunft.de", 
          "value": 1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-16"
    }, 
    {
      "positions": [
        {
          "text": "Derzeit müssen Eltern nur einen Teil der Lehrmittel bezahlen. Familien, die das aus sozialen Gründen nicht leisten können, bekommen ihren Anteil aufgrund der Sozialgesetzgebung erstattet.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Chancengleichheit zu fördern heißt aber auch, das Prinzip der Lernmittelfreiheit neu und umfassender als bisher zu verstehen. Den heutigen Schulbuchzuschuss wollen wir schrittweise durch ein Paket von lern- und schulbezogenen Leistungen für Kinder und Jugendliche ersetzen. Der Bund muss dazu seinen Beitrag leisten. Unser Ziel bleibt: Zehn Prozent des Bruttoinlandsprodukts werden in Bildungs- und Forschungsausgaben investiert.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Nach dem Lernmittelfreiheitsgesetz sind die Kosten für Lehrmittel und Schulbücher zwischen dem Land, den Kommunen und den Eltern aufgeteilt. Diese Aufteilung wollen wir beibehalten. Bei armen Familien, in so genannten besonderen sozialen Härtefällen, übernimmt der Staat die Kosten für Schulbücher.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Unter FDP-Regierungsverantwortung ist der Eigenanteil der Eltern bei der Anschaffung von Schulbüchern bereits von 49 auf 33 Prozent gesenkt worden. Für weitere, sicherlich auch wünschenswerte Ausweitungen ist angesichts der hohen Verschuldung des Landes derzeit leider kein finanzieller Spielraum vorhanden. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Lernmittelfreiheit muss im Rahmen von kostenloser Schulbildung wieder selbstverständlich werden. Lernmittel müssen in den Schulen zur Verfügung gestellt werden, damit ein gleicher Zugang zur Bildung möglich ist.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei steht für einen freien und kostenlosen Zugang zu Bildung, zu der selbstverständlich auchSchulbücher gehören. Bildung ist ein gesamtgesellschaftlicher Auftrag, daher sollten auch die Kosten fürSchulbücher vom Staat übernommen werden. Die NRW-Piraten wollen darüber hinaus Schülern verstärktNetbooks zur Verfügung stellen, die dann teilweise die Funktion von Schulbüchern übernehmen können. Daswürde perspektivisch auch zu einer Kostensenkung bei Lehrmaterialien führen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Dies würde die Chancengleichheit erhöhen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Niedersachsen kann sich das schließlich auch leisten. (Stand: Abi 2001)", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Bildung muss aus sozialer Gerechtigkeit für alle Schülerinnen und Schülern kostenfrei sein. Deshalb ist die ÖDP in NRW der Auffassung, dass als ein weiterer Beitrag zur Bildungsgerechtigkeit die Kosten für Lehrmittel und Schulbücher vom Staat/Land übernommen werden müssen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Das hatten wir schon mal und das war nicht sinnvoll und unfinanzierbar. Besser ist langfristige Planung seitens der Schulen, ein Gebrauchtbuchmarkt und ein finanzieller Ausgleich im Rahmen eines Erziehungsgehaltes o.ä.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Das ja gilt mit folgender Einschränkung: Die Bücher werden für die Nutzungszeit verantwortlich überlassen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir streben eine völlige Neuordnung des Bildungsbereichs an. Bildung ist von großer Bedeutung und darf keinem politischen Einfluss unterliegen. Die Misere in diesem Bereich zeigt, was das staatliche Bildungsmonopol in Deutschland angerichtet hat. Ein Wettbewerb der Ideen ist dringend notwendig und führt zu einer Qualitätssteigerung. Die Kommunen entscheiden über Bildungskredite, Stipendien sowie die Erstattung von Gebühren bei guten Leistungen. Mehr Informationen auf www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-17"
    }, 
    {
      "positions": [
        {
          "text": "Wir sind für ein NPD-Verbotsverfahren. Wir sind jedoch der Meinung, dass man hier klug und besonnen vorgehen muss. So schnell wie möglich, so gründlich wie nötig. Niemandem ist mit einem weiteren gescheiterten NPD-Verbotsverfahren geholfen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stehen für ein tolerantes und demokratisches NRW. Wir bekämpfen entschieden antidemokratische Tendenzen. Deshalb sind wir für ein Verbot der NPD, das wir über den Bundesrat gemeinsam mit dem Bund rechtssicher umsetzen wollen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Aber: Gründlichkeit vor Schnelligkeit. Es sollte sorgfältig geprüft werden, ob die Voraussetzungen für einen Verbotsantrag an das Bundesverfassungsgericht vorliegen. Bevor ein solcher Antrag erneut gestellt wird, muss sein Erfolg sichergestellt werden. Insbesondere durch europäische Rechtsprechung liegen die Hürden sehr hoch. Ein erneutes Scheitern des Verbotsverfahrens darf es nicht geben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP befürwortet ein zweites Verbotsverfahren jedoch nur, wenn im Vorfeld ein Misserfolg weitgehend ausgeschlossen werden kann. Die FDP mahnt daher Besonnenheit und eine gründliche Vorbereitung an. Zweifelsfrei ist die NPD eine Partei, die verfassungsfeindliche Ziele verfolgt. Gerade nach den schlimmen Morden der NSU-Terrorzelle mit ihren Verbindungen zur NPD muss diese Partei mit allen dem Rechtsstaat zur Verfügung stehenden Mitteln bekämpft werden. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Rechtsextremismus wird von der Piratenpartei klar abgelehnt. Es gibt nachvollziehbare Gründe die NPD nicht weiter staatlich zu fördern. Jedoch wird ein Verbot der NPD das Problem des Rechtsextremismus nur verlagern, entweder in andere rechte Parteien oder in den Untergrund. Lässt man es zu, dass die NPD sich als Opfer von Zensur darstellen kann, kann sie damit Sympathien gewinnen.Eine abschließende Position haben die NRW-Piraten noch nicht entwickelt.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "PRO NRW setzt sich dafür ein, dass die Zulassung von Parteien ausschließlich danach beurteilt wird, inwiefern sich jene an das Grundgesetz halten. Verhält sich eine Partei grundgestzwidrig, so muss zwingend ein Verbot beim Bundesverfassungsgericht beantragt werden. Diskriminierungen und Behinderungen von nichtverbotenen Parteien sind dagegen abzulehnen, weil sie grundgesetzwidrig sind und allein das Bundesverfassungsgericht über die Zulässigkeit von Parteien entscheiden kann.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die NPD und ihre Mitglieder zeigen immer wieder, dass sie sich gegen unser Grundgesetz und die Demokratie wenden. Ein Verbot dieser Partei löst zwar nicht das Problem des Rechtsextremismus, aber die staatliche Förderung wird beendet. ", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Es wäre die Frage zu stellen, ob diese im Untergrund nicht eine größere Gefahr darstellt. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Es kann, es darf und es wird links und rechts von der PARTEI nichts geben!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Parteien, die die freiheitlich-demokratische Grundordnung und die Menschenrechte nicht anerkennen und bekämpfen, müssen verboten werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Freiheit des Menschen, der Schutz des Eigentums und das Recht auf ein selbstbestimmtes Leben sind unantastbar, solange keinem Dritten Schaden entsteht. Dies gilt für alle Menschen. Nur eine unabhängige gerichtliche Untersuchung kann die Täter identifizieren und Konsequenzen nach sich ziehen.Die Partei der Vernunft lehnt totalitäre und diktatorische Bestrebungen jeder Art- unabhängig, ob von rechts oder links - strikt ab. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-18"
    }, 
    {
      "positions": [
        {
          "text": "Die Erhöhung der Grunderwerbssteuer durch Rot-Grün war falsch. Sie benachteiligt insbesondere Familien, die bauen wollen. Ob die Steuer auf den Satz vor der Erhöhung zurückgeführt werden kann, muss im Rahmen eines Gesamt-Haushaltsansatzes entschieden werden.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Mittlerweile hat die Mehrzahl der Bundesländer von der Möglichkeit einer Erhöhung Gebrauch gemacht, ohne dass negative Effekte zu beobachten wären und auch im internationalen Vergleich ist der Steuersatz in NRW moderat.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Land hat nur wenige Möglichkeiten, seine Einnahmen zu steigern. Eine davon ist die Grunderwerbssteuer, die wir nur sehr moderat und nach vielen Jahren zum ersten Mal angehoben haben. Zudem fließt ein Teil dieser Steuer nicht in den Landeshaushalt, sondern direkt an die Kommunen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Um ihre unseriösen Wahlversprechen zu finanzieren und dabei unbequeme Ausgabenkürzungen zu vermeiden, hat die rot-grüne Landesregierung die Grunderwerbssteuer von 3,5 auf 5 Prozent angehoben. Dies hat viele junge Familien über Gebühr belastet.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten arbeiten derzeit an einem Programm zur Finanz-/Steuerpolitik. Wir gehen davon aus, dass der Staat ein strukturelles Einnahmedefizit aufweist, sodass eine Senkung der Grunderwerbssteuer eher unwahrscheinlich ist, diese sollte aber sozial ausgestaltet werden. Erste Positionen hat der Parteitag am 14. und 15. April verabschiedet. Weitere Beschlüsse werden erarbeitet. Sie sind herzlich eingeladen, an einer endgültigen Positionierung mitzuwirken.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Verwaltungstechnische Kosten sollen hierdurch gedeckt werden. Und ein Zuschlag um die komplette Zersiedlung zu hemmen. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Dazu haben wir noch keine Position. Wir werden das aber im Internet diskutieren.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die ÖDP ist für eine Beibehaltung der Gesetzeslage.Die Grunderwerbssteuer fällt beim Erwerb eines Grundstücks an. Der Steuersatz beträgt in Deutschland je nach Bundesland zwischen 3,5 % und 5 % der Bemessungsgrundlage. Sie wird in Deutschland erhoben und steht den Bundesländern zu, die diese an die Kommunen weiterreichen können. Im Jahr 2010 wurden 5,29 Milliarden Euro Grunderwerbssteuer  gezahlt. Die Grunderwerbsteuer macht damit etwa 1 % des Steueraufkommens in Deutschland aus.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Dies behindert die Flexibilität von Arbeitnehmern. ", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Partei der Vernunft vereinfacht das Abgaben- und Steuersystem.Die Steuer- und Abgabenhoheit liegt bei den Kommunen. Die Bürger entscheiden im Rahmen der mit Artikel 28 Grundgesetz garantierten kommunalen Selbstverwaltung selbst, welche Projekte geplant beziehungsweise umgesetzt werden sollen, wie viel Geld sie dafür ausgeben wollen und wie diese Ausgaben finanziert werden. Streichung aller Ausnahmen und Steuerschlupflöcher mit großzügigem Grundfreibetrag. Mehr unter www.parteidervernunft.de", 
          "value": 1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-19"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen aus der Schnittstelle zwischen Kindergarten und Schule eine Verbindungsstelle machen. Ein verpflichtendes letztes Kindergartenjahr könnte eine Option sein, um beide Institutionen besser miteinander zu verzahnen. ", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Eine Kindergartenpflicht halten wir für überflüssig. Wir setzen uns dafür ein, dass jedes Kind mindestens drei Jahre eine Kindertagesstätte besucht. Wenn genügend wohnortnahe und gebührenfreie Plätze mit hoher Qualität vorhanden sind, gibt es keinen Grund, eine Pflicht einzuführen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir GRÜNE möchten, dass möglichst alle Kinder frühzeitig einen Kindergarten besuchen. Studien belegen: je länger Kinder eine Kindertagesstätte besuchen, desto besser sind später die Bildungsabschlüsse. Uns geht es vor allem darum, die Qualität und damit die Förderung unserer Kinder zu verbessern. Die Einführung einer Kindergartenpflicht hilft da nicht weiter, sondern z. B. mehr und höher qualifiziertes Personal. Der Übergang von der Kita zur Schule muss unabhängig davon besser gestaltet werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine generelle Kindergartenpflicht lehnt die FDP ab. Sie würde die Wahlfreiheit der Eltern über Gebühr einschränken und wäre zudem auch verfassungswidrig. Stattdessen setzen wir auf einen qualitativen und quantitativen Ausbau der Betreuungsangebote. Familienzentren, die als Mittelpunkt eines Netzwerks Eltern und Kindern wertvolle Beratung, Informationen und Hilfe in allen Lebensphasen bieten, wollen wir stärken.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten sehen den Kindergartenbesuch als elementar wichtig an, überlassen die Entscheidung aber den Eltern. Jedoch sollen vor allem die Jugendämter Eltern über die klaren Vorteile aufklären, die sich für die Kinder aus dem Besuch eines Kindergartens als Vorbereitung für die Schule ergeben.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nein. Für PRO NRW ist die Familie die Keimzelle der gesunden Gesellschaft. Ein verpflichtendes Kindergartenjahr ist eine grundsätzlich abzulehnende Bevormundung der Bevölkerung. Bei schlecht integrierten Familien stellt sich die Lage anders dar. Hier könnte ein verpflichtendes Kindergartenjahr dazu beitragen, die Kinder unterschiedlicher Herkunft auf annähernd gleiche Voraussetzungen für den Schulstart zu bringen.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ja, ein Jahr sollte schon sein, um alle Kinder ungefähr auf den gleichen Stand zu bringen. Ansonsten sollte der Kindergarten nicht verpflichtend sein. Kinder können sich in kinderreichen Familien mit fördernden Eltern mindestens genauso entwickeln. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Verpflichtend und kostenlos, damit jedes Stückchen Humanressource später Chancen auf eine sachgerechte Anschlussverwertung hat.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Damit Kinder in der Grundschule gemeinsam lernen können, sind gewisse vorschulische Grundkenntnisse nötig. Insbesondere müssen alle Kinder vor der Grundschule über ausreichende Deutschkenntnisse verfügen, um ein gemeinsames Lernen zu ermöglichen. Das dritte Kindergartenjahr muss daher verpflichtend sein. Durch weitere Programme sollte auch versucht werden, Kinder von Familien mit Migrationshintergrund zu dem dreijährigen Kindergartenbesuch zu bewegen, um Sprachbarrieren abzubauen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Es sollte für jedes Kind möglich sein, ein solches zu besuchen, denn das nützt dem Kind. Aber letztendlich sollen die Eltern entscheiden können. Wir wollen keine staatliche Gängelung. Bei allen Zwangsmaßnahmen ohne Konkurrenz sinkt der Standard. Das haben wir im Schulsystem gesehen. Christliche und freie Schulen haben Konkurrenz aufgebaut und da mussten die staatlichen Schulen sich auch verbessern.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Es ist nicht Sache des Staates, die Eltern hinsichtlich ihres Erziehungsstils und der Erziehungsinhalte zu beeinflussen. Pflege und Erziehung der Kinder sind nach Art.6 Grundgesetz das natürliche Recht und die Pflicht der Eltern. Die Familie gehört zum intimsten Bereich der Lebensführung und ist für staatliche Eingriffe tabu. Die Vereinbarkeit von Privatleben, Beruf und die Organisation der Kinderbetreuung liegen in der Verantwortung der Eltern. Mehr Informationen auf www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-20"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU wird in ihren Anstrengungen für eine erfolgreiche Integrationspolitik nicht nachlassen. Mehr als 15 Millionen Menschen in Deutschland haben eine Zuwanderungsgeschichte. Ihre Integration ist für unser Land eine Schlüsselaufgabe. Wir wollen Zuwanderung so steuern, dass wir die Fachkräfte bekommen, die wir schon heute brauchen. Gleichzeitig setzen wir alles daran, das heimische Potenzial an Qualifikationen und Fachkräften zu nutzen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ausdruck erfolgreicher Integration ist auch, dass die Beschäftigung von Menschen mit Migrationshintergrund im öffentlichen Dienst, z.B. in Schulen, bei der Polizei und in Behörden im Allgemeinen zum Normalfall wird.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen mehr junge Menschen mit Zuwanderungsgeschichte für den Polizeiberuf gewinnen. Die Polizei sollte als Freund und Helfer der Bürgerinnen und Bürger das Bild der Gesellschaft widerspiegeln und versuchen, auch mit Sprachkenntnissen mögliche kulturelle Hürden zu überwinden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir halten es für wichtig, die Zahl der Migranten in der Verwaltung und bei der Polizei weiter zu erhöhen. Sie dienen den vielen Mitbürgern mit Migrationshintergrund und ausländischen Besuchern, die unser Leben in NRW bereichern, als kompetente Ansprechpartner. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei vereinigt laut ihrer Satzung Piraten ohne Unterschied der ... der Herkunft und der ethnischen Zugehörigkeit und setzt sich für eine pluralistische Gesellschaft ein. Dazu gehört es selbstverständlich auch, dass Menschen mit Zuwanderungsgeschichte im öffentlichen Dienst beschäftigt werden und zwar im gleichen Maße, wie sie auch Teil unserer Gesellschaft sind.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nein. Der Polizeidienst ist ein staatlicher Kernbereich, der eine besonders hohe Identifikation mit dem Staat und seinen Zielen und Werten erfordert. Migranten fühlen sich vielfach auch noch ihren Herkunftsländern verpflichtet.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ja, warum denn nicht? ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Vor allem sollten intelligentere, gebildetere und freundlichere Menschen im Polizeidienst arbeiten. Natürlich auch mit Migrationshintergrund. Einstellen sollte man sie aber aufgrund ihrer Qualifikation und nicht wegen einer Quote.Ihr Beruf sollte ihnen außerdem nicht so peinlich sein, dass sie während der Arbeit nicht durch Kennzeichen identifizierbar sein möchten. ", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es ist selbstverständlich, dass mehr Menschen mit Migrationshintergrund auch im öffentlichen Dienst beschäftigt werden sollen, denn dieses würde auch zur besseren Integration  anderer Migranten beitragen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Es sollte grundsätzlich nach Fähigkeit und nicht nach Herkunft gehen! Menschen mit MHG sollen nicht benachteiligt werden, aber auch nicht die anderen. Die Leistung soll zählen.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Bewerberinnen und Bewerber sollten nach Qualifikation ausgesucht werden.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Bei der Einstellung in den Polizeidienst sollte allein die persönliche Qualifikation entscheiden. Die Partei der Vernunft vereinigt Menschen ohne Unterschied der Staatsangehörigkeit, des Standes, der Herkunft, des Geschlechts und des religiösen Bekenntnisses, die beim Aufbau und Ausbau eines demokratischen Rechtsstaates und einer vom freien Geist getragenen Gesellschaftsordnung mitwirken wollen. Mehr unter www.parteidervernunft.de", 
          "value": 0, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-21"
    }, 
    {
      "positions": [
        {
          "text": "Die Praxisgebühr ist ein bundespolitisches Thema. Nach Auffassung von CDU/CSU soll sie beibehalten werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Praxisgebühr hat keine steuernde Wirkung entfaltet. Wir treten deshalb  gerade auch angesichts der hohen Überschüsse bei den gesetzlichen Krankenkassen  für ihre Abschaffung ein. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Für uns GRÜNE ist und bleibt die Praxisgebühr unsozial. Patienten mit niedrigem Einkommen gehen seltener zum Arzt, auch wenn es eigentlich dringend notwendig wäre, um die Praxisgebühr zu sparen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Praxisgebühr wurde seinerzeit von Rot-Grün eingeführt, um die Zahl der Arztbesuche zu senken. Diesen Zweck hat sie aber nicht erfüllt. Stattdessen hat die Praxisgebühr eine gewaltige Bürokratie verursacht. Im vergangenen Jahr haben die Krankenkassen einen Überschuss von knapp 20 Milliarden Euro erzielt. Die FDP will den Großteil dieser Überschüsse an die Versicherten zurückgeben. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Praxisgebühr missbraucht die Ärzte als Inkassobetriebe der Krankenkassen und verursacht lediglich Bürokratieaufwand ohne die Finanzierung der Krankenkassen zu verbessern. ", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Gesundheitsversorung ist ein Grundrecht. Die Praxisgebühr sorgt dafür, dass pauschal, also unabhängig von der finanziellen Situation des Patienten, ein Beitrag gefordert wird. Dies ist nicht fair. ", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ist belastend für kleinere Einkommen und verursacht in den Arztpraxen hohen Verwaltungsaufwand. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Freier Eintritt auch für Kassenpatienten!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "In den vergangenen Jahren sind den Versicherten viele Kosten aufgebürdet worden: die Praxisgebühr, Zuzahlungen bei Arzneimitteln etc. Dies alles hat aber nicht zu einer Senkung der Kosten im Gesundheitswesen geführt. Stattdessen werden die Versicherten immer weiter ausgepresst, die Verwaltungskosten der Krankenkassen steigen immer weiter an und dazu machen sie zunehmend Gewinne. Es besteht die Gefahr, dass gerade sozial Schwache auf einen Arztbesuch verzichten und ihre Gesundheit gefährden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Sie sollte ausgesetzt werden, wenn das System Überschüsse produziert wie jetzt und könnte so besser als Steuerinstrument genutzt werden. Praxisgebühr zum Erwirtschaften von Überschüssen...? Warum wird so was nicht vernünftig geregelt?", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Partei der Vernunft plant eine völlige Neuordnung des Gesundheitssystems. Wir fordern die freie Wahl der Krankenkasse für alle Bürger. Zwangsmitglieschaften und alle staatlichen Subventionen entfallen. Wir fordern Niederlassungsfreiheit für Ärzte und Apotheker, freie Wahl der Heilmethode, freie Medikamentenwahl, freiwilliges Zertifizierungsverfahren statt Zulassungspflicht für Medikamente und keine Bevorteilung von Großkonzernen der Pharmaindustrie. Mehr unter www.parteidervernunft.de", 
          "value": 1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-22"
    }, 
    {
      "positions": [
        {
          "text": "Wir brauchen einen Urheberrechtsschutz für das Internet. Das geht allerdings aufgrund der Komplexität des Internets nur auf internationaler Ebene. Es ist deswegen ein richtiger Schritt, dass Staaten nicht länger versuchen, isoliert Regeln für das Internet aufzustellen. Das Internet braucht internationale Abkommen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen uns für ein modernes Urheberrecht ein, das eine faire Balance schafft zwischen den Interessen der Nutzerinnen und Nutzer und der Urheberinnen und Urheber. Daher wollen wir auch das immer stärker um sich greifende Abmahnwesen eindämmen und faire und für Verbraucherinnen und Verbraucher nachvollziehbare Nutzungsbedingungen schaffen. ACTA ist hierfür der falsche Weg!", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen einen fairen Ausgleich zwischen den Inhabern von Urheberrechten und den Nutzerinnen und Nutzern. Deswegen treten wir für pauschale Vergütungsmodelle auch im Internet ein, die die Künstlerinnen und Künstler u.a. angemessen vergüten und gleichzeitig die Nutzerinnen und Nutzer nicht kriminalisieren.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Digitalisierung stellt das Urheberrecht vor neue Herausforderungen. Ziel ist es, einen fairen Ausgleich zwischen Nutzern und Anbietern zu finden, ohne dass dadurch die Freiheit im Internet in Frage gestellt wird. Das Urheberrecht ist kein Selbstzweck, sondern bietet Schutz und Anreiz für neue Ideen. In Teilen, insbesondere bei der Produktpiraterie, ist ein verbesserter Urheberschutz notwendig. An anderer Stelle lässt sich das Urheberrecht nicht Eins zu Eins ins Netz übertragen, ohne die heutigen Möglichkeiten des Internet massiv zu beschneiden. ", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piraten erkennen die Persönlichkeitsrechte der Urheber an ihrem Werk an. Die heutige Regelung der Verwertungsrechte wird einem fairen Ausgleich zwischen den berechtigten wirtschaftlichen Interessen der Urheber und dem öffentlichen Interesse an Zugang zu Wissen und Kultur jedoch nicht gerecht. (...) Die Rückführung von Werken in den öffentlichen Raum ist nicht nur berechtigt, sondern im Sinne der Nachhaltigkeit der menschlichen Schöpfungsfähigkeiten von essentieller Wichtigkeit. ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nein. Nach Ansicht von PRO NRW sollen stattddessen vermehrt Staat und Volk als Träger und Eigentümer von Kultur auftreten.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Geistiges Eigentum ist auch eine Form von Eigentum. Wir lehnen deshalb die Aufhebung von Urheberrechten ab. In Zeiten des Internets müssen dann aber auch Wege gefunden werden, um den freien Austausch von Informationen ebenfalls zu sichern. Wir lehnen die Regelungen des acta-Abkommens deshalb ab.  ", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Es stellt sich die Frage wessen Rechte geschützt werden sollen. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Anti Acta - Pro Porno!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das Urheberschutzgesetz ist aus guten Gründen entwickelt worden. Wir treten für eine Stärkung der Urheber/innen gegenüber den Verwertungsgesellschaften ein. Musiker, Künstler, Autoren haben ein Recht darauf, dass ihre Produkte geschützt sind (Lebensunterhalt). Die Fristen des Urheberrechts sind zu verkürzen. Förderung von OpenAccess unter angemessener Berücksichtigung der Interessen von Wissenschaftlern. ", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Der Schutz der Urheberrechte ist wichtig, doch dürfen diese nicht überzogen werden. Was wir haben reicht eigentlich.", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "Die bestehenden Gesetzte sind ausreichend. Die Möglichkeit der Abmahnung, durch darauf spezialisierte Juristen, muss eingeschränkt werden. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Keine Zensur des Internets, egal unter welchem Vorwand dies versucht wird. Die Freiheit des Menschen, der Schutz des Eigentums und das Recht auf ein selbstbestimmtes Leben sind unantastbar, solange keinem Dritten Schaden entsteht. Gewalt zu initiieren, um mittels Zwang etwas durchzusetzen, ist unmoralisch. Das gilt auch für den Staat. Sicherung und tatsächliche Umsetzung der mit Artikel 5 garantierten Meinungs-, Informations- und Pressefreiheit ohne Zensur. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-23"
    }, 
    {
      "positions": [
        {
          "text": "Wir befürworten die derzeitige Regelung, dass in Deutschland wohnende Ausländer (nichtdeutsche Staatsbürger / Nationalitäten) Kindergeld erhalten können, wenn sie eine gültige Niederlassungserlaubnis (bzw. auch Aufenthaltserlaubnis) besitzen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Diese rechtsextreme Forderung lehnen wir ab. Nicht die Herkunft entscheidet über den Bezug von Sozialleistungen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Kindergeld ist eine staatliche Transferleistung, die selbstverständlich für alle Familien gezahlt wird. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine solche Forderung ist völlig abstrus und dient lediglich dazu, fremdenfeindliche Stimmungen zu schüren. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Menschen, die als Arbeitsmigranten oder aus ehemaligen Kolonien und Überseegebieten in die Europäische Union kamen, haben das Recht, hier heimisch zu werden. Dazu gehört die vollständige Integration in das Bildungswesen, in den Arbeitsmarkt und die Möglichkeit zur Teilhabe und Mitgestaltung des kulturellen und politischen Lebens.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir sind auch nicht dafür, dass deutsche Bananen nur an Deutsche verkauft werden dürfen. ", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Alle Kinder die hier aufwachsen. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Kinder sind die Zukunft. Für eine Zukunft mit Zukunft!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Vor dem Grundgesetz und der Landesverfassung sind alle Bürgerinnen und Bürger, die in NRW leben, gleich zu behandeln. Das gilt auch für die Zahlung von Kindergeld.Im Übrigen verweisen wir auf Art. 1 des Grundgesetzes: Die Würde des Menschen ist unantastbar.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Was steht hinter diese Frage? Grundsätzlich sollte man überlegen, in wie weit Kindergeld an gewisse Erziehungsstandards geknüpft werden. Eltern die ihre Kinder verkommen lassen, missbrauchen oder ä. noch mit Kindergeld auszustatten ist wenig einsichtig.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die beste Familienpolitik ist eine Politik, die den Eltern die Früchte ihrer Arbeit belässt. Pflege und Erziehung der Kinder sind das natürliche Recht und die Pflicht der Eltern. Nach der Reform des Geld- und Finanzsystems und der massiven Reduzierung der Abgaben und Steuern verbleibt den Familien weit mehr Nettoeinkommen als heute. Das ermöglicht eine freie Entscheidung der Eltern, insbesondere hinsichtlich der Bildung und Ausbildung ihrer Kinder. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-24"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU will bessere Abkommen, beispielsweise mit der Schweiz abschließen. Hierdurch würde Nordrhein-Westfalen sofort 2 Mrd. Euro einnehmen und bis 2020 weitere 1 Mrd. Euro. Bei diesem Vorgehen ist der Kauf von gestohlenen Daten nicht nötig.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, weil der Staat diese Möglichkeit nutzen muss, um Verstöße zu verfolgen und gleichzeitig Abschreckungswirkung zu erzielen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Steuerhinterziehung ist kein Kavaliersdelikt, dem Staat entgehen dadurch jährlich mehrere Millarden an Einnahmen - und das seit vielen Jahrzehnten. Deshalb begrüßen wir, dass u.a. die Schweiz ein entsprechendes Abkommen mit Deutschland ratifizieren will - allerdings muss sichergestellt werden, dass Steuerhinterziehung in Zukunft nicht mehr möglich ist und die bisherigen Nutznießer nicht für ihre Taten belohnt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Sofern sich ein Informant von sich aus an deutsche Behörden wendet, kann dies rechtsstaatlich vertretbar sein. Das Bundesverfassungsgericht hat dazu ausgeführt, der Rechtsstaat könne sich nur verwirklichen, wenn Vorkehrungen dafür getroffen würden, dass Straftäter verfolgt, abgeurteilt und einer gerechten Bestrafung zugeführt werden. Indes darf der Staat Dritte nicht zu Straftaten auffordern und veranlassen, dass die Daten hergestellt, beschafft oder auf sonstige Weise erfasst werden.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei lehnt den Kauf von sogenannten Steuersünder-CDs ab. Es ist nicht mit dem Grundgesetz vereinbar, mit nicht rechtstaatlichen Mitteln mutmaßliche Straftäter zu verfolgen. Ein Staat, der sich nicht an seine eigenen Gesetze gebunden fühlt, verliert seine Glaubwürdigkeit. Es gibt keinen guten oder schlechten Rechtsbruch und Datenschutz kann man nicht nur dann als Grundrecht zugestehen, wenn dadurch keine fiskalen Nachteile entstehen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nein. Es sollen die auch so derzeit bestehenden Steuerschlupflöcher geschlossen werden. Es kann nicht sein, dass ein Bankdirektor durch verschiedene Steuerkonstruktionen weniger Steuer als ein einfacher Arbeiter zahlt.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Dies ist Handel mit gestohlener Ware. Besser sind andere Steuergesetze die eine Steuerflicht unnötig machen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Warum sollten wir uns von Schweizern bestehlen lassen? ", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Politik und das Handeln ihrer Entscheidungsträger muss sich immer an ethischen Wertmaßstäben orientieren. Aus diesem Grund sind gestohlene Daten einem Strafverfahren nicht hinzuzuziehen. Sie können lediglich Lösungsansätze bieten, Verfahren für die Zukunft zu entwickeln, Steuerhinterziehung zu vermeiden. Nicht der Landesgesetzgeber, sondern der Bund ist hier in der Verantwortung. Vereinbarungen mit anderen Ländern (z. B. Schweiz, Luxemburg) sind auszubauen und haben hierbei oberste Priorität.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Es wird keiner gezwungen, Steuern zu hinterziehen. Auch bei anderen Kriminellen arbeitet man mit Informationen von kriminellen Informanten.Bei der momentanen Diskussion kommt die Frage auf, in wie weit die Bankenaufsichten und schweizer staatliche Stellen die Steuerhinterziehung in Deutschland fördern?", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Staat darf sich nicht über Gesetze hinwegsetzen, die für seine Bürger gelten. Das ist unmoralisch. Der Kauf von Hehlerware ist darüber hinaus strafbar. Das gilt auch für den Staat. Die Partei der Vernunft  vereinfacht mit der Einführung eines einheitlichen Steuersatzes (Flat Tax) von 25 Prozent bei Streichung allerAusnahmen und Steuerschlupflöcher nebst großzügigem Grundfreibetragdas das Abgaben- und Steuersystem erheblich. Mehr unter www.parteidervernunft.de  ", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-25"
    }, 
    {
      "positions": [
        {
          "text": "In Deutschland haben die Unternehmen mit der Bundesregierung eine freiwillige Selbstverpflichtung geschlossen, den Frauenanteil in Führungspositionen zu fördern. Ferner ist zu berücksichtigen, dass die Ursachen für die geringe Repräsentanz von Frauen in Aufsichtsräten und Vorständen vielfältig sind. Wir halten daher eine Quotenregelung für kein Allheilmittel.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Frauenpolitik ist eine Aufgabe in allen Bereichen und notwendige Voraussetzung für eine positive Entwicklung unserer Gesellschaft. Wir brauchen mehr Frauen in Führungspositionen. Das schließt die Besetzung von mindestens 40% aller Aufsichtsratmandate durch Frauen ein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Deutschland ist nach wie vor internationales Schlusslicht. Vor diesem Hintergrund halten wir die Einführung einer verbindlichen Quotenregelung für unverzichtbar. Dabei sollen bis 2013 zunächst 25 %, bis 2017 dann 40 % und bis 2021 schließlich die Hälfte der Aufsichtsräte deutscher Aktiengesellschaften Frauen sein. Die Kompetenz der Frauen nicht ausreichend zu nutzen ist ein Luxus, den sich Unternehmen vor dem Hintergrund des Fach- und Führungskräftemangels nicht länger leisten können. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die meisten Unternehmen haben selbst erkannt, dass der geringe Anteil von Frauen in Vorständen und Aufsichtsräten ein Nachteil ist. Statt auf Quoten setzt die FDP auf eine umfassende Verbesserung der Vereinbarkeit von Familie und Beruf. Wir wollen damit der in den letzten Jahren erheblich gestiegenen Zahl von gut ausgebildeten Akademikerinnen den Karriereweg auch bis an die Spitze von Unternehmen deutlich erleichtern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Mit der Debatte um die 40-Prozent-Aufsichtsratsquote lenken SPD und Grüne allerdings davon ab, dass die große Mehrzahl der Frauen andere Sorgen hat. NRW ist bundesweit Schlusslicht bei der Frauenerwerbsquote, und weniger als die Hälfte kann von ihrer Arbeit leben. Unter dern Müttern ist eine Existenzsicherung durch Erwerbsarbeit sogar eine Seltenheit. Daher braucht es vor allem Mindestlöhne, Arbeitszeitverkürzung und Kitaplätze.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei steht für Gleichberechtigung und Chancengleichheit. Sie setzt sich dafür ein, dass Diskriminierungen und Benachteiligungen beseitigt werden. Jedoch setzt sie sich ebenso dafür ein, dass dies mit den richtigen Mitteln geschieht und dass Maßnahmen zur Beseitigung von Benachteiligungen nicht neue Benachteiligungen an anderer Stelle schaffen. In diesem Sinne lehnt die Piratenpartei jede Form von Quoten und Bevorzugung von Gruppen - auch positive Maßnahmen genannt - ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "PRO NRW lehnt die immer stärkere staatliche Regulierung und Gängelung aller Bereiche der Gesellschaft, Wirtschaft und Privatsphäre der Bürger strikt ab. ", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Eine Elternquote wäre besser ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Wir sind überzeugt davon, dass Frauen trotz ihres Geschlechts arbeitsfähig, qualifiziert und kompetent sein können. Auch in Aufsichtsräten und Vorständen und ganz ohne diskriminierende, staatlich verordnete Bevorzugung. Das sehen wir auch an unseren erfolgreichen PARTEImitgliederinnen. Wir wollen aber natürlich auch unsere Vorstandsposten behalten, so ist das nicht!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Frauen und Männer dürfen bei herkömmlicher Erwerbsarbeit nicht benachteiligt werden, auch nicht aufgrund von Erziehungsleistungen. Beide müssen die gleichen Aufstiegschancen haben. Es muss gleicher Lohn für gleiche Arbeit gezahlt werden. Quoten sind oft nicht praktikabel zu handhaben, hier kommt es auf die gesellschaftliche Einstellung an. Diese gilt entsprechend weiterzuentwickeln für ein Miteinander von Frauen und Männern.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Grundsätzlich sollte es nach Leistung gehen. Im Übrigen kann der Staat ja mit gutem Beispiel vorangehen und z.B. die Kindergärten und Primarschulen mit 40% Männern besetzen.Viele Frauen haben gute Gründe, warum sie solch einen Karriereweg nicht gehen wollen. ", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Frauenquote stellt einen schwerwiegenden Eingriff in die unternehmerische Entscheidungsfreiheit dar und widerspricht dem Gleichheitsgrundsatz. Die Partei der Vernunft vereinigt Menschen ohne Unterschied der Staatsangehörigkeit, des Standes, der Herkunft, des Geschlechts und des religiösen Bekenntnisses, die beim Aufbau und Ausbau eines demokratischen Rechtsstaates und einer vom freien Geist getragenen Gesellschaftsordnung mitwirken wollen. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-26"
    }, 
    {
      "positions": [
        {
          "text": "Es ist gängige Praxis bei allen Parteien, dass Unternehmen an Parteien spenden können. Dieser Vorgang geht auch mit den strengen Regelungen des Parteiengesetzes konform.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Parteien gehören zu einer Demokratie unabdingbar dazu. Deshalb soll es auch möglich sein, sie mit Spenden zu unterstützen. Dabei gilt es, den Wählerinnen und Wählern die Geldflüsse transparent zu machen. Spenden als Mittel politischer Einflussnahme lehnen wir strikt ab.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Verbote sind schädlicher als Transparenz, da sie dazu einladen, Umwege zu suchen. Deshalb treten wir dafür ein, dass Parteien ihre Spenden offenlegen und nachvollziehbar machen - egal, ob sie von Privatpersonen oder von Unternehmen kommen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Für die Demokratie in Deutschland ist es wichtig, dass neben der staatlichen Parteienfinanzierung auch Bürger und Unternehmen über Mitgliedsbeiträge und Spenden an der Finanzierung der Parteien mitwirken können. Das setzt jedoch vollständige Transparenz voraus.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Spendenpraxis von Banken und Konzernen an SPD, GRÜNE, FDP und CDU ist eine Gefahr für die Demokratie. Die Menschen wenden sich ab von einem System gekaufter Politik, die Wahlbeteiligung sinkt und die ParlamentarierInnen sind in ihren Entscheidungen durch diese Spenden nicht unabhängig. DIE LINKE fordert ein Verbot von Unternehmensspenden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei NRW setzt sich tendenziell für eine Neuregelung der Vorschriften zu Parteispenden ein, die unter anderem Unternehmensspenden deutlich restriktiver behandelt und eine gerechtere Parteienfinanzierung ermöglichen soll. Eine entsprechende Beschlussvorlage liegt dem NRW-Parteitag am 14./15. April vor. Bitte informieren Sie sich. Sie sind herzlich eingeladen, an der weiteren Positionierung mitzuwirken.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Unternehmen verfolgen ausschließlich wirtschaftliche Ziele. Eine Spende an Parteien hat also nur und ausschließlich den Zweck, den wirtschaftlichen Erfolg des Unternehmens zu erhöhen. Der demokratische Prozess innerhalb der Partei wird dadurch massiv gestört. ", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Dies ist eine  Einflussnahme auf eine Partei. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Korrupt, aber billiger...", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Parteispenden von Firmen und Großorganisationen an politische Parteien und Wählervereinigungen sind zu verbieten, um Käuflichkeit von Parteien zu verhindern. Parteispendenskandale, schwarze Kassen und zweifelhafte Herkunft der Gelder machen eine Neuregelung der Parteienfinanzierung zwingend erforderlich. Wir brauchen mehr Transparenz. Die ÖDP hat sich verpflichtet, Firmenspenden grundsätzlich nicht anzunehmen. Nur so kann Politik unabhängig bleiben und dem Gemeinwohl dienen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Aber es muss von Korruption getrennt werden und die Pflicht zur Offenlegung bestehen. Ehrenworte von Parteivorsitzenden dürfen da nicht Vorrang haben.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die mögliche Höhe der Spenden muss erheblich eingeschränkt werden. ", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Mit der Konzentration der politischen Arbeit auf die kommunale Ebene verwirklichen wir die direkte Demokratie. Viele Abgeordneten agieren ehrenamtlich und erhalten eine Aufwandsentschädigung. Die Anzahl der aus Steuermitteln alimentierten Berufspolitiker beschränkt sich auf ein Minimum. Die höchstmögliche Transparenz der politischen Entscheidungsprozesse ist dadurch garantiert. Überbordender Lobbyismus wird so vermieden und Steuervorteile entfallen. Mehr unter www.parteidervernunft.de", 
          "value": 1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-27"
    }, 
    {
      "positions": [
        {
          "text": "Eine Erweiterung des Kommunalwahlrechts für Menschen über den Kreis der EU-Bürger hinaus wird von Verfassungsrechtlern als Verstoß gegen die Verfassung betrachtet. Der Grundsatz, wonach alle Staatsgewalt vom Volke ausgeht, unterliegt der Ewigkeitsgarantie des Art. 20 Grundgesetz und kann selbst durch eine Verfassungsänderung nicht außer Kraft gesetzt werden. Nach Rechtsprechung des Verfassungsgerichts ist das Staatsvolk das deutsche Volk und wird von den deutschen Staatsangehörigen gebildet. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stehen für eine Willkommenskultur, für eine Kultur der Anerkennung und des Respekts für alle Menschen unabhängig von ihrer religiösen und kulturellen Identität. Dazu gehört auch das kommunale Wahlrecht für Nicht-EU-Ausländer, die bei uns leben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Mehr als eine Million Menschen dürfen an Kommunalwahlen nicht teilnehmen, obwohl sie teilweise bereits seit Jahrzehnten im Land leben und arbeiten. Diesen Zustand wollen wir beenden und auch Menschen, die nicht Deutsche sind oder aus einem EU-Land kommen das kommunale Wahlrecht ermöglichen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Demokratie lebt von der Teilhabe der Bürger am Geschehen in Gesellschaft und Staat. Die FDP will mehr Freiheit wagen, indem mehr Menschen an der Gestaltung des Gemeinwesens mitwirken können. Dazu gehört eine Stärkung der demokratischen Entscheidungsprozesse durch mehr Transparenz und mehr Bürgerbeteiligung. Wir setzen uns daher für ein kommunales Wahlrecht aller Migranten ein, die sich seit mindestens fünf Jahren rechtmäßig im Land aufhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten engagieren sich für ein kommunales Wahlrecht für alle ausländischen Staatsbürger, die das erforderliche Wahlalter erreicht haben und die sich seit mindestens fünf Jahren rechtmäßig in der Bundesrepublik aufhalten, unabhängig von ihrer Staatsangehörigkeit. Wir streben an, dass das Bundesland NRW sich im Bundesrat um eine Änderung des Grundgesetzes bemüht.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nein! Keinesfalls sollten Ausländer zum Landtag und zum Bundestag wahlberechtigt sein und damit über wichtigste Sachen mitentscheiden können. Für die Gemeinden könnte eventuell an die Dauer einer Wohnsitznahme in der jeweiligen Gemeinde angeknüpft werden. Grundsätzlich ist aber das Staatsbürgerschaftsrecht einer Revision zu unterziehen. Es soll kein Recht auf Einbürgerung nach Ablauf einer bestimmten Zeit bestehen, womit ein Wahlrecht automatisch zufallen würde.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wer hier lebt, soll auch mindestens auf kommunaler Ebene mitbestimmen dürfen. Die Nationalität ist hier kein Maßstab. ", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Nach Feststellung hinreichenden staatsbürgerlichen Bekenntnisses.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Wir brauchen mehr Wähler!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Bisher können EU-Ausländer bei Kommunalwahlen wählen, wenn sie bestimmte Voraussetzungen erfüllen. Im Rahmen der Debatte um die Integration in Deutschland ist sicherlich das o. a. Thema zu diskutieren. Die ÖDP hat sich aber bisher noch nicht in einem Beschluss dafür ausgesprochen.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Man kann in einem Staat nicht die Rechte reklamieren und die Pflichten ablehnen.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Partei der Vernunft gibt dem Volk die Macht zurück. Die Bürger entscheiden im Rahmen der mit Artikel 28 Grundgesetz garantierten kommunalen Selbstverwaltung selbst, ob das Wahlrecht in Ihrer Gemeinde entsprechend geändert werden soll. Die höchstmögliche Transparenz der politischen Entscheidungsprozesseist dadurch garantiert. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-28"
    }, 
    {
      "positions": [
        {
          "text": "Die Mittel für den Solidarpakt II sind gesetzlich, auch mit der Zustimmung von Nordrhein-Westfalen bis 2019 gebunden. Danach muss neu verhandelt werden.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Der Solidaritätspakt für den Ausbau Ost gilt bis 2019. Daran halten wir uns. Wir wollen aber, dass Fördermittel des Bundes vor allem für Infrastruktur und Bildung nicht nach Himmelsrichtungen, sondern nach Bedürftigkeit verteilt werden und so auch unseren Kommunen zugutekommen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Auch wegen der notleidenden Kommunen in NRW wollen wir den bestehenden Solidarpakt in einen Bedarfspakt umbauen. Das Geld sollte zukünftig nicht mehr nach Himmelsrichtung, sondern nach Bedürftigkeit verteilt werden.Unsere Städte sind durch Arbeitslosigkeit, Strukturwandel und Bevölkerungsschwund ohnehin stark belastet. Deshalb dürfen ihnen auf Dauer nicht noch die Solidarleistungen Ost aufgebürdet werden. Für diese Aufbauhilfen müssen sie teure und unwirtschaftliche Kredite aufnehmen. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Solidaritätszuschlag ist eine Zusatzeinnahme für den Bundeshaushalt, die keiner besonderen Zweckbindung unterliegt. Er hat mit dem Aufbau der neuen Bundesländer nichts zu tun. Der Solidarpakt Ost hingegen läuft bis 2019 und kann nicht ohne Weiteres aufgekündigt werden. Statt eine Neiddebatte über den Aufbau Ost zu schüren, sollte die SPD besser darüber nachdenken, wie den strukturschwachen Regionen in Nordrhein-Westfalen konkret geholfen werden kann.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei arbeitet an Modellen, die den Solidaritätszuschlag an die heutigen Bedürfnisse anpassen sollen. Einen abschließenden Beschluss dazu gibt es noch nicht.Die NRW-Piraten arbeiten derzeit an einem Programm zur Finanz-/Steuerpolitik. Weitere Beschlüsse werden erarbeitet und stehen auf kommenden Parteitagen zur Entscheidung an. Sie sind herzlich eingeladen, an einer endgültigen Positionierung mitzuwirken.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Viele Gemeinden in den neuen Bundesländern sind nicht mehr hierauf angewiesen.  Hier müsste einen neue Verteilung stattfinden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Der Solidaritätszuschlag sollte ausschließlich für die ruinierten, westdeutschen Randgebiete statt für den Teil des Landes mit der höchsten Spaßbaddichte genutzt werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "NRW muss anstreben, dass es bei der Diskussion um den Solidarpakt nicht um Ost-West-Bedürftigkeit, sondern um Infrastrukturmangel geht. So muss der Soli reformiert werden, dass er nicht ausschließlich ostdeutschen Länder, sondern strukturschwache west- und ostdeutsche Regionen unterstützt und dabei auch Lasten der betroffenen Kommunen auffängt.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Als ersten Schritt würde es schon mal reichen, wenn die Schulden aus dem Solidarpakt gestrichen würden. Damit hätten die meisten Städte schon eine Chance wieder auf die Beine zu kommen", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Das ist ein Kernpunkt im Programm der FREIE WÄHLER", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die beste Politik ist eine Politik, die den Menschen die Früchte Ihrer Arbeit belässt. Jeglicher erzwungener Finanzausgleich zwischen den staatlichen Ebenen und alle staatlichen Subventionen entfallen. Kommunen können sich in freier Entscheidung zusammenschließen oder miteinander kooperieren. Alle Subventionen werden stufenweise und gleichmäßig auf Null reduziert. Der Staatshaushalt ist ohne Neuverschuldung zu finanzieren. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-29"
    }, 
    {
      "positions": [
        {
          "text": "Für die CDU steht außer Frage, dass Menschen mit Behinderung Zugang zu allen gesellschaftlichen Bereichen haben sollen. Die Umsetzung der entsprechenden UN-Konvention ist eine Herausforderung, die wir meistern wollen. Rot-Grün hat versäumt einen Inklusionsplan aufzustellen. Die CDU-Landtagsfraktion hat dazu ein Positionspapier herausgegeben, das notwendige Schritte benennt. Wir wollen, dass jedes Kind eine individuelle Förderung entsprechend seiner Stärken und Schwächen bekommt. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen einen entsprechenden Rechtsanspruch umsetzen. Allerdings ist für uns auch klar: Das Wohl des Kindes steht im Mittelpunkt.  Es gibt durchaus körperliche und geistige Behinderungen, bei denen aus familiärer Sicht eine Beschulung an der Regelschule nicht in Frage kommt. Dort brauchen besonders die Eltern die Chance auf eine andere Beschulung. Bei der Entscheidung bedarf es einer unabhängigen Beratung.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir GRÜNE wollen ein inklusives Schulsystem, wie es die UN-Konvention über die Rechte von Menschen mit Behinderung einfordert. SchülerInnen mit Handicap haben ein Recht auf gemeinsamen Unterricht mit Kindern/Jugendlichen ohne Behinderung an Regelschulen. Diese  wollen wir deshalb personell und räumlich anders ausstatten. Für diejenigen, die auf einer Regelschule nicht gut aufgehoben wären, wollen wir aber gleichzeitig die Förderschulen aufrecht erhalten,. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kinder mit Behinderungen gehören in die Mitte der Gesellschaft. Darum bekennt sich die FDP zur Inklusion und der verstärkten Integration von Kindern mit Behinderungen in allgemeine Schulen. Es wäre aber unverantwortlich, alle diese Kinder auf Schulen zu verweisen, die darauf nicht vorbereitet sind. Die FDP will Förderschulen mit ihrer besonderen pädagogischen Kompetenz erhalten und nach Möglichkeit auch für andere Kinder öffnen. So könnte Inklusion von zwei Seiten gestaltet werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Inklusion, das heißt der gemeinsame Unterricht, ist durch die UN-Menschenrechtskonvention verpflichtend und vom Landtag als Ziel einstimmig beschlossen. An der Umsetzung hapert es, weil die Landesregierung die hierfür notwendigen Investitionen und Strukturmaßnahmen bislang nicht auf den Weg bringt. DIE LINKE hat dazu bereits konkrete Vorschläge im Landtag gemacht.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Im Sinne der Menschenrechte und einer Kultur des sozialen Miteinanders muss das Ziel einer jedenSchulpädagogik sein, Ausgrenzungen und Separationen weitestgehend zu vermeiden. Daher streben dieNRW-Piraten einen kontinuierlichen Rückbau der Förderschulen in NRW und die weitestgehende Einbindungder Schülerinnen und Schüler mit speziellen Förderbedürfnissen in die allgemeinbildenden Schulen nach denPrinzipien der Inklusion und der Inklusionspädagogik an.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es sollte hier keine verbindliche Regelung in die eine oder andere Richtung geben. Denn natürlich kann die Integration in der Regelschule für die Entwicklung behinderte Schüler von Vorteil sein. Zu beachten ist aber, dass es auch umgekehrt sein kann und zudem der Unterricht gesunder Kinder durch eine Eingliederung behinderter Schüler erschwert werden kann. Es gilt daher, je nach Einzelfall zu entscheiden.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Behinderte sind Teil unserer Gesellschaft und deshalb gehören sie auch in allen Bereichen in die Mitte unserer Gesellschaft. ", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Wenn irgend möglich zwecks Entwicklung von solidarischen Verhalten gesunder Kinder. Aber mir klaren Vorgaben und Lehrerfortbildung!", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "TIMMY!!!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Inklusion im Schulbereich ist zu fördern, um die UN-Behindertenrechtskonvention umzusetzen. Allerdings sieht die ÖDP die Umsetzung differenziert (Einzelfallentscheidung). Nicht jede Schule kann die Vorraussetzungen für alle Schüler mit Behinderungen schaffen. Es muss sicher gestellt sein, dass an Regelschulen für Behinderte die hinreichend fachliche Betreuung geleistet wird. Förderschulen fördern nach wie vor durch gut ausgebildetes Personal und Einrichtung behinderte Menschen erstklassig.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Das hört sich zwar gut an, aber letztendlich kommen alle zu kurz. Besonders, wenn dann irgendwann die Zweitbesetzungen eingespart werden. Dennoch sollte es durchaus vielen Kindern ermöglicht werden. Die Problematik liegt in dem Wort ausschließlich. Solche Festlegungen schränken letztendlich ein, auch alternative, besser Möglichkeiten zu finden.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Der Elternwille muss entscheidend sein.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir streben eine völlige Neuordnung des Bildungsbereichs an. Behinderte werden an öffentlichen Schulen nicht ausgegrenzt oder benachteiligt. Über weitere Förderung entscheiden die Gemeinden und die privaten Anbieter. Eltern erhalten die Freiheit, für ihr Kind den optimalen Bildungsweg zu wählen. Die Partei der Vernunft vereinigt alle Menschen ohne Unterschied, die beim Aufbau und Ausbau eines demokratischen Rechtsstaates mitwirken wollen. Mehr Informationen auf www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-30"
    }, 
    {
      "positions": [
        {
          "text": "Die Feinde der Verfassung sitzen sogar im Parlament. Hier gilt es wachsam zu sein gegen die Feinde von Links und Rechts, um unsere freiheitliche demokratische Grundordnung zu schützen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Zu den Instrumenten einer wehrhaften Demokratie gehören die Verfassungsschutzämter der Länder. Ihre Arbeit muss transparenter gegenüber der parlamentarischen Aufsicht und besser vernetzt werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine zentrale Bundesbehörde würde den Anforderungen nicht gerecht. Fraglich ist allerdings, ob wir 16 Landesverfassungsschutzbehörden brauchen. Durch Vereinbarungen unter den Ländern könnte die Zahl der Landesämter auf 6 Behörden reduziert werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Extremismus muss konsequent bekämpft werden. Nie wieder dürfen Extremisten im toten Winkel des Verfassungsschutzes unerkannt agieren können oder V-Männer sogar unter Aufsicht schwere Straftaten begehen. Die FDP will das Verfassungsschutzgesetz NRW modernisieren und mit klaren Regeln für V-Männer versehen. Dagegen hat Rot-Grün die notwendige Überarbeitung wichtiger Vorschriften versäumt und will die Linke den Verfassungsschutz ganz abschaffen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir erkennen an, dass ein Geheimdienst naturgemäß nicht dazu in der Lage ist, seine Tätigkeiten umgehend und in vollem Umfang kontrollierbar und transp. zu gestalten. Dennoch wollen wir die Kontrolle und Transparenz so weit erhöhen, wie es im Rahmen der Handlungsfähigkeit des Verfassungsschutzes möglich ist. Die Grundrechte verletzende Tätigkeiten müssen vor ihrer Umsetzung dem Kontrollgremium gemeldet und spätestens 3 Monate nach ihrem Abschluss der Kontrolle des Parlaments unterzogen werden.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es ist wichtig, dass die politische Willensbildung im Volk rechtsstaatlich und unter Achtung des Gewaltmonopols des Staates abläuft. Dazu leistet der Verfassungsschutz einen wertvollen Beitrag. Hingegen muss aber dessen parteipolitische Instrumentalisierung gegen oppositionelle, nicht verbotene Parteien umgehend beendet werden. Sogenannte VS-Berichte zur Stigmatisierung unbequemer Parteien sind ein demokratiepolitischer Skandal!", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Notfalls auch mit gerichtlicher Kontrolle zu sichern.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Die Partei Die PARTEI strebt eine Beobachtung durch den Verfassungsschutz an, um nach der Machtergreifung eine umfassende Dokumentation ihrer politischen Arbeit übernehmen zu können. Das spart Kosten während der finanziell schwierigen Phase vorher.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Eine wehrhafte Demokratie benötigt Instrumente auf rechtsstaatlicher Basis, die jeglichen Extremismus beobachten und ggf. bekämpfen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Wir müssen uns gegen Rechts- UND Linksextremisten schützen! Jetzt kommt auch noch ein militanter Islam und vielleicht noch andere weltanschauliche Extremisten hinzu.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Kontrolle des Landesverfassungsschutz muss verbessert werden.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Partei der Vernunft fordert die Abschaffung und Verhinderung aller Überwachungsgesetze und Behörden. Keine Zensur des Internets, egal unter welchem Vorwand dies versucht wird. Keine Einschränkungen der individuellen Freiheits- und Bürgerrechte sowie des Schutzes der Privatsphäre und aller persönlicher Daten. Keine Einschränkungen der individuellen Freiheits- und Bürgerrechte einschließlich des Schutzes der Privatsphäre und aller persönlicher Daten. Mehr unter www.parteidervernunft.de", 
          "value": 1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-31"
    }, 
    {
      "positions": [
        {
          "text": "CDU, CSU und FDP haben sich in ihrer Koalitionsvereinbarung auf Bundesebene darauf verständigt, die Erziehungsarbeit und Betreuungsleistung von Müttern und Vätern, die ihre Kinder zuhause betreuen, zu honorieren. Die Vereinbarung sollte umgesetzt werden. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine solche Maßnahme würde vor allem Frauen mit niedrigem Einkommen einen Anreiz schaffen, ihre Kinder selbst zu betreuen. Gerade diese Kinder profitieren aber besonders von einem Kita-Besuch. Herdprämien lehnen wir ab!", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Betreuungsgeld bleibt verfassungsrechtlich bedenklich und gesellschaftspolitisch eine Katastrophe. Die OECD hat aktuell unterstrichen, dass die 1,5 - 2 Milliarden Euro jährlich besser in den Kitas aufgehoben wären. Das Betreuungsgeld hingegen fördert alte Rollenbilder, hält u. U. Eltern ab, ihr Kind in eine Kita zu geben, und wird nur bestimmten Familien ausgezahlt. Das widerspricht dem Verfassungsgrundsatz, dass dem Staat alle Familien gleich viel wert sein müssen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es ist sicher ein richtiges Ziel, Erziehungsleistungen von Eltern besser anzuerkennen. Das Betreuungsgeld ist hier aber der falsche Weg. Es dürfen keine Anreize gesetzt werden, Kinder aus frühkindlichen Bildungs- und Betreuungsangeboten fernzuhalten. Wir wollen stattdessen qualitativ hochwertige frühkindliche Betreuungsangebote ausbauen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir lehnen die sogenannte Herdprämie ab. Stattdessen braucht es eine bessere Unterstützung von Familien, eine eigene Grundsicherung für Kinder und gute kostenlose Kitas für alle.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Für die NRW-Piraten ist das Ziel einer Betreuung im Kindergarten, dass bestehende Unterschiede in den persönlichen Kompetenzen der Kinder so weit ausgeglichen werden, dass möglichst alle Kinder unabhängig von ihrer sozialen und kulturellen Herkunft mit möglichst guten Grundvoraussetzungen ihre Schullaufbahn beginnen.Eine finanzielle Unterstützung für Eltern, die für ihre Kinder unter drei Jahren keinen Kita-Platz in Anspruch nehmen, ist für dieses Ziel kontraproduktiv.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir sind gegen diese sog. Herdprämie und sehen den staatlichen Bildungsauftrag als etwas sehr Wichtiges an.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Grundsätzlich ja, solange noch kein der erterlichen Leistung  gerecht werdendes Erziehungsgehalt.gezahlt wird. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Mehr freie Kindergartenplätze durch zu Hause bleibende Schnöselkinder. ", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die ÖDP lehnt eine Herdprämie ab. Alle Eltern sollten ein gerechtes steuer- und sozialversicherungspflichtiges Erziehungsgehalt bekommen. Damit soll allen Eltern die Wahlfreiheit ermöglicht werden, ihre Kinder in eine Betreuung zu geben, zu Hause eine Tagesmutter einzustellen oder ihre Kinder selber zu betreuen und zu erziehen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Diese Eltern verzichten auf Einkommen zu Gunsten der Erziehung ihrer Kinder. Sie sind diejenigen die echte Werte in die Rentenkasse einbringen. Sie sollten dafür nicht noch mehr bestraft werden. Diese Leistungsträgerinnen mit dem Begriff Herdprämie zu diskriminieren ist infam!", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Das ist kontraproduktiv, Kinder aus Familien mit finanziellen Defiziten würden aus evtl. von der vorschulischen Bildung und Betreuung ausgeschlossen. Alle Kinder müssen die Chance haben, mit gleichaltrigen zu spielen und dabei zu lernen. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die beste Familienpolitik ist eine Politik, die den Eltern die Früchte ihrer Arbeit belässt. Pflege und Erziehung der Kinder sind das natürliche Recht und die Pflicht der Eltern. Nach der Reform des Geld- und Finanzsystems und der massiven Reduzierung der Abgaben und Steuern verbleibt den Familien weit mehr Nettoeinkommen als heute. Das ermöglicht den Eltern die freie Entscheidung  über Bildung und Ausbildung ihrer Kinder. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-32"
    }, 
    {
      "positions": [
        {
          "text": "Der letzte CDU-Bundesparteitag hat mit überwältigender Mehrheit die Einführung einer allgemeinen, verbindlichen Lohnuntergrenze beschlossen. Die Höhe der Lohnuntergrenze soll durch eine unabhängige Kommission der Tarifpartner festgelegt werden und sich an den für allgemein verbindlich erklärten Branchentarifverträgen orientieren. Nach Einigung der Tarifpartner soll die Lohnuntergrenze gesetzlich festgeschrieben werden. Wir werden uns dafür einsetzen, dass dieser Beschluss zügig umgesetzt wird.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir kämpfen für den flächendeckenden, gesetzlichen Mindestlohn. Wer Vollzeit arbeiten geht, muss von seinem Lohn auch anständig leben können. Das verlangt die Würde des Menschen. Wer Mindestlöhne verweigert und weiter auf Niedriglöhne setzt, macht Menschen dauerhaft abhängig von staatlicher Hilfe im Erwerbsleben und im Alter, weil keine ausreichenden Rentenansprüche anwachsen können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sind für einen generellen, flächendeckenden Mindestlohn für alle Beschäftigten, für die kein höherer tariflich festgelegter Mindestlohn gilt. 1,4 Mio. Menschen (2010) sind so genannte Aufstocker, d. h. Beruftätige, die zusätzlich Hartz-IV bekommen. Menschen sollen aber von ihrer Arbeit leben können, deshalb muss dieser Mindestlohn existenzsichernd sein. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP hat in einzelnen Branchen Mindestlöhne ermöglicht. Ein einheitlicher gesetzlicher und damit politischer Mindestlohn würde aber dazu führen, dass Parteien sich gegenseitig bei der Höhe des Mindestlohnes überbieten würden. Hohe Mindestlöhne vermindern aber Chancen von Arbeitssuchenden, die trotz geringer Qualifikation in den Arbeitsmarkt einsteigen wollen. Frankreich hat einen gesetzlichen Mindestlohn und dafür eine vielfach höhere Jugendarbeitslosigkeit.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piraten setzen sich für die Einführung eines bedingungslosen Grundeinkommens ein, das die Ziele des Rechts auf sichere Existenz und gesellschaftlicher Teilhabe aus unserem Parteiprogramm erfüllt.Bis zur Einführung eines bedingungslosen Grundeinkommens setzen sich die Piraten für einen bundesweiten gesetzlichen Mindestlohn ein.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Aushandlung von Löhnen ist Sache der Tarifparteien. Wir brauchen keinen Staat, der sich in immer mehr Bereiche von Gesellschaft, Wirtschaft und bürgerlicher Privatsphäre einmischt. Sittenwidrigen Dumpinglöhnen in bestimmten Branchen kann zudem wirksam mit branchenspezifischen Entsendegesetzen entgegen gewirkt werden, die auch für nichttarifgebundene Betriebe gelten.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Ein Mindestlohn verhindert Lohndumping und das Ausnutzen von prekären Lebenssituationen.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ja etwa 10 Euro aus Gründen humaner Fairness.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Bis wir den bedingungslosen Ehrensold für jedermann eingeführt haben, wird man leider noch von seiner Arbeit leben können müssen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die ÖDP setzt sich für einen Mindestlohn pro Stunde von 7,50 Euro ein. Kurzfristig ist das an einem durchschnittlichen Einkommen orientierte Erziehungsgehalt einzuführen. Für andere Arbeit als Kindererziehung ist ein Mindestlohn einzuführen, dessen Netto-Betrag deutlich über dem Existenzminimum liegen muss. ", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Besser wenn das die Tarifparteien verhandeln. Außerdem gibt es da bessere Lösungen. Der Tariflohn war ja mal so ein Instrument.Der ML kann zudem leicht umgangen werden, wie es ja bereits geschieht. ", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Staatliche Eingriffe in den Arbeitsmarkt lehnen wir ab, da dies nur zu Verzerrungen und zu Nachteilen insbesondere für Arbeitnehmer führt. Lohndumping ist durch die unsinnige Steuer- und Subventionspolitik der letzten Bundesregierungen erst entstanden. In einem freien Markt mit ehrlichem Geld und niedrigen Steuern gibt es genügend auskömmliche Arbeit für Alle. Wir stehen deshalb für Vertragsfreiheit zwischen Arbeitgeber und Arbeitnehmer Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-33"
    }, 
    {
      "positions": [
        {
          "text": "Dies sollte erst dann möglich sein, wenn die wirtschaftliche Integration der Betroffenen dauerhaft gewährleistet ist. ", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Chancengleichheit bedeutet auch Rechtssicherheit. Wir werden die unselige Praxis der Kettenduldungen endlich beenden. Flüchtlinge, die sich seit Jahren in Deutschland aufhalten und integriert haben, sollen ein Aufenthaltsrecht bekommen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ungelöst ist die Frage des Bleiberechts für Tausende von langzeitgeduldete Personen, die mehr als 6 Jahre in NRW leben. Um den Betroffenen eine Perspektive zu geben, treten wir für eine Altfallregelung ohne Stichtag ein. Diese Regelung muss auch eine Härtefallklausel für kranke, alte und traumatisierte Menschen enthalten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP hat stets auf eine faire Bleiberechtsregelung mit bestimmten Voraussetzungen für integrierte Ausländer hingewirkt. Über die Einzelfälle hinaus ist eine für die Gesamtgesellschaft verträgliche, gerechte und rechtstaatliche humanitäre Lösung unter Vermeidung besonderer Härten - insbesondere für Familien und Kinder - zu finden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten setzen sich für einen menschenwürdigen Umgang mit Flüchtlingen und Migranten ein. Aus diesem Grunde wollen die NRW-Piraten eine Erleichterung der Anforderungen für den Übergang in einen dauerhaften Aufenthaltsstatus. Langfristig ist auf ein dauerhaftes Bleiberecht für geduldete Flüchtlinge, die sich länger als fünf Jahre in Deutschland aufhalten, hinzuarbeiten.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Mit dem dauerhaften Bleiberecht kann eine Integration stattfinden, von der die Ausländerinnen/Ausländer und auch NRW profitiert. ", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ja, unter menschlich fest zu legenden Regeln.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Alles andere wäre unmenschlich und angesichts der Bevölkerungsentwicklung unlogisch. Außerdem können sie uns dann auch endlich wählen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es ist ein Akt der Menschlichkeit, diesem Personenkreis einen legalen Aufenthalt zu sichern und damit auch die Möglichkeit zu bieten, legal für ihren Lebensunterhalt selbst zu sorgen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Die meisten integrationswilligen Ausländer bemühen sich um die deutsche Staatsangehörigkeit. Geduldete sollten Möglichkeiten bekommen sich zu integrieren und ihren Beitrag zu unserem Land zu leisten. Kriminellen sollte das Bleiberecht entzogen werden.Grundsätzlich sollte das Bleiberecht an finanzielle Unabhängigkeit, gesetzestreue und Integrationswilligkeit gekoppelt sein", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Partei der Vernunft vereinigt Menschen ohne Unterschied der Staatsangehörigkeit, des Standes, der Herkunft, des Geschlechts und des religiösen Bekenntnisses, die beim Aufbau eines demokratischen Rechtsstaates und einer vom freien Geist getragenen Gesellschaftsordnung mitwirken wollen. Totalitäre und diktatorische Bestrebungen lehnen wir ab. Mehr unter www.parteidervernunft.de", 
          "value": 1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-34"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU ist unverändert der Auffassung, dass das Wahlalter mit der Volljährigkeit korreliert sein sollte.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden die politische Initiative ergreifen, das Wahlalter auch bei Landtagswahlen auf 16 Jahre abzusenken. Dies wird durch eine bessere politische Bildung dieser Altersgruppe flankiert.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Herabsetzung des Wahlalters auf 16 Jahre bei der Kommunalwahl war ein Erfolg. Wer reif genug ist, in Städten und Gemeinden zu wählen, ist das auch für Landtagswahlen. Da Jugendliche genau wie Erwachsene von politischen Entscheidungen betroffen sind, sollten sie mitsprechen können. Deshalb setzen wir uns für die Absenkung des Wahlalters ein. Wir wollen Demokratie früher wagen und beleben!", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Verantwortung zu übernehmen bedeutet in der Konsequenz nicht nur, mehr Rechte zu genießen, sondern auch mehr Verantwortung zu übernehmen.  Eine Senkung des Wahlalters könnte demnach zu einer Diskussion um die Senkung der Volljährigkeitsgrenze und damit zu einer früheren Anwendung des Erwachsenenstrafrechts führen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die NRW-Piraten wollen die politische Beteiligung von Kindern und Jugendlichen fördern. So kann denjenigen,die die Auswirkungen von getroffenen politischen Entscheidungen am längsten tragen müssen, eine angemesseneVerantwortung ermöglicht werden. Politisch interessierte Jugendliche sind sich der Verantwortung, die mit einerWahl verbunden ist, bewusst.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Mit wirksamen Politikunterricht in den Schulen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Während unserer politischen Arbeit treffen wir auf viele politisch interessierte Jugendliche, die sehr gerne wählen würden. Z.B. uns.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Bürgerinnen und Bürger sollten ab 16 Jahren bei Landtagswahlen wählen dürfen.Von den Befugnissen und Aufgaben der Bundesländer ist die Bildungshoheit die entscheidende Form. Insofern ist es unverständlich, Jugendlichen ab 16 das Wahlalter bei Kommunalwahlen zu gestatten (was völlig sinnvoll ist), es ihnen aber, wenn es sie am meisten betrifft, nämlich im Schul- und Hochschulbereich, die in der Länderkompetenz liegen, nicht zuerkennt.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Dies ist noch eine Überforderung für die meisten Jugendlichen, ja selbst bei den Wahlmündigen, wie Wahlenthaltungen von 40% zeigen.Zudem ist Politik zu wichtig als dass man Spaßparteien oder 1-Punkt Parteien fördern sollte. Das kann uns alle teuer zu stehen kommen.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Partei der Vernunft gibt dem Volk die Macht zurück. Die Bürger entscheiden im Rahmen der mit Artikel 28 Grundgesetz garantierten kommunalen Selbstverwaltung selbst, ob das Wahlrecht in Ihrer Gemeinde entsprechend geändert werden soll. Die höchstmögliche Transparenz der politischen Entscheidungsprozesseist dadurch garantiert. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-35"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU sieht es als ihre Pflicht an, sich mit Parteien und Organisationen auseinander zu setzen, die die Mitbürger in der Ausübung ihrer freiheitlichen demokratischen Grundrechte hindern, die Andersdenkende misshandeln, foltern und ermorden. Wir müssen unsere freiheitliche demokratische Grundordnung in Deutschland gegen die Feinde unserer Verfassung schützen, egal ob links- oder rechtsextremistisch oder islamistisch.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir bekämpfen die gesellschaftlichen Bedingungen, die Nährboden für politischen und religiösen Extremismus sind. Wir werden weiter einen starken Fokus auf die Demokratieerziehung legen. Toleranz und ein solidarisches Miteinander in der Gesellschaft fußen auch darauf, jungen Menschen aktiv die Vorteile und Errungenschaften der Demokratie näher zu bringen. Deshalb messen wir der Landeszentrale für politische Bildung große Bedeutung bei, unterstützen die außerschulische Jugendarbeit u. vieles mehr.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Nicht erst die Morde des NSU haben gezeigt, wie aktuell in Deutschland nach wie vor die Gewalt ist, die von Rechtsextremisten ausgeht. Deshalb setzen wir uns dafür ein, dass NRW Projekte und Initiativen gegen rechte Gewalt nicht nur weiter fördert, sondern gezielt ausbaut. Das gilt auch für Unterstützung bei Prävention, für Opfer und Austeigerinnen und Aussteiger.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Freiheit wird durch politischen Extremismus gefährdet. Neben Programmen zur Bekämpfung von Gewaltbereitschaft, Fremdenfeindlichkeit und Extremismus haben die politische Bildung und der Verfassungsschutz eine wichtige Funktion.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei steht gegen jede Form von Extremismus. Die Bekämpfung von Extremismen ist eine Aufgabe des Staates und der Bürger.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nein. Pro NRW fordert dagegen die Auflage von Projekten gegen Extremismus an sich. Egal ob nun von rechts, links oder islamistischer Seite! Denn trotz der einseitigen Fokusierung von Politik und Medien auf den Rechtsextremismus, sind es vielfach auch linksextreme und islamistische Gruppen, die zu Gewalt aufrufen oder Gewalttaten begehen. Die Gefahr des islamistischen Terrors ist nicht erst seit den Anschlägen von Toulouse in Europa drängender denn je!", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Rechtsextremismus ist eine Gefahr für unsere Demokratie, wie jetzt die Terror-Vereinigung NSU wieder einmal verdeutlicht hat. Faschismus ist keine Meinung, sondern ein Verbrechen!", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Gegen rechts wie links. Sie missachten die Demokratie.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Es kann, es darf und es wird rechts und links von der PARTEI nichts geben.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Politischer Extremismus muss von einer wehrhaften Demokratie konsequent bekämpft werden. Um gegenseitige Vorurteile in unserer Gesellschaft abzubauen, ist ein weiteres Engagement in diese Projekte gegen Rechts sinnvoll. Diese Projekte sollten im Geiste der Völkerverständigung und Toleranz, aber auch der Integration durchgeführt werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Das Land soll Projekte gegen Extremismus fördern! Egal ob von Rechts, links, liberal oder muslimisch. Nur in Nächstenliebe, Treue, Güte u.ä. darf man extrem sein.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir fordern Abschaffung der Anti-Terrorgesetze, die eine pauschale Kriminalisierung der gesamten Bevölkerung bewirken. Für Anschläge gilt: Nur eine gerichtliche Untersuchung kann die Täter identifizieren und Konsequenzen nach sich ziehen. Abschaffung und Verhinderung aller Überwachungsgesetze. Eine Überwachung ist nur aufgrund eines Gerichtsbeschlusses bei unmittelbarer Gefahr für Leib und Leben zulässig. Keine Zensur des Internets, egal unter welchem Vorwand. Mehr unter www.parteidervernunft.de", 
          "value": -1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-36"
    }, 
    {
      "positions": [
        {
          "text": "Die Erneuerbaren Energien müssen nach wie vor durch hoch effiziente und flexibel einsetzbare fossile Kraftwerke flankiert werden. Die vorhandenen Kraftwerke sind zu modernisieren bzw. durch hoch effiziente fossile Kraftwerke zu ersetzen. Wir dringen weiter auf die schnelle Abschaltung technisch rückständiger Blöcke.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Versorgung mit Strom muss umweltverträglich, verlässlich u. für private Haushalte u. Unternehmen bezahlbar sein. Wir setzen auf einen Energiemix aus einem steigenden Anteil erneuerbarer Energien u.  für eine Übergangszeit die Nutzung der fossilen Brennstoffe Kohle und Gas. Wir wollen, dass neue hocheffiziente Kraftwerke  weitestgehend mit Kraft-Wärme-Kopplung  die alten Kraftwerke ersetzen. Entsprechende Investitionen sollen aus den Einnahmen des Emissionshandels bezuschusst werden können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Den Energiebedarf durch neue Kohlekraftwerke zu decken, wäre ein Irrweg, der nur den Klimawandel weiter beschleunigen würde. Kohlekraftwerke sind keine Brückentechnologie. Wir wollen Mindesteffizienzziele für fossile Kraftwerke festlegen. Dem Ausstieg aus der Atomkraft muss möglichst bald ein Auslaufen der Kohleverbrennung folgen. Wir wollen NRW zum Land der Erneuerbaren Energien und der Kraft-Wärme-Kopplung machen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Nordrhein-Westfalen als Industrieland Nr. 1 in Deutschland braucht neue, hochmoderne Kohlekraftwerke. Nur so lassen sich in Zukunft Sicherheit, Bezahlbarkeit und Umweltverträglichkeit der Stromversorgung verwirklichen. 50 Prozent der Kohlekraftwerke in NRW sind älter als 30 Jahre, 20 Prozent sogar älter als 40 Jahre. Alte, ineffiziente Anlagen müssen vom Netz gehen und durch moderne Kraftwerke mit höheren Wirkungsgraden und geringeren CO2-Emissionen ersetzt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In ihrem Wahlprogramm bekennen sich die NRW-Piraten zur Nachhaltigkeit. Sie setzen auf die Verwendung von generativen und regenerativen Energien zur Stromerzeugung, statt auf die Verbrennung fossiler Energieträger wie Kohle.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Aufgrund des Atomausstiegs muss alles dafür getan werden, dass Deutschland nicht abhängig wird von Energie aus dem Ausland. Es wäre geradezu grotesk, nach dem eigenen Atomausstieg in Zukunft abhängig von Atomstrom aus Frankreich oder Tschechien zu werden! Daher muss der Bau  moderner und umweltverträglicher Kohlekraftwerke als Ersatz für die abgeschalteten Atomkraftwerke möglich sein. Gerade in NRW gäbe dies auch noch Vorteile für die heimische Kohleförderung.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn wir wirklich die Energiewende schaffen wollen, dann nicht mit fossilen Energieträgern. Kohlekraftwerke schaden der Umwelt ganz massiv. ", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Nein, denn  dies ist keine nachhaltige Technologie.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Erst den Ruhrpott verarmen lassen und uns dann mit chinesischer Kohle ausräuchern... ", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Um die Energieversorgung in NRW zu gewährleisten, ist die kurzfristige Modernisierung von Kohlekraftwerken zu forcieren; der Neubau von Kohlkraftwerken ist jedoch abzulehnen. NRW als Wirtschaftsstandort muss und kann hier für andere Bundesländer ein Zeichen setzen, und mittel- bis langfristig Lösungsansätze finden, einerseits aus der Abhängigkeit von Öl, Gas, Kohle und Uran zu gelangen, andererseits mit neuer moderner und damit zukunftsweisender Technologie die Wirtschaft zu stärken.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI/Freie Wähler"
        }, 
        {
          "text": "Ja, wenn dazu heimische Kohle genutzt würde und als Übergang in erneuerbare Energien. Holz- oder Biogaskraftwerke wären sinnvoller. Da ist noch mehr Entwicklungspotential!", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Planwirtschaftliche Eingriffe des Staates führen zur Verschwendung von knappen Ressourcen. Der vom Menschen beeinflusste CO2-Anteil in der Luft beträgt lediglich 1,2 Prozent des gesamten CO2-Ausstoßes pro Jahr. Alle mit der Klimahysterie begründeten Maßnahmen sind daher einzustellen. Wir lehnen jede Subventionierung der Energieerzeugung ab. Die Energieunternehmen haften für ihre betriebsbedingten Risiken sowie für alle Folgekosten. Mehr Informationen auf www.parteidervernunft.de", 
          "value": 1, 
          "party": "Partei der Vernunft"
        }
      ], 
      "id": "WOM-23-37"
    }
  ]
}