{
  "data": [
    {
      "positions": [
        {
          "text": "Die CDU steht uneingeschränkt zum Bahnprojekt Stuttgart-Ulm mit den Teilen Stuttgart 21 und der Neubaustrecke Wendlingen-Ulm. Dieses Vorhaben ist ein zentrales Zukunftsprojekt im Schienenverkehr unseres Landes. Wir stärken damit nicht nur den schnellen Personenverkehr auf Hochgeschwindigkeitsstrecken. Stuttgart 21 bringt auch erhebliche Verbesserungen im Regionalverkehr.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Als SPD stehen wir zum Projekt Stuttgart 21 und seinen großen Chancen. Allerdings: Kein Bauvorhaben, kein Infrastrukturprojekt ist es wert, dass eine Gesellschaft ihren inneren Zusammenhalt verliert.Im Fall einer rot-grünen Mehrheit nach der Landtagswahl 2011werden wir deshalb eine Volksabstimmung über die Fortführung oder den Ausstieg aus Stuttgart 21 anbieten- die Menschen sollen entscheiden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen lehnen Stuttgart 21 ab. Die Schlichtung hat gezeigt: Der Tiefbahnhof ist überteuert und birgt enorme Kostenrisiken. Die Alternative Kopfbahnhof 21 kostet weniger und leistet mehr.  Dazu kommt: In ganz Baden-Württemberg würden notwendige Bahnprojekte wegen S21 dem Rotstift zum Opfer fallen oder auf die lange Bank geschoben. Das letzte Wort sollen die BürgerInnen haben: Die Grünen wollen im Falle einer Regierungsbeteiligung einen Volksentscheid über Stuttgart 21 durchführen. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Ausbau der Bahnstrecke Stuttgart-Ulm und die Neugestaltung des Bahnknotens Stuttgart als eines der zukunftsweisenden Projekte für Baden-Württemberg beinhaltet auch den Bau eines modernen und leistungsfähigen Bahnhofs in Stuttgart selbst.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Stuttgart 21 ist verkehrspolitisch unsinnig. Die dafür notwendigen Gelder von ca. 10 Milliarden Euro fehlen dann an vielen anderen Stellen in Baden-Württemberg, wo sie viel sinnvoller investiert wären. Die Mehrheit der Menschen in Baden-Württemberg würde durch Stuttgart 21 erhebliche Nachteile erleiden. DIE LINKE ist für einen sofortigen Baustopp eine  verbindliche Volksabstimmung zu diesem Thema. Denn die Bevölkerung wurde bis jetzt einfach übergangen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ohne Volksabstimmung sollte das Projekt nicht weiter betrieben werden. Außerdem muß der im Rahmen der Schlichtung vereinbarte sog. Streßtest abgewartet werden, bevor weitergebaut wird.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD wird sich für eine ECHTE Volksabstimmung zu diesem heiß diskutierten Thema einsetzen. Hierbei sollen alle Vor- und Nachteile abgewogen und eine dem Willen des Volkes entsprechende Lösung gefunden werden.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Beide Seiten haben Vorteile aber auch Nachteile. Um eine optimale Lösung für beide Fronten zu finden ist es sicherlich etwas zu spät. Eine Volksentscheidung im Vorfeld hätte die Meinung des Volkes und der Mehrheit wieder gespiegelt. ", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Stuttgart 21 ist weder demokratisch legitimiert noch verkehrstechnisch sinnvoll. Dem Erhalt und Ausbau des Schienenverkehrs in der Fläche wird durch  Stuttgart 21 Geld entzogen. Angesichts der gegenwärtig verfahrenen Situation, bei der auch Heiner Geißlers Schlichterspruch  keine wirkliche Lösung darstellt, halten wir eine Volksabstimmung über das Projekt für notwendig und sinnvoll.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Außer, ganz Stuttgart wird unterirdisch gelegt - und auf dem freiwerdenden Gelände zum Zwecke der umweltfreundlichen Energiegewinnung ein Stausee errichtet.", 
          "value": -1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Stuttgart 21 ist ein Projekt der Boden- und Immobilienspekulation. Dieses Milliardengrab ist zu verhindern, stattdessen ist der Kopfbahnhof  zu modernisieren (K21) und der abgerissene Flügel wieder auf Kosten der hierfür Verantwortlichen aufzubauen..", 
          "value": -1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Für die Zukunft unseres Landes brauchen wir die beste Infrastruktur.Die von Gegnern propagierte Alternative K21 ist für ihren begrenzten Nutzen viel zu teuer und hat keine nennenswerte Aussicht auf Realisierung.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "das Geld ist für den flächendeckenden Ausbau des ÖPNV besser angelegt.siehe Stellungsname aufwww.bw-violette.de/programm/stuttgart-21/", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Statt den Bahnhof tiefer zu legen, muss der Bahnverkehr in der Fläche deutlich verbessert werden. Die Flächenbahnen sanieren, Engpässe beseitigen, Strecken ausbauen und reaktivieren. Den ÖPNV in der Fläche fördern. Den Kopfbahnhof K21 modernisieren. Der beängstigenden Zunahme des Güterverkehrs ist mehr Rechnung zu tragen. Der Schiene ist absoluter Vorrang einzurämen. Kein Transitland Ba.-Wü. Mehr Güterverkehr auf die Schiene weniger auf die Straße.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Das zu transportierende Güteraufkommen wird in den nächsten Jahren weiter steigen. Wenn dies alles auf der Straße stattfindet, wird unser Straßensystem zusammenbrechen. Ein großer Teil der Güter muss daher auch aus ökologischen Gründen auf der Schiene transportiert werden. Dazu muss der Güterverkehr der Bahn modernisiert und ausgebaut werden. Um für diese Aufgabe zu finanzieren muss auf Prestigeobjekte verzichtet werden, insbesondere wenn andere und bessere Alternativen vorliegen. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Es ist aufgrund der mangelhaften Information der Bevölkerung und der eher schlechten Haushaltslage derzeit nicht zu verantworten, dieses Projekt weiter zu verfolgen. Zuerst müssen alle Informationen und Risiken genannt und das Volk befragt werden, ob es bereit ist, den Bahnhof wie projektiert zu Ende zu bauen.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Alle Staatsgewalt geht vom Volke aus. Sie wird vom Volke in Wahlen und Abstimmungen ausgeübt (Art. 20 (2), 21 (1) GG). Die Parteiendemokratie muss durch Volksentscheide auf Landes- und auch auf Bundesebene weiterentwickelt werden, damit Politik für die Menschen gemacht wird, nicht nur für die Banken und das Großkapital. Wir fordern deshalb zum Großvorhaben  Stuttgart 21 endlich den Volksentscheid auf Landesebene.", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-0"
    }, 
    {
      "positions": [
        {
          "text": "Unsere Schulen im Land belegen bei allen Bildungsvergleichen Spitzenplätze. Die Schulabschlüsse sind eine erstklassige Eintrittskarte in das Berufsleben. Dies gilt auch für die Hauptschule. Darum ist bei uns die Jugendarbeitslosigkeit die niedrigste in Europa. Bei der Hauptschule steht die Vorbereitung für die Berufswelt im Zentrum. Deshalb haben wir auch die Werkrealschule geschaffen, die bis Kl. 10 zur Mittleren Reife führt und einen Hauptschulabschluss in Kl. 9 ermöglicht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden die Kommunen dabei unterstützen, innovative Schulkonzepte umzusetzen, die zur Situation vor Ort passen.  So wollen wir erreichen, dass bis 2016 an jeder Hauptschule auch der Realschulabschluss angeboten wird.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Trotz des großen Engagements der Lehrkräfte ist die Hauptschule vielerorts vom Aussterben bedroht. Und auch mit dem Etikett Neue Werkrealschule wird eine Schulart, die keine Akzeptanz mehr besitzt und den Schülern keine guten Perspektiven bietet , nicht besser. Die Grünen streben eine Schulreform von unten an: Sie machen sich stark für individuelle Förderung, gute Ganztagsschulen und wollen dort zehnjährige Gemeinschaftsschulen für alle Kinder einführen, wo die Menschen vor Ort dies wollen. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Mit der Werkrealschule ist in Baden-Württemberg eine gute Weiterentwicklung der Hauptschule gelungen. Wir werden dafür sorgen, dass die Möglichkeiten für Hauptschulen, sich weiterzuentwickeln, erhalten bleiben und vor Ort besser entschieden werden können.Außerdem werden wir die Kooperationsmöglichkeiten von Realschulen und Hauptschulen verbessern und weiter auf die flächendeckende Schulversorgung im ganzen Land achten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE kritisiert das in Baden-Württemberg noch geltende dreigliedrige Schulsystem, weil es die Bildungschancen vieler Kinder dauerhaft zerstört. Wir wollen, dass Kinder aus unterschiedlichen sozialen Schichten längere Zeit gemeinsam lernen. Angesichts dramatisch sinkender Schülerzahlen hat die Hauptschule keine Zukunft. Sie wird zu einer Restschule für Kinder aus sozial benachteiligten Schichten. Um diese soziale Spaltung der Gesellschaft zu überwinden, brauchen wir ein anderes Schulsystem.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das dreigliedrige Schulsystem soll erhalten bleiben. Dazu ist eine Reform der Hauptschule erforderlich. Die Abschaffung der Hauptschule löst nicht die Integrationsprobleme, auf die diese Maßnahme eigentlich zielt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Im Anschluß an eine gemeinsame Grundschulzeit sind die Schüler entsprechend ihrer Leistungsfähigkeit in einem mehrgliedrigen Schulsystem zu unterrichten. Es ist sicherzustellen, daß über die Wahl der Schulart das Leistungsvermögen der Schüler entscheidet. Leistungsunterschiede, die in der sozialen Herkunft der Schüler begründet sind, sind durch Einrichtung einer einjährigen verpflichtenden Vorschule bzw. geeignete innerschulische Fördermaßnahmen zu verringern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Viel mehr sollte darauf geachtet werden, das leistungsschwache Kinder mehr gefördert werden. ", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die Hauptschule hat den negativen Ruf einer Restschule, die Lehrerschaft ist verschiedentlich demotiviert, vor allem aber die Schüler. Die Schule muss in der Werkrealschule aufgehen und wenn möglich alle zur mittleren Reife führen. Die Schüler sind durch besondere Förderung in kleinen Klassen und in kleineren Gruppen speziell an Brennpunktschulen viel stärker zu fördern. Alle Berufe stellen heute höhere Anforderungen an Schulabgänger als früher. Der Name der Schulart ist unwichtig.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die PARTEI setzt sich für gemeinschaftliches, lebenslanges Lernenüber in herkömmlichen Klassenstrukturen übliche Lernschichten und Altersgrenzen hinweg ein.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Allerdings sollte sie durch die Gesamtschule ersetzt werden,um den Zugang zum Bildungssystem unabhängig von der sozialen Herkunft zu ermöglichen.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "Wir wollen die Diskussion über ein anderes Bildungssystem beenden: Wir brauchen eine bessere Bildung und kein anderes Schulsystem! Daher soll alle Energie in die Verbesserung der Qualität der Bildung und nicht in den Umbau des Bildungssystems investiert werden.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Anstatt alle Jahre wieder neue Schultypen zu propagieren, sollten die wirklichen Aufgaben angegangen werden: Mehr Lehrer für kleinere Klassenverbände und eine Pädagogik (Humboldtsches Erziehungssystem), die jeden Schüler nach besten Möglichkeiten fördert. Das erfordert auch einen allgemeinen Aufbauwillen und eine entsprechende Wirtschaftspolitik. Solange ein wachsender Anteil von vornherein weiß, daß sie keine Berufsperspektive nach Schulabschluß haben werden, wird jedes Schulsystem versagen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Wir sind für das Recht auf Bildung, unabhängig von sozialer Herkunft und Nationalität. Die Regelschule muss eine demokratische Gesamtschule als Ganztagsschule sein, die Kinder und Jugendliche zu selbständige denkenden Menschen erzieht, eine Schule für alle. Dazu braucht es vor allem kleinere Klassen, moderne, zeitgemäße Bildungseinrichtungen, gut ausgebildete Lehrerinnen und Lehrer sowie eine  entsprechende finanzielle Ausstattung.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Eine qualifizierte Ausbildung der Bevölkerung macht den Staat davon frei, fremde Völker (oftmals sogen. Schwellenländer) durch Entzug ihrer geistigen Elite ausbeuten zu müssen. Für die eigene geistige Elite ist genügend Anreiz zum Verbleib in Deutschland zu schaffen. Man kann zwar die Hauptschule abschaffen, schafft dadurch aber nicht die Hauptschüler ab! Daher ist es wichtig, möglichst zielgerichtet Kinder und Jugendliche zu fördern. Dies geschieht am besten im dreigliedrigen Schulsystem. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir wollen das Schulgesetz so ändern, dass vor Ort auf Wunsch der Beteiligten Schulformen zusammengelegt werden können, neue Lernformen nicht ausgeschlossen sind und das Verbot kooperierender Schulen aufgehoben wird. Bildungsinhalte sollen von den Schulformen unabhängig und über alle Institutionen und Angebote erlernbar sein und durch einen zentralen Bildungsabschluss vergleichbar werden. Ein schultypübergreifendes modulares Lernen ist Ziel unserer Bildungspolitik.", 
          "value": 0, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Ob die Haupschule abgeschafft werden soll oder nicht, sollen am besten die Bürger selbst per Volksabstimmung in ganz Baden-Württemberg entscheiden. Sie wissen am besten, welche Schulform für ihre Kinder die beste ist.", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-1"
    }, 
    {
      "positions": [
        {
          "text": "Die Kernkraft trägt mit rund 50% zur Stromerzeugung bei. Wir können deshalb auf Strom aus Kernkraft nicht einfach kurzfristig verzichten. Vielmehr brauchen wir die Kernenergie als verlässliche, kostengünstige und klimafreundliche Brückentechnologie. Wir wollen eine Versorgungsstruktur mit eigener Erzeugung und möglichst vielen Arbeitsplätzen erhalten. Wir wollen eine sichere Energieversorgung zu bezahlbaren Preisen sicherstellen. Wir wollen unsere ambitionierten Klimaschutzziele erreichen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind uns mit der großen Mehrheit der Menschen in Baden-Württemberg einig: Atomenergie und fossile Energieträger haben keine Zukunft. Kernenergie ist nicht sicher, und noch immer weiß niemand wohin mit dem Atommüll. Wir halten am Atomausstieg fest und werden auch keinen Neubau von Atomkraftwerken in unserem Land zulassen. Alle AKW sollen bis 2022 abgeschaltet und durch Erneuerbare Energien ersetzt werden. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen lehnen die schwarz-gelbe Laufzeitverlängerung für Atomkraftwerke ab und machen sich stark für eine zukunftsfähige und klimafreundliche Energieversorgung. Atomkraft ist brandgefährlich und produziert Berge von hochradioaktivem Müll. Sie ist teuer. Sie schadet dem Klima und blockiert den raschen Ausbau der erneuerbaren Energien. Baden-Württemberg leidet besonders unter der Laufzeitverlängerung: Erst in über einem Vierteljahrhundert soll das letzte AKW vom Netz gehen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Energiepolitik der Bundesregierung betrachtet Kernenergie als Brückentechnologie. Die Verlängerung der Laufzeiten für Kernenergieanlagen unterstützt einen realistischen Zeitplan fürden Übergang in das regenerative Zeitalter", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE fordert den sofortigen Ausstieg aus der Atomenergie. Denn in unverantwortlicher Weise wird durch die Kernkraftwerke Tag für Tag neuer hochgefährlicher Atommüll produziert, dessen langfristige Lagerung absolut ungeklärt ist. Zukünftige Generationen werden uns verfluchten, wenn wir ihnen ein solches Erbe hinterlassen. Deutschland exportiert große Strommengen ins Ausland. Das beweist, dass Atomkraftwerke abgeschaltet werden können, ohne dass bei uns Versorgungsengpässe entstehen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Energiesicherheit ist mittelfristig nur über einen ausgewogenen Energiemix zu erreichen, der auch die Kernkraft einschließt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Auf dem Gebiet der Erforschung und Weiterentwicklung alternativer, neuer Energien muß Baden-Württemberg seine Vorreiterrolle ausbauen. Das Land hat mit Blick auf eine nachatomare Energiepolitik nach maximaler Energieunabhängigkeit zu streben.Die energetische Gebäudesanierung ist zu fördern.Die derzeitigen Restlaufzeiten für Atomkraftwerke sind dem aktuellen Stand der Wissenschaft entsprechend zu verkürzen!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Da der Betrieb von Kernkraftwerken und die Endlagerung des atomaren Restmülls mit unkalkulierbaren Risiken verbunden ist, lehnt die ÖDP eine Laufzeitverlängerung strikt ab und fordert deshalb den sofortigen Ausstieg aus der jetzigen Atompolitk.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Ein Kernkraftwerk, das länger läuft, schwitzt mehr - und schwitzende Kernkraftwerke sind ziemlich eklig.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Wegen der von der Atomenergie ausgehenden Gefahren sind die Atomanlagen sofort stillzulegen und die in der Atomwirtschaft aktiven Konzerne zu enteignen.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Es müssen dringend neue Kernkraftwerke gebaut werden, um ausreichend und bezahlbare Energie bereitzustellen. Neben dem Bau des inhärent sicheren Hochtemperaturreaktors sollte mit Hochdruck an der Transmutationstechnologie und der Wiederaufbereitung gearbeitet werden. Wenn der Atommüll als wertvoller Rohstoff wiederverwendet wird, ist eine Endlagerung vollkommen unnötig.Zunehmende Beschränkung auf erneuerbare Energie führt wegen hoher Kosten bei geringem Ertrag zur Verelendung der Bevölkerung.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Alle Atomkraftwerke müssen schnellstens abgeschaltet werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Nutzung der Atomenergie bringt unübersehbare Gefahren in der Zukunft. Abgesehen davon, geben wir ein immenses radioaktives Abfallproblem rücksichtslos an nachfolgende Generationen weiter. Deutschland hatte den richtigen Weg gefunden um nach und nach alle Atomkraftwerke aus dem Betrieb zu nehmen. Die Abschaltung von Atomkraftwerken darf jedoch nicht dazu führen, dass wir Strom von Atomkraftwerken mit schlechterem Sicherheitsstandard von außerhalb der EU importieren. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir werden an dem 2002 beschlossenen Atomausstieg festhalten und den Import von Atomstrom reduzieren. Neben den Gefahren der Kernkraft und der ungeklärten Endlagerfrage wollen wir Piraten den Ausstieg aus der Kernenergie auch deshalb, weil in dieser Großindustrie Entscheidungen oft intransparent fallen.Ein Festhalten an der Kernenergie schadet zudem der Weiterentwicklung erneuerbarer Energiequellen, die Arbeitsplätze in Mittelstand und Handwerk schaffen.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Alle Staatsgewalt geht vom Volke aus. Sie wird vom Volke in Wahlen und Abstimmungen ausgeübt (Art. 20 (2), 21 (1) GG). Die Parteiendemokratie muss durch Volksentscheide auf Landes- und auch auf Bundesebene weiterentwickelt werden, damit Politik für die Menschen gemacht wird, nicht nur für die Banken und das Großkapital. Wir fordern deshalb Volksabstimmungen bei Großprojekten und zu wichtigen Gesetzen wie zur Laufzeit von Kernkraftwerken wie in der Schweiz..", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-2"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU steht zum bisherigen Gesetz. Die Erfahrung hat gezeigt, dass Straf- und Gewalttaten nach 22 bis etwa 2 Uhr gehäuft durch Angetrunkene vorkommen. Gemeinden können aber eine örtlich und zeitlich beschränkte Ausnahmeregelung erwirken, zum Beispiel bei Traditionsveranstaltungen. Die Polizei hat positive Erfahrungen mit dem Alkoholverbot gemacht. Nächtliche Ruhestörungen, alkoholbedingte Streitigkeiten, Sachbeschädigungen und Körperverletzungen sind gesunken.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein nächtliches Verkaufsverbot an Tankstellen und anderswo ist  ein Baustein in einem umfassenden Konzept zur Bekämpfung von Alkoholmissbrauch bei Jugendlichen", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen das Alkoholverkaufsverbot zwischen 22 und 5 Uhr abschaffen. Ein solches Pauschalverbot ist ein unverhältnismäßiger Eingriff in das Persönlichkeitsrecht und stellt die ganze Bevölkerung unter Generalverdacht. Aus dem gleichen Grund lehnen sie ein Alkoholverbot auf öffentlichen Plätzen ab. Stattdessen setzen sie auf gezielte Präventionsmaßnahmen, Kontrollen zur Einhaltung des Jugendschutzgesetzes, die Stärkung der Vorbildfunktion von Erwachsenen und ein Verbot der Alkoholwerbung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir warten zunächst die Evaluierung der Ergebnisse des momentanen Verkaufsverbotes ab.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE befürwortet die in Baden-Württemberg derzeit geltende Regelung. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Dafür besteht kein Bedarf.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Freiheit, als Erwachsener auch nach 22 Uhr alkoholische Getränke kaufen zu können, sollte unangetastet bleiben. Jedoch ist vermehrt darauf zu achten, daß Minderjährige keinen Alkohol für das Komasaufen kaufen können.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Sperre reduziert doch nicht den Alkoholkonsum, wer trinken will trinkt und organisiert sich anderweitig.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Zum Schutz der Jugend muss der Verkauf von alkoholischen Getränken nach 22 Uhr unterbunden werden.Alkohol gehört außerdem nicht in den Straßenverkehr und deshalb eigentlich auch nicht in das Sortiment von Tankstellen. ", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Besser um 23 Uhr ein Sixpack gekauft, als um 21:59 Uhr noch schnell zwei Flaschen Doppelkorn.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Möglichkeit seinen Bedarf an Alkohol zu decken ist ausreichend gegeben.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Es gibt keinen nachvollziehbaren Grund hierfür. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "In Baden-Württemberg gilt ein nächtliches Verkaufsverbot für Alkohol, das mit exzessivem Alkoholmissbrauch begründet wurde. Wir halten das Verbot für wirkungslos, da Alkohol auch auf Vorrat erworben werden kann oder das Verbot auf andere Art umgangen wird. Wir fordern daher diese aktionistische Regelung zurücknehmen und stattdessen die strikte Einhaltung des bestehenden Jugendschutzgesetzes zu forcieren, sowie die Aufklärung über die Gefahren des Alkoholkonsums in allen Altersgruppen zu fördern.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Die gegenwärtige Regelung hat sich bewährt.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-3"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU Baden-Württemberg will sich auf Bundesebene auch für die Verwirklichung einer PKW-Vignette einsetzen. Zusätzliche Einnahmen dürfen nicht im Haushalt versickern. Sie müssen vollständig den Nutzern der Infrastruktur zu Gute kommen. Daher muss die Verkehrsinfrastrukturfinanzierungsgesellschaft (VIFG) zu einer unabhängigen Gesellschaft zur Finanzierung der Straßeninfrastruktur weiterentwickelt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir lehnen Vorschläge zur Einführung einer PKW- Maut oder City- Maut in Baden-Württemberg ab. Diese Mautkonzepte schränken Mobilität nach den finanziellen Möglichkeiten der Verkehrsteilnehmenden ein und schließen sozial Schwächere von individueller Mobilität aus.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen lehnen die Einführung einer PKW-Maut und die Abschaffung der KfZ-Steuer aus sozialen und ökologischen Gründen ab. Stattdessen sollen vorhandene Instrumente ökologischer ausgestaltet werden. Die Grünen wollen den Städten und Ballungsräumen die Möglichkeit geben, eine City-Maut einzuführen, um den Individualverkehr zugunsten des ÖPNV umzustrukturieren.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "CDU-Ministerpräsident Mappus hat sich mehrfach für die Einführung einer Pkw-Maut ausgesprochen. Die LINKE ist klar gegen ein solches Ansinnen, weil es Vermögende wie Arme in gleicher Weise belastet und damit einkommensschwächeren Menschen die Teilnahme am Straßenverkehr erschwert. Sinnvoll ist hingegen, die Reichen und Superreichen stärker für den Unterhalt der Straßen in die Verantwortung zu nehmen. Das geschieht aber nicht durch eine Pkw-Maut, sondern durch ein gerechteres Steuersystem. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Ausbau unserer Verkehrswege muß den Transitverkehr einbeziehen. Daher erscheint eine Pkw-Maut für Autobahnen nach österreichischem Vorbild (d.h. zeitbezogene Vignette, kein elektronisches Überwachungssystem) sinnvoll. Zugleich muß aber auch die Kfz-Steuer abgeschafft werden. Außerdem müssen die Mittel aus der Pkw-Maut ausschließlich der Verkehrsinfrastruktur zugeführt werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD lehnt eine PKW-Maut grundsätzlich ab. Die Autofahrer sollen nicht länger die Melkkühe der großen Politik sein!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Für alle nicht in Deutschland zu gelassenen Fahrzeuge sollte eine Maut / Vinette erhoben werden.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Die Autobahnen wurden durch den Steuerzahler finanziert. Deshalb darf er nicht doppelt zur Kasse gebeten werden. Darüber hinaus würde die Pkw-Maut zum Ausweichen auf Bundes-, Landes- und Gemeindestraßen führen. Die ÖDP- Steuerreform für Arbeit und Umwelt setzt dagegen Anreize, die Bahn und den öffentlichen Verkehr stärker zu nutzen.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Stattdessen Wiedereinführung des Raubrittertums - auch auf Autobahnen.", 
          "value": -1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Jedenfalls solange nicht der öffentliche Verkehr besser ausgebaut ist.", 
          "value": -1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Autobahnen sind eine Bringschuld des Staates. Schluß mit der Zweckentfremdung der Kfz-Steuer.Mit der BüSo-Wirtschaftspolitik stehen darüber hinaus auch ausreichende Steuereinnahmen für die Verbesserung der Verkehrsinfrastruktur zur Verfügung.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Dadurch würde eine Verlagerung des Verkehrs von den Autobahnen auf die Bundes- und Landstraßen stattfinden. Außerdem würde es eine weitere Abgabe und Erweiterung der Bürokratie in Deutschland bedeuten. Dies befürworten wir nicht.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Aber auch keine Privatisierung von Transportwegen in der Bundesrepublik Deutschland", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Bundesrepublik Deutschland ist ein vielfrequentiertes Transitland innerhalb Gesamteuropas. Der so verursachte Verkehr beeinträchtigt den Verkehrsfluss und schädigt das Fernstraßennetz erheblich. Im Sinne einer angemessenen Kostenbeteiligung fordert die Familien-Partei Deutschlands die Autobahngebühren für LKW beizubehalten. Im Sinne einer angemessenen Kostenbeteiligung fordert die Familien-Partei Deutschlands eine einheitliche Maut für Straßenbenutzung in allen europäischen Ländern. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Eine Mauterhebung in der Form wie es bei den LKW vollzogen wird ist mit erheblichen Datenerfassungen verbunden welche wir aufgrund der Gefahr potentiell erstellbarer Bewegungsprofile ablehnen. Der Unterschied zwischen einer allgemeinen Maut und der Kfz-Steuer im Inland ist unerheblich. Dass mit einer Maut auch der Transitverkehr zur Kasse gebeten würde, ist richtig, aber der Saldo aus Verwaltungsaufwand und diesem Ertrag erscheint nicht groß genug um potentielle Nachteile zu kompensieren.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Alle Staatsgewalt geht vom Volke aus. Sie wird vom Volke in Wahlen und Abstimmungen ausgeübt (Art. 20 (2), 21 (1) GG). Die Parteiendemokratie muss durch Volksentscheide auf Landes- und auch auf Bundesebene weiterentwickelt werden, damit Politik für die Menschen gemacht wird, nicht nur für die Banken und das Großkapital. Wir fordern deshalb Volksabstimmungen bei Großprojekten, zu wichtigen Sachfragen wie die Pkw-Maut und Gesetzen wie in der Schweiz..", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-4"
    }, 
    {
      "positions": [
        {
          "text": "Die freie Religionsausübung ist ein unteilbares Grundrecht aller Menschen, die in unserem Land leben. Das friedvolle Zusammenleben der Religionen ist eine Grundvoraussetzung für das Zusammenleben überhaupt. Dazu gehört auch, dass man seinen Glauben in einem angemessenen Gotteshaus leben kann. Die CDU wird auf der anderen Seite religiösen Eiferern und Hasspredigern im Land entgegenwirken. Wer Terrorismus und Ausgrenzung predigt, darf sich nicht hinter der Religionsfreiheit verstecken können.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Musliminnen und Muslime sind Teil unserer Gesellschaft.  Unser Grundgesetz lässt breiten Raum für religiöse Entfaltung. Auf dieser Grundlage können Musliminnen und Muslime ihren Glauben frei leben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Ein Bauverbot für Moscheen widerspricht der Religions- und Glaubensfreiheit und verletzt die Menschenwürde. Das Grundgesetz garantiert im Rahmen der freiheitlichdemokratischenGrundordnung gleichberechtigt individuelle und kollektive Religionsfreiheit. Selbstverständlich dürfen muslimische Religionsgemeinschaften auch repräsentative Moscheen errichten. Die Grünen wollen dieses Recht gegen Angriffe von Rechts auf die Religionsfreiheit aktiv verteidigen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In unserem Land herrscht Religionsfreiheit. Religiöser Extremismus muss unabhängig von Bauwerken verhindert werden. Integration bleibt eine gesamtgesellschaftliche Aufgabe.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein Verbot von Moscheen wäre verfassungswidrig. Jeder Mensch hat das Recht auf freie Religionsausübung. Dazu gehört natürlich auch das Recht, entsprechende Versammlungs- oder Gebetsräume zu errichten. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Solange in muslimischen Ländern keine Kirchen gebaut werden dürfen, sollten auch in christlichen Ländern keine Moscheen errichtet werden. Die Religionsfreiheit bleibt auch ohne Errichtung von Moscheen gewährt. Die Tatsache, daß in Deutschland errichtete Moscheen mit den Namen osmanischer Eroberer versehen werden, muß als Beleg für einen intoleranten und auf Eroberung ausgerichteten Islam gewertet werden. ", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Fremdreligiöse Bauten (z.B. Moscheen) werden von der NPD abgelehnt! Eine besondere Gefahr für Identität und Kultur der Deutschen geht nicht vom Islam als Religion aus, sondern von der Islamisierung unseres Landes.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Neubau von Moscheen soll verboten werden, bis Christen in moslemischen Ländern die gleichen Rechte zur Ausübung ihres Glaubens erlangen wie in Deutschland. ", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Der Bau von Moscheen kann schon deswegen nicht verboten werden, weil er von der im Grundgesetz festgeschriebenen Religionsfreiheit gedeckt ist. Die Frage des Erscheinungsbildes der Moscheen ist über das Baurecht zu regeln. Verboten oder in der Lautstärke begrenzt werden kann allerdings der Gebetsruf.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "In vielen Fällen sind Moscheen in wenigen hundert Jahren beliebte touristische Ziele.", 
          "value": -1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Die Religionsfreiheit gilt für alle.", 
          "value": -1, 
          "party": "RSB"
        }, 
        {
          "text": "Wir treten sehr deutlich für die Religionsfreiheit ein. Sie darf allerdings nicht dazu führen, dass die Macht des Islam weiter ausgebaut wird. Das Baurecht ist das gesetzlich maßgebliche Organ im Blick auf den Bau von Moscheen. Im Einzelfall muss vor Ort in einem offenen Dialog von Kommunen, Kirchen,  gesellschaftlichen  Gruppen sowie Bürgerinnen und Bürgern in möglichst großem Einvernehmen nach der besten Lösung gesucht werden. ", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Halten wir uns ans Grundgesetzt: Es besteht Religionsfreiheit. Und zur freien Religionsausübung gehören auch Gotteshäuser.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Ein Bauverbot von Moscheen und Gotteshäusern anderer Religionsgemeinschaften widerspricht dem Gebot der Religionsfreiheit, Artikel 4 GG   (welches wir befürworten.)", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die BRD ist durch die Zuwanderung eine multikulturelle Gesellschaft. Staat und Kirche sind getrennt. Religions- und Weltanschauungsgemeinschaften haben keine Sonderrechte. Für den Bau ihrer Versammlungsräume gelten die Gesetze des Baurechts. ", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Moscheen sind grundsätzlich als Stätten religiöser Betätigung zu betrachten. Es darf keine Diskriminierung wegen ethischen, kulturellen und religiösen Lebensweisen erfolgen. Allerdings dürfen Moscheen nicht missbraucht werden, um gegen die freiheitlich demokratischen Grundordnung unserer Verfassung zu agieren. Was die Finanzierung betrifft, so ist diese im wesentlichen durch die Glaubensgemeinschaft zu bewerkstelligen, ähnlich dem christlichen Kirchenbau in nichtchristlichen Regionen. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die  Piratenpartei setzt sich für einen stärkeren Schutz und die unbedingte  Achtung der Menschen- und  Bürgerrechte ein. Auch die Religionsfreiheit  ist Menschenrecht. Die gesamte Politik muss diese Rechte zum Maßstab ihres Handelns machen.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Grundsätzlich gilt gemäß Art. 3 (3) Grundgesetz das Recht der freien Religionsausübung. Über die Bebauungspläne für ein Gebiet sollen aber die Bürger abstimmen können (Art. 20 (2), 21 (1) Grundgesetz).", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-5"
    }, 
    {
      "positions": [
        {
          "text": "Wir lehnen eine Ausbildungsplatzabgabe ab. Finanzstärkere Unternehmen könnten sich aus Ihrer Verantwortung freikaufen. Kleine Handwerksbetriebe, die nach Auszubildenden suchen, aber keine geeigneten Bewerber finden, werden doppelt bestraft. Wir setzen auf das von Regierung, Wirtschaft, Arbeitsagentur, Gewerkschaften und Kommunen getragene Ausbildungsbündnis. Diesen erfolgreichen Weg wollen wir weitergehen. Auch im schwierigen Jahr 2009 wurden so rund 76.000 neue Ausbildungsverträge geschlossen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen das duale System der Berufsausbildung erhalten, stärken und weiterentwickeln. Wir setzen uns dafür ein, dass Unternehmen, die keine Ausbildungsplätze schaffen, eine Umlage bezahlen, aus der sinnvolle arbeitsmarktpolitische Maßnahmen finanziert und hinsichtlich ihrer Ausbildungsbilanz vorbildliche Unternehmen unterstützt werden. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine Ausbildungsplatzabgabe führt nicht dazu, dass mehr betriebliche Ausbildungsplätze für Jugendliche zur Verfügung stehen. Die Grünen befürchten, dass Betriebe sich von ihrer Ausbildungspflicht freikaufen, so dass die Zahl betrieblicher Plätze eher ab- als zunehmen würde. Die Grünen wollen das Recht auf Ausbildung praktisch umsetzen, indem sichergestellt wird, dass genügend Ausbildungsplätze angeboten werden und die Verantwortung für die Ausbildung gerecht auf alle Betriebe verteilt wird. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Für die FDP hat der bildungspolitische Leitsatz: Kein Abschluss ohne Anschluss höchste Priorität. Kleine und mittelständische Betriebe sichern auch in wirtschaftlich schwierigeren Zeiten Ausbildungsplätze. Aufgrund der demografischen Entwicklung wird es in den nächsten Jahren in vielen Bereichen eher einen Mangel an ausbildungsfähigen Bewerbern geben.Eine zusätzliche Belastung, die vor allem kleinere und mittlere Betriebe ungeachtet der Konjunktursituation treffen würde lehnen wir daher ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE fordert eine Ausbildungsumlage zur Finanzierung neuer Ausbildungsplätze. Selbstverständlich müssen Unternehmen, die sich entsprechend ihrer Betriebsgröße nicht in angemessener Weise an der gesamtgesellschaftlichen Aufgabe der Ausbildung beteiligen wollen, dabei verstärkt zur Verantwortung gezogen werden. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Diese pauschale Aussage ist falsch. Kleine und mittelständische Handwerksbetriebe und Unternehmen können nicht zur Zwangsausbildung verpflichtet werden. Im übrigen zeigt die demographische Entwicklung keinen Mangel an Ausbildungsplätzen, sondern vielmehr an ausbildungsfähigen Schulabgängern geben wird.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Dadurch würde man kleinen Betrieben, die z.B. nur einen Meister und zwei Facharbeiter haben eine Strafe aufbürden. Vielmehr sollten Betriebe mit einem hohen Jahreseinkommen in die Pflicht genommen und kleine Betriebe, die Auszubildungsplätze anbieten, besser belohnt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Es sollte den Betrieben selbst überlassen werden,  für ihren Nachwuchs zu sorgen. Des weiteren können kleinere Betriebe die Aufwendungen garnicht leisten.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Betriebe ab einer bestimmten Größe wie z. B. 10 oder 15 Arbeitnehmer/innen müssen zur Ausbildung beitragen. Tun sie es nicht, muss die Abgabe ähnlich wie bei der Beschäftigung von Behinderten  entsprechend der Größe gestaffelt werden.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Wer nicht A sagt, muss bezahlen.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Dies ist nur ein kleiner Beitrag gegen den vielbeschworenen Fachkräftemangel. Darüberhinaus treten wir für die Festübernahme der Auszubildenden durch die Betriebe ein.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "AUF unterstützt die unternehmerische Selbstbestimmung. Dort wo diese Selbstbestimmung jedoch zu Lasten der Gesellschaft und zu Lasten anderer, im Sinne der Gesellschaft handelnder Unternehmen ausgenutzt wird, muss eingegriffen werden. Sie soll zweckgebunden zur Schaffung von Ausbildungsplätzen eingesetzt werden.  ", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Jeder Betrieb soll seiner Verantwortung in die Zukunft unserer Gesellschaft nachkommen. Bildet ein Betrieb nicht selbst aus, so kann dieser Verantwortung (in Ausnahmefällen) durch eine Abgabe nachgekommen werden. Diese soll zweckgebunden für überbetriebliche Ausbildungen verwendet werden. Kleinbetriebe mit höchstens 12 Mitarbeitern sind von der Ausbildungsabgabe befreit.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Jeder Jugendliche hat eine Recht auf einen qualifizierten Ausbildungsplatz. Betriebe die sich dieser Verantwortung widersetzen haben eine Ausbildungsplatzabgabe zu entrichten.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Ab einer bestimmten Mindestgröße hat jeder Betrieb  ausreichend Ausbildungsplätze zur Verfügung zu stellen. Mit Sorge beobachten wir die Entwicklung, dass nach abgeschlossener Schul- oder Hochschulausbildung durch Unternehmen und Betriebe ein längerfristiges, unauskömmlich bezahltes Praktikum vor einer Einstellung eingefordert wird. Wir fordern für Praktikanten mit abgeschlossener Ausbildung einen gesetzl. Mindestlohn sowie die zusätzliche Erstattung von Fahrtkosten. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Nicht jeder Betrieb kann wirtschaftlich die Betreuung von Auszubildenden übernehmen. Gleichzeitig könnten große Unternehmen sich somit von der Pflicht auszubilden freikaufen. Daher lehnen wir eine Ausbildungsplatzabgabe als solche ab - wir möchten uns aber dafür einsetzen, dass mehr Unternehmen Ausbildungsplätze anbieten und lehnen gesetzliche Vorgaben dazu nicht grundlegend ab. (Mittels einer Umfrage unter allen Mitgliedern bestimmt).", 
          "value": 0, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Wir wollen keine Ausbildungsplatzabgabe, sondern sogar Prämien für alle Betriebe die ausbilden. Die meisten Ausbildung- und Arbeitsplätze schafft der Mittelstand, der bereits steuerlich und bürokratisch stark belastet wird. Der Staat sollte umgekehrt, allen Betrieben, die ausbilden, eine Prämie zahlen, z.B. indem die Auszubildenden von den Sozialabgaben befreit werden (Arbeitgeber- und Arbeitnehmeranteile).", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-6"
    }, 
    {
      "positions": [
        {
          "text": "Wachsender Kostendruck und medizinischer Fortschritt sind eine große Herausforderung für die Kliniken, insbesondere für kleinere Häuser. Strukturveränderungen werden weiterhin nötig sein, um die hohe Qualität, die wir im Land haben, auch künftig flächendeckend halten zu können. Ziel ist es, die bestmögliche Qualität der Behandlung für alle Menschen sicherzustellen. Die CDU wird die leistungsfähige, effiziente und wohnortnahe Krankenhausversorgung im Land sicherstellen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Eine Privatisierung von Krankenhäusern lehnen wir ab. Stattdessen setzen wir uns für eine regionalisierte Gesundheitsplanung ein, die Kommunen und Kostenträger einbezieht. Um die öffentlichen Krankenhäuser zu sichern, werden wir deshalb schrittweise die Investitionsmittel für die gemeinnützigen Krankenhäuser verdoppeln. Wir wollen ein Landeskrankenhausgesetz, in welchem eine gute Patientenversorgung durch Maßnahmen zur Qualitätssicherung und Mindestpersonalzahlen gesichert ist", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen sehen den zunehmenden Trend zur Privatisierung von Kliniken kritisch und setzen sich für die Trägervielfalt ein.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen die Beteiligung Privater an den Universitätskliniken erleichtern. Hierbei muss sichergestellt sein, dass echter Wettbewerb herrscht und sich keine Oligopol- oder gar Monopolstrukturen bilden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das lehnt die LINKE strikt ab und würde die Probleme im Gesundheitssystem noch weiter verschärfen. Privatisierte Krankenhäuser bedeuten, dass Kranke nur noch dann gut behandelt werden, wenn sie auch Profit bringen. Und das medizinische Personal in privatisierten Krankenhäusern wird regelrecht ausgebeutet. Die weitere Privatisierung von Krankenhäusern muss verhindert werden. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Stärke der stationären Versorgung in Baden-Württemberg beruht in erster Linie auf den kommunal geführten Krankenhäusern. Deren finanzielle Existenz muß im Rahmen des dualen Systems gesichert werden. Daher liegt die Zukunft der Krankenhausversorgung in Baden-Württemberg nicht in der Privatisierung, sondern in der angemessenen finanziellen Beteiligung des Landes. ", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die medizinische Versorgung seiner Bürger muß weitgehend in den Händen des Staates bleiben und nicht profitorientierten Geschäftemachern übergeben werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Krankenhäuser gehören zur Daseinsvorsorge und daher nicht privatisiert. Ist eine Kommune oder ein Landkreis aber über Jahre nicht in der Lage, ihre/seine Krankenhäuser ohne Deckung von Einnahmen und Ausgaben zu verwalten, muss auch eine Privatisierung möglich sein.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Gefahr, dass es im Sommer, im Winter, bei Sturm oder anderen außergewöhnlichen Situationen zu massiven Verspätungen beim Mittagessen oder bei Operationen kommt, ist zu hoch.", 
          "value": -1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Die Privatisierungen müssen rückgängig gemacht werden. Gesundheit ist keine Ware!", 
          "value": -1, 
          "party": "RSB"
        }, 
        {
          "text": "Die Gesundheit der Bürgerinnen und Bürger gehört zur allgemeinen Daseinvorsorge. Sie ist ausdrückliche Aufgabe des Staates. Auch private Krankenhäuser haben ihren Platz in der stationären medizinischen Versorgung. Wir treten allerdings dafür ein, dass der Anteil der Privatkliniken an der stationären medizinischen Versorgung des Landes sich nicht erhöht. ", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Der Staat kann sich in der Krise nicht klammheimlich aus der Verantwortung für das Gemeinwohl stehlen. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Ein wichtiges gesellschaftliches Grundbedürfnis der Menschen ist der Erhalt der Gesundheit. Gesellschaftliche Grundbedürfnisse dürfen nicht privatisiert werden. Sie müssen gesamtgesellschaftlich gelöst werden. Krankenhäuser müssen öffentlich betrieben und demokratisch kontrolliert werden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Krankenhäuser werden zunehmend durch politisch verordnete Bettenpläne und Gebührenordnungen in betriebswirtschaftliche Zwangslagen gedrängt, die Kinder und Jugendliche benachteiligen. Entbindungsstationen und Kinderabteilungen werden wegen angeblicher Unwirtschaftlichkeit geschlossen. Die dauerhafte Sicherung menschlicher Existenz in einem menschenwürdigen Rahmen muss stets Vorrang vor kurzfristig angelegten betriebswirtschaftlichen Erwägungen haben. Versorgung ist eine Staatsaufgabe.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Privatisierungsbestrebungen im baden-württembergischen  Gesundheitssystem lehnen wir ab. Wir wollen insbesondere den Bestand  und den Umfang staatlicher Kliniken im Land, und damit die medizinische  Versorgung der Bevölkerung, erhalten und ausbauen.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Ob Krankenhäuser privatisiert werden, sollen grundsätzlich die Bürger per Volksentscheid entscheiden, weil in den Krankenhäusern öffentliche Mitteln (Steuern der Bürger) stecken. Volkseigentum darf nicht einfach durch die politischen Gremien privatisiert werden. In privaten Einrichtungen stehen die Gewinninteressen im Vordergrund. Es ist gegen die Menschenwürde (Art. 1 (1) Grundgesetz), wenn kranke Menschen gewinnbringend vermarktet werden.", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-7"
    }, 
    {
      "positions": [
        {
          "text": "Jedes Kind soll die erstklassigen Chancen nutzen, die Bildung in B.-W. bietet. Deshalb wollen wir mehr dafür tun, dass der Bildungserfolg nicht vom Elternhaus abhängt. Aufstieg durch Bildung muss für alle möglich sein. Schon heute haben wir tolle Ergebnisse: In keinem deutschen Flächenland machen mehr Menschen das Abitur. In B.-W. verlassen bundesweit mit Abstand die wenigsten jungen Menschen die Schule ohne Abschluss. Wir wollen die Schulabbrecherquote in den nächsten Jahren halbieren.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Herkunft darf kein Schicksal sein. Wir treten dafür ein, dass alle Kinder in Baden-Württemberg unabhängig von ihrem sozialen oder kulturellen Hintergrund die gleichen Chancen haben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen stehen für eine Schule, in der Vielfalt wertgeschätzt und jedes Kind unabhängig von seiner sozialen bzw. kulturellen Herkunft bestmöglich individuell gefördert wird. Die Grünen unterstützen die Einrichtung integrativer Gemeinschaftsschulen,  wo dies vor Ort gewünscht wird. Damit die Schulen ihre Aufgaben bestmöglich erfüllen können, wollen wir ein unterstützendes System zur Verbesserung der Qualität einführen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ausgangspunkt liberaler Bildungspolitik ist stets das Individuum mit seinen Stärken und Begabungen, aber auch mit seinen Defiziten und Grenzen. Der Vielfalt der Individuen, ihrer Schwerpunkte, Lernwege und Bildungsbiographien wird nach unserer Auffassung ein vielfältiges und differenziertes Bildungswesen am besten gerecht.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das ist unbedingt notwendig. Wird dies nicht endlich auch z.B. beim Religionsunterricht eingeführt, droht der Zerfall unserer Gesellschaft in verschiedene sozialen Sprengstoff bildende Parallelgesellschaften. Nur gemeinsames Lernen weckt gegenseitiges Verständnis. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es geht in den Schulen nicht um den kulturellen Hintergrund, sondern um das Sprachvermögen. Kinder mit Migrationshintergrund und unzureichenden deutschen Sprachkenntnissen müssen daher in gesonderten Sprachklassen unterrichtet werden.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD lehnt die gemeinsame Unterrichtung deutscher und nicht integrationsfähiger ausländischer Schüler ab, weil diese mit ihren meist nur mangelhaften Deutschkenntnissen das Unterrichtsniveau absenken und die Sprach- und Lesefähigkeit auch der deutschen Schüler beeinträchtigen.Eine Anpassung des Schulwesens, sowie der Inhalte des Unterrichts an die Bedürfnisse von bildungsfernen, überwiegend aus dem muslimischen Kulturkreis stammenden Kindern, lehnen die Nationaldemokraten strikt ab!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Einhergehend sollte verstärkt die christlich abendländliche Kultur eine Rolle spielen, um Kindern mit Migrationshintergrund die Eingliederung zu erleichtern.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Das trifft auf alle Fächer zu, inklusive Biologie (Sexualkunde) und Sport. Wer in Deutschland lebt, muss sich soweit integrieren. Einzige Ausnahme ist der Religionsunterricht. Soweit das vom Stundenplan her machbar und gemäß den Bestimmungen des Kultusministeriums möglich ist, soll hier getrennt werden.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die PARTEI setzt sich für gemeinschaftliches, lebenslanges Lernenüber in herkömmlichen Klassenstrukturen übliche Lernschichten und Altersgrenzen hinweg ein.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Kinder dürfen nicht wegen ihres kulturellen Hintergrunds diskriminiert werden. Zudem hilft ein gemeinsamer Unterricht gegen Vorurteile.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "AUF sieht in einem gemeinsamen Unterricht einen wichtigen Beitrag zur Förderung der Integration. Gemeinsamer Unterricht ist ein wichtiger Baustein für den Erwerb und die Festigung der deutschen Sprache.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Ein durchgehende Trennung nach kulturellem Hintergrund an staatlichen Schulen fördert nicht das Gemeinschaftsgefühl der Bürger.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Dieses soziale Erlebnis ist sehr prägend für die Kinder und äußerst hilfreich für ihre Integration in die Gesellschaft.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "ja, entspricht unserem integralen Weltbild des Miteinander aller Menschen", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Demokratische Gesamtschulen als Ganztagsschulen sind bestens geeignet alle Kinder ungeachtet ihres kulturellen Hintergrunds gemeinsam zu unterrichten.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Das fördert die Integration. Ein Hineinwachsen und eine Integration in unsere Kultur und Sprache zum friedlichen Miteinander ist anders kaum denkbar. Alle Kinder können viel von den anderen lernen. Dies setzt natürlich auch spezielle Fähigkeiten bei den Lehrern und Lehrerinnen voraus. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Vermittlung schulischen Wissens sollte unabhängig von der sozialen und kulturellen Herkunft des Kindes erfolgen. Auf diese Weise wird Chancengleichheit gewahrt, kulturelle Vielfalt sowie der Austausch und die Integration innerhalb der Gesellschaft gefördert.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Über die Schulform sollen am besten die Eltern selbst per Volksabstimmung in ganz Baden-Württemberg entscheiden. Sie wissen am besten, welche Schulform für ihre Kinder die beste ist. Wenn private Träger eine bestimmte Schulform wollen und finanzieren, sollte das natürlich möglich sein.", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-8"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU steht zur bereits existierenden Schuldenbremse im Grundgesetz. Diese begrenzt die Kreditaufnahme von Bund und Ländern: Spätestens von 2020 an dürfen die Länder keine neuen Schulden mehr machen. In der Landeshaushaltsordnung gibt es bereits eine Regelung die nach Sinn und Zweck der grundgesetzlichen Vorgabe entspricht. Aus Sicht der CDU ist deshalb die Anpassung der landesrechtlichen Vorgaben auch angesichts des grundgesetzlich vorgesehenen Übergangszeitraums  nicht vordringlich.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen heute nicht auf Kosten zukünftiger Generationen leben, deshalb werden wir den Landeshaushalt konsolidieren und befürworten eine Schuldenbremse. Das ist ein Gebot der Solidarität gegenüber unseren Kindern.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Schuldenbremse, wie sie nach der Föderalismuskommission II im Grundgesetz verankert wurde, soll auch für die Landesverfassung gelten. Danach dürfen die Länder nach 2019 keine neuen Schulden mehr machen. In der baden-württembergischen Landeshaushaltsordnung gibt es bereits seit 2008 ein Neuverschuldungsverbot außer bei Krisensituationen. Diese Regelung wurde aber nicht in die Landesverfassung aufgenommen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen die im Grundgesetz niedergelegten Vorschriften zur Begrenzung der Verschuldung der öffentlichen Hände (Schuldenbremse) auch in der Landesverfassung verankern und damit dem Kern der seit 2007 in der Landeshaushaltsordnung enthaltenen Vorschriften Verfassungsrang verleihen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das ist überflüssig, weil die vom Bundestag beschlossene Aufnahme der Schuldenbremse in das Grundgesetz auch das Land Baden-Württemberg ohnehin bindend. DIE LINKE sieht einen Abbau der staatlichen Verschuldung als notwendig an. Die sog. Schuldenbremse ist aber ein untaugliches und höchst gefährliches Instrument. Es ist schon jetzt absehbar, dass in wenigen Jahren ein massiver Abbau des Sozialstaates damit gerechtfertigt werden soll. Es gibt andere Wege für einen effektiven Schuldenabbau. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Fraktion der Republikaner im Landtag von Baden-Württemberg hat als erste von allen das Verfassungsgebot der Nullverschuldung in einem Gesetzentwurf gefordert. Leioder haben damals CDU,SPD, Grüne und FDP diesen Vorschlag abgelehnt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wenn eine Schuldenbremse in der Landesverfassung eingebaut werden würde, dann müßte sich die Landesregierung ihre sinnlosen Ausgaben (z.B. für Ausländerintegration, Asylbewerber und doppelte Verwaltungskosten) zwei mal überlegen!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn keine Grenze gesteckt wird, steigt der bisherige, schon enorme Schuldenberg immer weiter an. Das beste Beispiel stellt uns die USA aus. ", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Die ÖDP setzt sich für eine verstärkte Haushaltsdisziplin ein. Insbesondere für Prestigeprojekte wie Stuttgart 21 oder die Unterstützung der LBBW wird weiterhin zu viel Geld ausgegeben, das dann an anderer Stelle fehlt.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Dem durchschnittlichen Politiker ist eh egal, was in der Verfassung steht.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Dies dient nur dazu, die soziale und finanzielle Ungleichheit zu vertiefen. ", 
          "value": -1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Es gibt gute und schlechte Schulden. Die Rettungsgelder für Banken sind schlechte, da der Steuerzahler zahlt und zahlt und die Realwirtschaft kollabiert.Gute Schulden sind die Kredite, die in die Verbesserung der Infrastruktur und in die Produktion fließen, das Land also hinterher besser dasteht als zu Beginn. Beispiel: Der Wiederaufbau nach dem 2. Weltkrieg.Das Trennbankensystem hilft, zwischen beiden Arten zu unterscheiden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Eine so genannte Schuldenbremse ist bereits seit 2008 im Grundgesetz. Eine Schuldenbremse ist auch im Grundgesetz falsch. Sie ist auch dort wieder abzuschaffen.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Politiker neigen dazu, durch Schulden zu finanzieren, was ihnen Wählerstimmen bringt. Die Familien-Partei Deutschlands sieht durch die Staatsverschuldung die Lebensgrundlagen der nachfolgenden Generationen bedroht. Sie fordert daher weitere Verschuldung zu verbieten und ausgeglichene Haushalte verfassungsmäßig vorzuschreiben. Bei positivem Wirtschaftswachstum muss Tilgungspflicht bestehen, denn wir dürfen nicht weiter über unsere Verhältnisse auf Kosten der zukünftigen Generationen leben. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Nicht auf zukünftige Einnahmen ausgerichtete neue Schulden können künftige Generationen belasten. Ein Schuldenabbau und die Verminderung einer Schuldenaufnahme darf aber nicht zu Lasten von  Zukunftsinvestitionen wie z. B. im Bereich der Bildung gehen. Im Grundgesetz ist eine Schuldenbremse auch für die Länder bereits fest verankert.  Ausgaben wie auch Einnahmen sind auf Nachhaltigkeit auszurichten.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Bitte keine Schulden zu Lasten der nächsten Generationen machen.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-9"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Beurkundung eingetragener Lebenspartnerschaften bei den Kreisen belassen. Damit machen wir deutlich, was Art. 6 I des Grundgesetzes festlegt: Ehe und Familie stehen unter dem besonderen Schutze der staatlichen Ordnung. Ehe und Familie bilden das Fundament unserer Gesellschaft. Unserer Auffassung nach führt dieser besondere Status dazu, dass Bestrebungen, die dazu führen, alle Unterschiede zwischen Ehe und Lebenspartnerschaften aufzuheben, in Widerspruch zu Art. 6 GG stehen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stehen für eine tolerante und offene Gesellschaft, in der die Menschen ihr Leben unabhängig von ihrer sexuellen Identität gleichberechtigt gestalten können. Deshalb werden wir uns für eine Gleichbehandlung aller Lebensgemeinschaften stark machen und die eingetragene Lebenspartnerschaft landeseinheitlich regeln. Die Eintragung erfolgt in den Standesämtern und zu den für eine Eheschließung vorgesehenen Gebühren", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen folgen dem Grundsatz: Gleiche Liebe - gleiche Rechte. Sie wollen die Diskriminierung homosexueller Lebenspartnerschaften beenden. Baden-Württemberg ist derzeit das einzige Bundesland, in dem eingetragene Partnerschaften nicht in Standesämtern geschlossen werden. Die Grünen wollen das endlich möglich machen. Außerdem sollen homosexuelle Paare nur die gesetzliche Gebühr von 40 Euro für Eheschließungen statt bis zu siebenfach höhere Beiträge wie heterosexuelle Paare bezahlen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir werden Gleichgeschlechtliche Lebenspartnerschaften nach dem Vorbild anderer Bundesländer landesrechtlich umfassend mit der Ehe gleichstellen. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Relikte des letzten Jahrhunderts bei der Diskrimierung von homosexuellen Menschen müssen überwunden werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die eheliche Lebensgemeinschaft erfaßt die Verbindung von Mann und Frau. Die standesamtliche Ehe sollte dieser Verbindung vorbehalten bleiben.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD ist gegen die Gleichstellung einer Mann-Frau-Verbindung mit einer Ehe gleichgeschlechtlicher Partner. Die Homo-Ehe sollte nicht zur scheinbaren Normalität werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die PBC fordert ausschliesslich den Schutz der Ehe von Mann und Frau und den Erhalt der von Gott geschaffenen Ehe. Den Gott schuf den Menschen als Mann und Frau damit der Mann Adam nicht alleine ist Schuf er eine Gehilfin, die Frau Eva.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Gleichgeschlechtliche, eheähnliche Verbindungen dürfen nicht diskriminiert werden.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Einrichtung eigener Ämter für diesen Zweck erscheint überflüssig.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Gleiche Rechte für alle.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Vielfalt der Lebensweisen müssen anerkannt werden. Die Trauung von homosexuellen Paaren auf den Standesämtern muss zugelassen werden. Keine Diskriminierung von Schwulen und Lesben.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Das Diskriminierungsverbot verbietet eine unterschiedliche Regelung. Für alle Eheschließungen auf der Basis des Zugewinns soll der Nachweis des Anfangsvermögens zum Aufgebot verbindlich vorgeschrieben werden, damit im Falle einer einvernehmlichen Scheidung ein Streit über den Zugewinn ausgeschlossen ist und der Standesbeamte auch einvernehmliche Scheidungen ohne Beratungs- und Regelungsbedarf beurkunden kann. Familiengerichte könnten so entlastet werden. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "In 14 Bundesländern gilt mittlerweile die einheitliche Zuständigkeit der Standesämter für alle Arten von Lebenspartnerschaften und Ehen. In  Baden-Württemberg werden gleichgeschlechtliche Lebenspartnerschaften noch immer benachteiligt. Wir wollen auch hier mit dieser Praxis Schluss machen und die Gleichbehandlung aller Lebenspartnerschaften erreichen. Dies ist auch aus Gründen der Verwaltungsvereinfachung sinnvoll.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Ja, wenn die das so wollen.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-10"
    }, 
    {
      "positions": [
        {
          "text": "Einen flächendeckenden gesetzl Mindestlohn lehnen wir ab. Die Gefahr ist, dass ein flächendeckender Mindestlohn Arbeitsplätze vernichtet. Gleichwohl befürworten wir branchenabhängige Mindestlöhne, z.B. für die Zeitarbeitsbranche: Zeitarbeit darf nicht für Lohndumping missbraucht werden. Damit Arbeit auch für Geringqualifizierte gesichert oder geschaffen wird, fordert die CDU stattdessen ein Mindesteinkommen, dass sich aus einer Kombination aus Lohn und staatlichem Lohnzuschuss zusammensetzt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir kämpfen für den flächendeckenden, gesetzlichen Mindestlohn. Es ist der Sozialdemokratischen Partei in Regierungsverantwortung gelungen, die Zahl der branchenbezogenen Mindestlöhne in Deutschland auszubauen. Deutschland braucht aber einen allgemeinen gesetzlichen Mindestlohn. Wir unterstützen die Forderung des Deutschen Gewerkschaftsbundes nach einem gesetzlichen Mindestlohn von 8,50 Euro.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen einen flächendeckenden gesetzlichen Mindestlohn in Ergänzung zu branchenspezifischen Mindestlöhnen, um Lohndumping zu bekämpfen. Mindestlöhne kämen insb. Frauen zugute, die oft unsichere, nicht sozialversicherungspflichtige Beschäftigungsverhältnisse eingehen. Mindestlöhne würden höhere Sozialversicherungseinnahmen generieren und Altersarmut vorbeugen. Da mehr Menschen von ihrem Einkommen leben könnten, müssten bisher geringe Einkommen nicht mit Hartz-IV aufgestockt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Arbeitsplätze im Mittelstand müssen gesichert werden. Die Tarifautonomie muss vor staatlichen Lohndiktaten geschützt werden. Mindestlöhne sind nur mit Zustimmung der Tarifpartner staatlich zu regeln. Statt Mindestlöhnen brauchen gerade Mittelständler flexiblere Regelungen. Kleine und mittlere Unternehmen brauchen mehr Selbstbestimmung durch Mitarbeiter und Unternehmer vor Ort.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Als erste von allen Parteien hat die LINKE - zusammen mit den Gewerkschaften - die Einführung eines flächendenkenden Mindestlohns gefordert. Das ist eine unserer zentralen politischen Forderungen. Andere Parteien wie SPD und Grüne sind erst wesentlich später und dann auch nur halbherzig auf diesen Zug mit aufgesprungen. DIE LINKE hält einen flächendeckenden gesetzlichen Mindesatlohn für absolut unverzichtbar, wenn das Lohndumping und die Ausbeutung vieler Menschen endlich ein Ende haben soll.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ein flächendeckender Mindestlohn kostet Arbeitsplätze. Branchenbezogene Mindestlöhne, die von den Tarifparteien vereinbart werden, bleiben sinnvoll.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD setzt sich für die Einführung eines Mindestlohns ein, um allen Beschäftigten ein angemessenes Arbeitsentgelt zu sichern. Mit Blick auf die Arbeitgeber setzt dies eventuell solange befristete Lohnkostenzuschüsse für den mittelständischen Niedriglohnbereich voraus, bis eine nationale Struktur- und Schutzpolitik den internationalen Verdrängungswettbewerb eingedämmt und eine nachfrageorientierte Wirtschaftspolitik die notwendige Ertragskraft nachhaltig gestärkt hat.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Arbeitgeber sollten vielmehr ihrer sozialen Verantwortung nachkommen und nicht nur an ihren Geldbeutel denken. Der beste Chef ist ohne motivierte Arbeiter ein nichts.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die ÖDP hält einen Mindestlohn von 9,50 Euro pro Stunde für erforderlich. Kurzfristig ist für Eltern das an einem durchschnittlichen Einkommen orientierte Erziehungsgehalt einzuführen.Das bedeutet: rund 1200.- Euro für das erste Kind, je 600.- Euro für das zweite und dritte Kind. Das volle Erziehungs-gehalt in Höhe eines bundesdeutschen Durchschnittseinkommens  erhalten Eltern mit drei Kindern.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Darüber hinaus soll ein flächendeckender gesetzlicher Höchstlohn (für Manager etc.) eingeführt werden.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Das wäre ein Beitrag gegen Dumpinglöhne. Ein gesetzlicher Mindestlohn sollte 12 Euro brutto betragen.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "AUF setzt sich für Eigenverantwortung und Selbstbestimmung in unserer Gesellschaft ein. Dort, wo Unternehmen die Gemeinschaft missbrauchen, in dem sie Billiglöhne bezahlen, die zum Teil nicht einmal den Hartz IV Regelsätzen entsprechen, hat der Staat die Verantwortung, konsequent Grenzen zu setzen. Mindestlöhne schaden vor allem den Unternehmen, die gerechte Löhne für die geleistete Arbeit zahlen. In einem gerechten Lohn besteht eine gemeinsame Verantwortung von Unternehmen und Gesellschaft. ", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Ein Vollzeit arbeitender Mensch muss von seiner Arbeit gut leben können. Mindestlöhne sind nur ein Notbehelf, bis wir wieder produktive Vollbeschäftigung durch große Projekte und Einführung des Trennbankensystems haben.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "solange das bedingungslose Grundeinkommen noch nicht eingeführt ist.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Denn Arbeitslosigkeit, prekäre Beschäftigungsverhältnisse, Leiharbeit, 400-EuroJobs Ein-Euro-Jobs und Befristungen sind Beschäftigungsverhältnisse mit denen die Menschenwürde angetastet ist. Ein Mindestlohn von 10,-Euro/Stunde, Sozialversicherungspflicht für jede Art der Beschäftigung, und Verbot prekärer Beschäftigung, ist durchzusetzen. Hartz IV muss weg!", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Ja unbedingt! Niedriglöhne sind moralisch verwerflich und lassen sich mit dem Marktpreisargument nicht rechtfertigen. Der Markt führt nicht zu gerechten Löhnen und Preisen, sondern zu solchen nach Knappheit und Begehrtheit von Angebot und Nachfrage. Zudem wird das Aufstocken bereits in unsittlicher Weise wie eine Subventionserschleichung genutzt. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Mit Aufstocker-Regelungen und Ein-Euro-Jobs bei den Hartz-Gesetzen sowie Leiharbeit greifen Kombilöhne und Umgehungsstrategien für Tariflöhne weiter um sich und senken das allgemeine Lohnniveau. Wenn bzw. so lange es nicht gelingt, dies z.B. über steuerpolitische und sozialpolitische Maßnahmen zu begrenzen und auch die Vertragsfreiheit wieder herzustellen, wären Mindestlöhne oder Flächentarife Wege um dem zu begegnen und ein Ausufern zu verhindern.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Keine Mindest- oder Dumpinglöhne sondern faire Tariflöhne sollen gezahlt werden, von denen die Arbeitnehmer mit ihrer Familie in Würde leben können (Art. 1 (1) Grundgesetz).", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-11"
    }, 
    {
      "positions": [
        {
          "text": "Von Seiten der CDU-geführten Landesregierung werden Projekte zur Integration von Ausländern und Ausländerinnen in vielfältiger Art und Weise gefördert. So bieten beispielsweise der Integrationsbeauftragte der Landesregierung und die Staatsrätin für interkulturellen und interreligiösen Dialog sowie gesellschaftliche Werteentwicklung zahlreiche Projekte und Initiativen an. Daran wollen wir festhalten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden  mit einer modernen Integrationspolitik weiter dafür Sorge tragen, dass die große Mehrheit derjenigen, die sich integrieren wollen, die nötige Unterstützung erhält. Ihnen bieten wir die gleichberechtigte Teilhabe am gesellschaftlichen, wirtschaftlichen, kulturellen und politischen Leben an.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen befürworten die Förderung von Projekten zur Integration von MigrantInnen. Kultur kann einen sehr wichtigen Beitrag zur Integration leisten. Deshalb müssen Menschen mitMigrationshintergrund verstärkt in kulturpädagogische Konzepte eingebunden werden. Es soll außerdem ein Integrationsministerium geschaffen werden, das sich um mehr Teilhabe und bessere Chancen für Menschen mit Migrationshintergrund kümmert.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wolen den 2008 vereinbarten Integrationsplan Baden-Württemberg evaluieren und mit den beteiligten Verbänden und Organisationen fortentwickeln und dabei insbesondere die Sprachschulung für Migranten intensivieren.Außerdem wollen wir das Justizministerium zu einem Ministerium für Justiz und Integration fortentwickeln.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Dies umfasst ein weites Spektrum an Maßnahmen, z.B. die Vorschulförderung, interkulturelle Jugendarbeit und andere Bildungsprogramme, die Einstellung von mehr Leherinnen und Lehrern mit Migrationshintergrund, Maßnahmen für einen gleichberechtigten Zugang zum Arbeitsmarkt und zu Ausbildungsplätzen, sowie Beratungs- und Hilfsangebote. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine effektive Integration ist im Interesse unseres Gemeinwesens. Integration hat aber nur dann einen Sinn, wenn sie eine Assimilation zum Ziel hat. Solange die bestehenden Projekte keiner Evaluierung im Hinblick auf die vorgenannte Finalität unterzogen werden, ist eine Förderung durch das Land nicht zu vertreten.Integration mit dem Ziel der Assimilation soll gefördert werden.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Die sowohl kostspielige als auch menschenfeindliche Integrationspolitik muß beendet werden. Integration ist gleichbedeutend mit Völkermord. Die NPD setzt sich für die Streichung sämtlicher Landesmittel für Integrationsmaßnahmen ein.Die von den herrschenden Landtagsparteien verschwendeten Millionen Euro für Sprachförderung, Islamunterricht und alle als interkulturelle Projekte bezeichneten, sinnlosen Haushaltsposten, sind sofort zustreichen!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Aber nur Projekte bei denen die deutsche Kultur und deren weitergegeben und gewahrt wird.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Eine bessere Integration von erwachsenen Ausländerinnen und Ausländern bedeutet für deren Kinder konfliktfreiere Schullaufbahnen und späteres normales berufliches Fortkommen gemäß den persönlichen Fähigkeiten. Der immer stärker werdende Fachkräftemangel wird damit abgemildert.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Dabei sollen Ausländern und Ausländerinnen jedoch auch ihre kulturellen Eigenheiten bewahren dürfen - nur Restaurants mit schwäbischer Hausmannskost wäre eine schreckliche Vorstellung.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Insbesondere sollten dadurch die Bildungs- und Arbeitsmöglichkeiten verbessert werden.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Mit Zuschüsse an die Kommunen als die Schulträger der Kindergärten der Grund- und Hauptschulen, der Realschulen und der Gymnasien.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Integration der Neubürger sollte gezielt gefördert werden. Es darf keine Diskriminierung wegen ihrer ethischen, kulturellen und religiösen Lebensweise erfolgen. Einrichtungen zum Erhalt der Landessprachen, Sitten und Kulturen sind zu unterstützen. Andererseits ist darauf hinzuwirken, dass sich vor allem in Großstädten keine Parallelgesellschaften und keine Gettos einzelner fremder Nationalitäten bilden. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir setzen uns für ein kommunales Wahlrecht für Bürger ausländischer Staaten ein, die das erforderliche Wahlalter erreicht haben und sich seit mindestens fünf Jahren rechtmäßig in Deutschland aufhalten, unabhängig von ihrer Staatsangehörigkeit. Grundlage dieser Forderung ist die Integration und die Teilhabe aller Individuen an der Gesellschaft. Hierfür sind entsprechende Projekte häufig erforderlich.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Integration ist eine Bringschuld. Wenn wir viel Steuergeld für Integrationsmaßnahmen ausgeben müssen, haben wir die falschen Menschen mit falschen Zuwanderungsgesetzen ins Land geholt. Wenn wir nach Australien, Israel, Kanada, USA oder die Schweiz zum Arbeiten auswandern wollen, müssen wir z.B. deren Sprache sprechen und qualifiziert sein. Integrationsmaßnahmen des Staates gibt es dort für uns auch nicht.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-12"
    }, 
    {
      "positions": [
        {
          "text": "Wir nehmen die Sorgen vieler Bürger bei der grünen Gentechnik ernst. Wir gehen keine unnötigen Risiken ein und wenden die geltenden Regeln restriktiv an. Patente auf Tiere und Pflanzen lehnen wir ab. Die Zucht von landwirtschaftlichen Nutztieren muss patentfrei bleiben. Die Bestrebungen der EU, den Anbau gentechnisch veränderter Pflanzen national zu regeln, lehnen wir ab. In einem einheitlichen Wirtschaftsraum können bei der Sicherheit der Nahrungsmittel keine unterschiedlichen Standards gelten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir unterstützen Bauern und Verbraucher: Wir wollen eine baden-württembergische Landwirtschaft ohne Gentechnik. Dazu wollen wir, sobald dies rechtlich möglich ist und Berlin den gesetzlichen Rahmen dafür geschaffen hat, die Ausbringung von gentechnisch verändertem Saatgut verbieten. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen ein gentechnikfreies Baden-Württemberg. Deshalb setzen sie sich dafür ein, die Einrichtung gentechnikfreier Zonen zu ermöglichen. Durch die kleinteiligen Anbauflächen im Land ist eine Verunreinigung durch gentechnisch-veränderte Pflanzenkaum zu verhindern. Um die VerbraucherInnen zu schützen, fordern die Grünen klare Grenzwerte und entsprechende Kennzeichnungen auf Lebensmitteln. Amtliche Kontrollen sollen gentechnikfreie Handels- und Produktionslinien sicherstellen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Gentechnik ist eine der Schlüsseltechnologien des 21. Jahrhunderts und macht weltweit große Fortschritte. Regionale Lösungen sind wenig sinnvoll.Für die Ausweisung von Anbaugebieten gentechnisch veränderter Pflanzen gibt es strenge Richtlinien, die einzuhalten sind.Die Ausweisung von Gentechnikfreien Zonen lehnen wir ab.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ganz im Gegenteil: Der Anbau gentechnisch manipulierter Pflanzen muss verboten werden. Denn die damit verbundenen gesundheitlichen Risiken für die Bevölkerung sind noch gar nicht absehbar.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Forschung an den einschlägigen Einrichtungen des Landes mit gentechnisch veränderten Pflanzen muß weiter möglich bleiben. Bevor keine verläßlichen Erkenntnisse vorliegen, muß auf eine Ausweitung des Anbaus verzichtet werden.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD lehnt gentechnisch veränderte Pflanzen und Lebensmittel ab und möchte die Vielfalt der natürlichen Saaten fördern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Gentechnik ist eine Technik mit unabsehbaren Folgen die erst nach mehreren Generationen die Auswirkungen entfaltet, die dann irreparabel sind. ", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die ÖDP lehnt den Anbau von gentechnisch veränderten Pflanzen absolut ab. Sie fordert die Haftung der Saatguthersteller bei Schäden durch genetisch verändertes Saatgut auf benachbarten Feldern. Pollen- und Bienenflug sind nicht begrenzbar.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Außer, wenn diese kreativ und phantasievoll gestaltet werden (siehe: Daseinsformen in Zamonien u.ä.).", 
          "value": -1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Die Gentechnik ist zu verbieten.", 
          "value": -1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Kein Freibrief für beliebigen Wildwuchs.Aber Möglichkeiten für Gentechnik, die der Bevölkerung dient.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Statt Gentechnik setzen Die Violetten auf die Vielfalt von Saatgut und eine spirituelle Agrikultur, in der Mensch, Tier und Pflanze achtsam behandelt werden. ", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Auf keinen Fall. Die Gentechnik muss in der Landwirtschaft und allen anderen Bereichen der Nahrungsmittelproduktion verboten werden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Gefahren der weitgehend unerforschten Auswirkungen des industriellen Einsatzes gentechnisch veränderter Pflanzen sind nicht zu unterschätzen. Tierhaltung und Kulturpflanzungen zum Zwecke der Ernährung von Menschen sind strengeren Kontrollen hinsichtlich der Verwendung von natur- oder artfremden Hilfsstoffen zu unterwerfen. Alle Lebensmittel müssen mit allgemeinverständlichen vollständigen Hinweisen auf Inhaltsstoffe und angewandte möglicherweise bedenkliche Verfahren versehen werden. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Naturressourcen gehören allen. Patente auf Pflanzen und Tiere blockieren die Entwicklung der Wirtschaft, die Zugänglichkeit des Wissens und den allgemeinen Fortschritt der Menschheit zugunsten von Einzelinteressen. Wir setzen uns für die Sammlung, Pflege und Weiterentwicklung tradierter Genbestände ein und unterstützen nachdrücklich eine ethisch verantwortete Grundlagenforschung im Bereich der Genetik.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Alle Staatsgewalt geht vom Volke aus. Sie wird vom Volke in Wahlen und Abstimmungen ausgeübt (Art. 20 (2), 21 (1) GG). Die Parteiendemokratie muss durch Volksentscheide auf Landes- und auch auf Bundesebene weiterentwickelt werden, damit Politik für die Menschen gemacht wird, nicht nur für die Banken und das Großkapital. Wir fordern deshalb Volksabstimmungen bei Großprojekten und zu wichtigen Gesetzen, wie den Anbau von Gen-Pflanzen, wie in der Schweiz..", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-13"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU steht zu ihrer Basis des christlichen Menschenbildes, das Grundlage unserer Politik ist und bleibt. Die CDU bekennt sich zu unserer gewachsenen christlichen Kulturprägung. Wir wollen, dass die Menschen in Baden-Württemberg weiter vom engen und vertrauensvollen Miteinander von Kirchen und Land profitieren können. Wir stehen zum konfessionellen Religionsunterricht an unseren Schulen, zum Sonn- und Feiertagsschutz und zu den besonderen christlichen Bezügen in unserer Landesverfassung.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir verteidigen die Freiheit des Denkens, des Gewissens, des Glaubens und der Verkündigung. Grundlage und Maßstab dafür ist unsere Verfassung. Für uns ist das Wirken der Kirchen, Religions- und Weltanschauungsgemeinschaften durch nichts zu ersetzen, insbesondere wo sie zur Verantwortung für Mitmenschen und das Gemeinwohl ermutigen und damit Tugenden vermitteln, von denen unsere Demokratie lebt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Religiöse Bezüge sollen nicht ganz aus der Verfassung gestrichen werden. Die Grünen wollen aber eine Streichung des in Artikel 12 der Landesverfassung verankerten christlichen Erziehungsauftrags von Schulen. Die Jugend soll zur Nächstenliebe erzogen werden, die keine christliche sein muss. Dies entspricht auch dem Antidiskriminierungsgebot.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Für die LINKE ist das kein vordringliches Problem. In unserem Wahlprogramm steht allerdings: Die Trennung von Staat, Religionsgemeinschaften und Kirchen ist konsequent durchzusetzen. Wir leben heute in einer durch religiöse und weltanschauliche Vielfalt geprägten Gesellschaft. Dies ist eine Bereicherung. In einer solchen Lage kann es nicht angehen, dass bestimmte religiöse Richtungen als vermeintliche Leitkultur andere Richtungen dominieren oder benachteiligen wollen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Landesverfassung hat sich bewährt. Der Versuch, sie von ihren religiösen Bezügen abzukoppeln, wird der Geschichte der Länder Baden und Württemberg nicht gerecht.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Als abendländisch-geprägtes Land soll auch Baden-Württemberg seine kulturelle und religiöse Identität nicht verlieren.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn mann Gott ausgrenzt wird der Segen ausbleiben. Eine Gesellschaft ohne Gott ist dem Untergang geweiht.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Eine gänzlich neutrale Sprache leugnet, dass die baden-württembergische Landesverfassung aus einer christlich-humanistischen Kultur und Wertewelt erwachsen ist. Eine solche historische und kulturelle Einbettung soll durchaus  in der Sprache deutlich werden. Allerdings müssen die religiösen Bezüge zahlenmäßig begrenzt werden und dürfen nicht dazu führen, dass Nicht-Gläubige an ihnen Anstoß nehmen.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Alternativ kann die Bibel durch das Kapitel Jesus im schönen Baden-Württemberg (mit touristischen Hinweisen) ergänzt werden.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Religiöse Bezüge werden den unterschiedlichen Weltbildern nicht gerecht. Religion ist eine Privatangelegeheit und keine landespolitische Aufgabe.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Studieren Sie Nikolaus von Kues, Leibniz, oder die Geschichte des Westfälischen Friedens von 1648 und Sie erkennen, daß gerade die philosophisch-religiösen Werte die Grundlage einer Verfassung sind, die diesen Namen überhaupt verdient. Sie erklären warum die Würde des Menschen unantastbar ist.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Das ergibt sich aus der Trennung von Staat und Kirche in unserem Bundesland.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Unser Staat ist auf christlicher Tradition und christlichen Wurzeln gewachsen, die man nicht nur aus Gründen der Anpassung an einen vermeintlichen Zeitgeist einfach streichen sollte. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Ein weltlicher und demokratischer Staat steht für die Achtung von Menschen unabhängig ihrer religiösen Ansichten. Wir fordern ein Bekenntnis zu allgemeingültigen Werten, auf denen die Gesellschaft aufbaut. Deutschland garantiert als weltlicher Staat Religionsfreiheit. Religiöse und religionsfreie Weltanschauungen sind Privatsache und die Freiheit der Wahl sowie Gleichbehandlung ist durch eine Verfassung ohne Bezüge zu einer bestimmten Religion zu garantieren.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Wenn wir religiöse Bezüge aus der Verfassung streichen, würden wir einen Teil unserer Kultur aufgeben und das wollen wir doch sicher alle nicht.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-14"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen auf unser erfolgreiches Bildungssystem der vielen Wege. Nicht ein Weg für alle, sondern der richtige Weg für jeden: Vielfalt statt Einfalt, Chancenreichtum statt Gleichmacherei. Klar ist: Das Alter zwischen 3 und 10 ist für den Bildungserfolg das entscheidende Lernfenster. Werden hier die Weichen richtig gestellt, stehen alle Wege offen. Daher verstärken wir die Zusammenarbeit von Kindergarten und Grundschule und bauen die erfolgreichen Bildungshäuser 3-10 flächendeckend aus.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden die 10-jährige Gemeinschaftsschule schrittweise und im Dialog mit allen Beteiligten vor Ort einführen. Dort werden alle Schülerinnen und Schüler bis Klasse 10 gemeinsam unterrichtet und individuell gefördert. Daran schließt sich eine gymnasiale Oberstufe an. Eine  Möglichkeit für längeres gemeinsames Lernen ist die 2-jährige Orientierungsstufe im Anschluss an die Grundschule. Sie ist nicht einfach die Fortführung der 4-jährigen Grundschule: In ihr gibt es in der 5. und 6. Klasse Fachunterricht, der von Lehrkräften der weiterführenden Schularten erteilt wird.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen überall dort, wo das die Schulträger, Eltern und Lehrer möchten, Gemeinschaftsschulen für alle Kinder bis zur 10. Klasse einführen. Die Spitzenleistungen der skandinavischen Schulen zeigen: Von längerem gemeinsamen Lernen und individueller Förderung profitieren die schwächeren Schüler ebenso wie die Leistungsstarken. Wichtig ist dabei: Die Grünen wollen das Schulsystem von unten her gemeinsam mit den Betroffenen reformieren.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir werden grundsätzlich an der vierjährigen Grundschulzeit festhalten, aber, wenn sie vom Schulträger, den Lehrern und den Eltern gewollt werden, regionale Schulprojekte zulassen. Diese können flexiblere Übergangszeitpunkte in weiterführende Schulen oder längere Grundschulzeiten für alle Schüler oder integrative Formen im weiterführenden Schulwesen vorsehen. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE will, dass Schülerinnen und Schüler aus allen sozialen Schichten bis zur zehnten Klasse eine gemeinsame Schule besuchen. So wird es z.B. in Dänemark seit vielen Jahren sehr erfolgreich praktiziert. Dort haben Kinder aus sozial benachteiligten Familien wesentlich größere Bildungschancen als in Deutschland.    ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Für diesen Ausbau gibt es keine überzeugenden Gründe. Hierbei handelt es sich um eine verschleierte Integrationsmaßnahme, die nicht dem Schulerfolg dient, sondern Defizite bei der Integration mit unzulänglichen Mitteln beheben soll.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Jahrzehntelange Reformen auf der Basis des Dogmas der angeblichen Gleichheit aller Menschen haben die Leistungsfähigkeit unseres Schul- und Hochschulwesens untergraben. Hinter diesen ideologiegesteuerten Reformen steht die wirklichkeitsferne Vorstellung, durch ausgeklügelte Programme eine neue Gesellschaft mit Menschen angeblich gleicher Fähigkeiten und Leistungen zu schaffen. Im Ergebnis sehen wir einen Leistungsverfall, der durch die weiter zunehmende Überfremdung noch verstärkt wird.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Gemeinsames Lernen ist sinnvoll, darf jedoch nicht dazu führen, dass ein Teil der Schüler überfordert, ein anderer Teil dagegen unterfordert ist. Wichtig ist, dass die individuellen Stärken jedes Schülers optimal gefördert werden. Die ÖDP kann sechs Jahren gemeinsamen Lernens zustimmen, hält eine längere Zeit jedoch nicht für sinnvoll.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die PARTEI setzt sich für gemeinschaftliches, lebenslanges Lernenüber in herkömmlichen Klassenstrukturen übliche Lernschichten und Altersgrenzen hinweg ein.Dem längeren gemeinsamen Lernen aller Kinder weisen wir eine herausragende Bedeutung zu, ohne dabei individuelle Förderung zu vernachlässigen.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Wir treten für eine Gesamtschule ein.", 
          "value": 0, 
          "party": "RSB"
        }, 
        {
          "text": "Wir wollen die Diskussion über ein anderes Bildungssystem beenden: Wir brauchen eine bessere Bildung und kein anderes Schulsystem! Daher soll alle Energie in die Verbesserung der Qualität der Bildung und nicht in den Umbau des Bildungssystems investiert werden.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Als völlig kontraproduktiv hat sich die Trennung der Schüler nach der vierten Klasse auf verschiedene Schulformen erwiesen. ", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Anstatt alle Jahre wieder neue Schultypen zu propagieren, sollten die wirklichen Aufgaben angegangen werden: Mehr Lehrer für kleinere Klassenverbände und eine Pädagogik (Humboldtsches Erziehungssystem), die jeden Schüler nach besten Möglichkeiten fördert. Das erfordert auch einen allgemeinen Aufbauwillen und eine entsprechende Wirtschaftspolitik. Solange ein wachsender Anteil von vornherein weiß, daß sie keine Berufsperspektive nach Schulabschluß haben werden, wird jedes Schulsystem versagen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Wir sind für das Recht auf Bildung, unabhängig von sozialer Herkunft und Nationalität. Die Regelschule muss eine demokratische Gesamtschule als Ganztagsschule sein, die Kinder und Jugendliche zu selbständige denkenden Menschen erzieht, eine Schule für alle. Dazu braucht es vor allem kleinere Klassen, moderne, zeitgemäße Bildungseinrichtungen, gut ausgebildete Lehrerinnen und Lehrer sowie eine entsprechende finanzielle Ausstattung.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Wir fordern ein dem Stand der kindlichen Entwicklung angepasstes humanes Schulsystem mit individuellen Fördermöglichkeiten. Bildung und Ausbildung haben auf Unterschiede in den persönlichen Voraussetzungen zu reagieren und sollten entsprechend einer pluralistischen Bildung gemäß Begabung auch Unterschiede produzieren. Die Wahlfreiheit der Schultypen muss für Eltern und Kinder gewährleistet werden. Schüler, Eltern und Lehrkräfte müssen verlässliche und dauerhafte Schulformen haben. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir wollen die 6-jährige Grundschulzeit als Angebot einführen, nicht als Verpflichtung - die Schüler und Eltern wählen den Zeitpunkt des  Übergangs. Erst durch ein liberales, nicht zeitlich durch Lernstufen eingegrenztes Bildungssystem, ist individuelle Forderung und Förderung in der Bildung möglich. Kinder und Eltern sollen das Lerntempo bestimmen und nicht eine herkömmliche Grundschule, die Lernen in Zeitstufen vorschreibt. ", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Über die Dauer der gemeinsamen Grundschulzeit sollen am besten die Bürger selbst per Volksabstimmung in ganz Baden-Württemberg entscheiden. Sie wissen am besten, welche Schulform für ihre Kinder die beste ist.", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-15"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Sozialleistungen sind eine Frage der Menschenwürde, nicht der Herkunft. Die SPD ist die Integrationspartei im umfassenden Sinne und widersetzt sich allen Versuchen, unsere Gesellschaft zu spalten und Minderheiten zu diskriminieren oder zu stigmatisieren.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Auch hier lebende MigrantInnen haben ein Recht auf Sozialleistungen. Sie sind ein wichtiger Teil unserer Gesellschaft und tragen durch ihre Steuern zu deren Finanzierung bei. Junge MigrantInnen müssen bei ihrer Ausbildung bei Bedarf besonders unterstützt werden, damit auch sie gute Zukunftsperspektiven in unserem Land haben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Nicht nur Deutsche zahlen bei uns Steuern, sondern auch alle in Deutschland lebenden Menschen mit einer anderen Staatszugehörigkeit. Wer aber Steuern zahlt, muss genauso ein Recht darauf haben, dass ihm der Staat in einer Notsituation durch Sozialleistungen hilft. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Leistungen der Solidargemeinschaft können nur von demjenigen beansprucht werden, der eine solidarische Eigenleistung erbringt. Damit wird der Anspruch unabhängig von der Staatsangehörigkeit. Die Frage ist damit falsch gestellt: Sozialleistungen kann nur derjenige beanspruchen, der seine Eigenleistung zur Solidargemeinschaft erbringt. In der Regel können daher nur Deutsche oder Eingebürgerte einen Anspruch auf Sozialleistungen haben. Mißbrauch muß unterbunden werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Ausländer sind aus dem deutschen Sozialversicherungswesen auszugliedern und einer gesonderten Ausländersozialgesetzgebung zuzuordnen. In ihrer Ausgestaltung von Pflichten und Ansprüchen hat sie auch dem Rückführungsgedanken Rechnung zu tragen. Die Ausstattung eines Ausländersozialfonds ist durch die Fremden selbst und Unternehmen, die diese beschäftigen, zu finanzieren. Asylbewerber haben keinen Anspruch auf Sozialleistungen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Jeder der Abgaben leisten muss, soll auch das Recht und den Zugriff auf den Sozialtopf haben. Jedoch nicht 2. oder 3. Frauen im Ausland.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Wer in Deutschland als Arbeitnehmerin oder Arbeitnehmer seine Beiträge zahlt, gleich welcher Nationalität, hat Anspruch auf entsprechende  Sozialleistungen. Auch Personen, die nicht in die Sozialversicherungen eingezahlt haben, müssenmit minimalen Mitteln zum Lebensunterhalt unterstützt werden. Dies ist die Verantwortung, die uns aus der sozialenMarktwirtschaft erwächst. Im übrigen verweisen wir auf Art. 1 des Grundgesetzes: Die Würde des Menschen istunantastbar.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Jeder, der in Deutschland Steuern zahlt, hat Ansprüche gegenüber den Leistungen des Landes und Bundes.", 
          "value": -1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Dies wäre rassistisch.", 
          "value": -1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Das Existenzminimum darf keinem Menschen in unserem Land verwehrt werden, nur weil er Ausländer ist.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Mit Einführung des bedingungslosen Grundeinkommens (BGE) (wie es schon lange unser Programm steht) entfallen die meisten der heutigen Sozialleistungen. Das BGE wird jedem Menschen mit Hauptwohnsitz in Deutschland ausbezahlt.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Soziale Sicherheit in unserem Lande muss gleichberechtigt sein. Soziale Sicherheit darf weder vom Geschlecht, noch von der nationalen Herkunft oder Zughörigkeit abhängig gemacht werden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Das würde zur Ausgrenzung führen. Wer sich in diesem Land als Bürger einbringt, arbeitet und seine Steuern bezahlt, der muss auch im Notfall wie alle anderen Bürger gestellt sein. Allerdings sollten keine Sozialleistungen über die hierzulande anerkannten Familienangehörigen hinaus (z.B. Zweitehefrau, Großeltern im Ausland etc.) gezahlt werden. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Ein nicht unerheblicher Teil der in Deutschland wohnenden oder (grenzübschreitend) arbeitenden sind keine deutschen Staatsbürger, zahlen jedoch sowohl hier Steuern als auch in deutsche Sozialsysteme ein. Eine derart pauschale Abgrenzung ist daher als diskriminierend und gesetzeswidrig zu werten und wird nicht von uns unterstützt.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Unabhängig von der Staatsangehörigkeit muss jeder, der arbeitet oder gearbeitet hat, einen Anspruch auf Sozialleistungen haben. Die Kassen es Sozialen Netzes werden aber überfordert, wenn Nichtdeutsche Hartz-IV-Leistungen erhalten, also wenn sie länger als ein Jahr arbeitslos (langzeitarbeitslos) sind.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-16"
    }, 
    {
      "positions": [
        {
          "text": "Wir bekennen uns zur gewachsenen dualen Struktur. Die Kombination aus öffentlich-rechtlichen und privaten Sendern ist Garant für unser reichhaltiges Medienangebot und sichert stabile Arbeitsplätze im Rundfunkbereich. Beide Säulen des Systems brauchen faire Entwicklungschancen. Die öffentlich-rechtlichen Sender genießen große Privilegien: Dazu gehören der besondere verfassungsrechtliche Schutz ebenso wie das Finanzierungsprivileg. Dies muss sich auch in der Besetzung der Gremien niederschlagen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Entscheidend ist, dass die Repräsentanten der Regierungen in den Aufsichtsgremien keine dominierende Position besitzen dürfen und dass die Staatsverträge verhindern, dass sie  wie beim ZDF  bei der Besetzung wichtiger Posten parteipolitisch durchregieren können.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen setzen sich für stärkere Rundfunkräte ein, denen allerdings keine Regierungsmitglieder mehr angehören sollen. So soll eine Einflussnahme der Landesregierung auf die Programmgestaltung vermieden werden. Außerdem sollen die Räte öffentlich tagen, damit ihre Entscheidungen transparenter sind.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Verwaltung des Landes ist Teil des öffentlichen Lebens. Die Mitglieder der Landesregierung sind als deren Vertreter dort Mitglied.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wenn die Medien öffentlich-rechtlich sind, dann macht es keinen Sinn, die Vertreter/innen staatlicher Organe hier vollkommen auszuschließen, sie sollen mit beteiligt werden. Es muss jedoch darauf geachtet werden, dass die Regierungen die öffentlich-rechtlichen Medien nicht dominieren und zu einer bestimmten Berichterstattung oder Personalpolitik zwingen können. Denn die Unabhängigkeit der Medien muss gewahrt bleiben. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Einfluß der etablierten Parteien auf die öffentlich-rechtlichen Medien ist zu groß. Eine Reduzierung wäre daher sinnvoll.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Eine fortwährende Einflußnahme der Regierung in die Berichterstattung der Medien wird die NPD nicht dulden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "In den Aufsichtsräten der öffentlich-rechtlichen Medien dürfen wegen des Prinzips der Gewaltenteilung und zur Wahrung der Pressefreiheit  keine Mitglieder der Regierung vertretensein.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Und keine Mitglieder von der Regierung angeschlossenen Industrieunternehmen.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Der Instrumentalisierung der öffentlich-rechtlichen Medien durch Parteien und Interessengruppen muß Einhalt geboten werden. Die Medien müssen unter direkte demokratische Kontrolle gestellt werden.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Oberste Pflicht der Regierungsmitglieder ist, für das Gemeinwohl einzutreten. Die öffentlich-rechtlichen Medien dürfen kein Spielball privater kommerzieller Interessen werden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die öffentlichen rechtlichen Medien haben eine wichtige gesellschaftliche Verantwortung. Daher muss es eine öffentliche Kontroll- und Aufsichtspflicht geben. Eine politische Einflussnahme wie sie durch Mitglieder der Landesregierung möglich ist, ist abzulehnen. Öffentlich Kontrolle bedeutet, dass in den Aufsichtsgremien z.B. auch Vertreter der Gewerkschaften, von kulturschaffenden Verbänden, Schriftsteller usw. vertreten sind.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Unsere Pressefreiheit ist damit in höchster Gefahr. Eine Demokratie lebt von der Meinungsvielfalt. Diese zu gewährleisten ist Aufgabe der öffentlich-rechtlichen Medien. Durch Vertreter der Landesregierung in den Aufsichtsgremien besteht für die Regierenden die Versuchung diese Vielfalt zu ihren Gunsten einzuschränken. Die Zusammensetzung ist insgesamt zu überdenken. Auch hier sollten die Interessen der Familien deutlich stärker beteiligt werden.  ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Derzeit stehen die öffentlich-rechtlichen Medienanstalten unter dem Einfluss der Politik. Etwa die Hälfte des Verwaltungsrates und ein Großteil des Rundfunkrates des SWR werden direkt von den Landesregierungen bestimmt. Auch im ZDF sind knapp die Hälfte der Verwaltungs- und Fernsehräte von der Politik bestimmt. Wir werden die direkte politische Kontrolle über Medienanstalten beenden. Kein Mitglied des Verwaltungs- oder des Rundfunkrates darf Mitglied der Regierung oder des Landtags sein.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Keine Mitglieder der Landesregierung in die Aufsichtsgremien der öffentlich-rechtlichen Medien entsenden, weil die neutrale und unabhängige Berichterstattung zu gewährleisten ist.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-17"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU lehnt die individuelle Kennung von Polizisten bei Großeinsätzen ab. Dies würde Einsatzkräften zusätzlichen Gefährdungen aussetzen. Zum Schutz der Polizisten und der Wahrung ihrer Persönlichkeitsrechte ist eine Kennzeichnung nicht zu befürworten. Streifenpolizisten können freiwillig Namensschilder tragen und tun dies auch. Eine verpflichtende Regelung ist nicht erforderlich. Geschlossene Einheiten tragen keine Schilder. Dafür ist an jedem Einsatzanzug oder am Helm eine Kennung angebracht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD wird bei Demonstrationen und ähnlichen Großveranstaltungen die Einführung einer individualisierten anonymisierten Kennzeichnung von Polizistinnen und Polizisten auf deren Einsatzanzügen einführen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen eine bürgernahe, transparente und gut ausgestattete Polizei. Sie ist ein entscheidender Garant für Sicherheit und den Schutz der Grundrechte. Transparenz im alltäglichen Polizeidienst und bei Großeinsätzen wollen die Grünen durch das obligatorische Tragen von individualisierten Kennzeichnungen ohne Namensnennung an der Uniform gewährleisten. Der Persönlichkeitsschutz von PolizistInnen hat bei den Grünen einen hohen Stellenwert.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Polizisten sollen eine lesbare, anonymisierte individuelle Kennung tragen, die bei jedem Einsatz wechselt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es ist nicht einzusehen, warum sie dies nicht tun sollten. Immer wieder kommt es bei solchen Großeinsätzen zu Ausschreitungen auch von Polizist/innen. Allein schon um die Identifizierung der Täter/innen zu erleichtern, sollte eine solche individuelle Kennung Pflicht werden. Auch bei sich korrekt verhaltenden Polizist/innen verbessert ein Namensschild den Kontakt zu den Bürgerinnen und Bürgern und macht die Polizei menschlicher. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Dafür besteht keine Notwendigkeit. Wichtiger ist die konsequente Durchsetzung des Vermummungsverbotes.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Eine Uniform schützt den Polizeibeamten und seine Familienangehörigen z.B. vor Erpressung und Entführung. Dies sollte auch weiterhin so bleiben.Das Vermummungsverbot wird meistens von Autonomen Krawallmachern mißachtet. Ausgerechnet die fordern jetzt transparente Polizeibeamte! ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Polizistinnen und Polizisten müssen bei allen Einsätzen, auch bei Großeinsätzen, eine gut lesbare und individuelle Kennung tragen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Position jedes Polizisten / jeder Polizistin sollte darüber hinaus über ein Ortungssystem im Internet jederzeit nachvollziehbar sein.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Das könnte allerdings nicht gewalttätige und politisch motivierte Einsätze wie am 30.09.2010 in Stuttgart verhindern.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Weil die Aufklärung bei rechtswidriger Gewaltanwendung und Schikanen von Polizeibeamten deutlich verbessert wird. ", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Es gibt doch nichts zu verbergen. Allerdings muss diese Pflicht genauso für alle anderen Sicherheitskräfte gelten. Ausschreitungen durch Sicherheitskräfte wie zB bei Demonstrationen wären so zu verhindern. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Bei geplanten Veranstaltungen wie Demonstrationen oder Einsätzen bei Sportereignissen sollen Polizisten eine eindeutige Identifikationsnummer tragen. Für den Fall unverhältnismäßiger Gewaltanwendung oder anderer gesetzwidriger Handlungen durch Polizisten muss sichergestellt werden, dass deren spätere Identifikation möglich ist. Dabei sind die Persönlichkeitsrechte der Polizisten zu wahren, die Identifikation soll daher erst auf richterlichen Beschluss hin erfolgen.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Es ist sicher bürgerfreundlich, wenn Polizisten und Polizistinnen eine gut lesbare, individuelle Kennung tragen.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-18"
    }, 
    {
      "positions": [
        {
          "text": "Unsere Städte und Gemeinden benötigen im Bereich der Steuereinnahmen Sicherheit. Deshalb müssen die Einnahmen unserer Städte und Gemeinden verstetigt werden. Eine CDU-geführte Landesregierung unterstützt eine Reform der Gemeindefinanzierung auf Bundesebene, sofern sie diesem Ziel Rechnung trägt. Gegen den Willen und zu Lasten der Kommunen darf es keine Reform geben. Deshalb stehen wir auch zur Erhaltung der Gewerbesteuer. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Abschaffung der Gewerbesteuer lehnen wir ab. Stattdessen wollen wir sie zu einer kommunalen Wirtschaftssteuer unter Einbeziehung der Freiberufler ausbauen. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Statt die Gewerbesteuer abzuschaffen, soll sie zu einer kommunalen Wirtschaftssteuer erweitert werden. Da dann auch z.B. Freiberufler wie Ärzte und Rechtsanwälte einbezogen sind, wird die Steuer weniger konjunkturanfällig. Nur so kann die Investitionsfähigkeit der Städte und Gemeinden künftig stabilisiert werden. Bei gleichem Aufkommen kann dabei der Steuersatz für den einzelnen Betrieb sinken - darüber entscheidet die jeweilige Gemeinde.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen die Kommunen in die Lage versetzen, ihre Aufgaben aus eigener Kraft mit einer hinreichenden eigenen Finanzkraft zu bewältigen, und wollen zu diesem Zweck eine aufkommensneutral ausgestaltete große Gemeindefinanzreform umsetzen. Die Gewerbesteuer soll abschafft werden und den Kommunen stattdessen ein höherer Anteil an der Umsatzsteuer gewährt werden und  in diesem Zusammenhang - ein eigenes Hebesatzrecht auf die Einkommen- und Körperschaftsteuer geschaffen werden. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Gewerbesteuer in ihrer heutigen Form ist extrem konjunkturabhängig. Damit sind die darauf basierenden Einnahmen der Gemeinden sehr instabil, die aber kontinuierliche Ausgaben zu leisten haben. Die LINKE fordert deshalb zwar nicht die Abschaffung, aber die Weiterentwicklung der instabilen Gewerbesteuer zu einer konjunkturunabhängigen Gemeinwohlsteuer.  ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Kommunen müssen in der Zukunft eine sichere Finanzierungsbasis erhalten. Dazu wäre eine konjunkturunabhängige Einnahmequelle erforderlich. Auch wäre die Abkoppelung von Gewerbegebieten der Entwicklung der Gemeinden dienlich. Deshalb müßte eine neue Einnahmesicherung der Gemeinden angestrebt werden. Solange diese von Bund und Ländern nicht garantiert werden, muß die Gewerbesteuer beibehalten werden.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Die letzte echte Steuer, die eine Kommune erheben kann, darf nicht zum Spielball der großen Politik und Konzerne werden.Wer im Inland Gewinne erzielt, muß auch etwas seiner Stammgemeinde abgeben.Für große Konzerne, die rechnerisch gesehen, im Inland Verluste einfahren, jedoch im Ausland Milliarden machen, muß es eine Verpflichtung geben, einen Teil des Gewinns mit der Heimatgemeinde (Stammsitz) zu teilen. Die Wirtschaft muß dem Volke dienen, nicht umgekehrt!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Gewerbesteuer geht direkt an die Kommunen. Diese erhalten dadurch finanziellen Spielraum um jeweilige Projekte zu finanzieren.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Solange es keine bessere Steuerart gibt, die den Kommunen Unabhängigkeit und stärkere Planungssicherheit gibt, darf sie nicht abgeschafft werden.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Große Unternehmen zahlen eh keine - gleiche Chancen für alle.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Das Steueraufkommen der Unternehmen ist zu gering.", 
          "value": -1, 
          "party": "RSB"
        }, 
        {
          "text": "AUF unterstützt die Beibehaltung der derzeitigen gesetzlichen Regelung.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Sie ist eine der wichtigsten Finanzquellen der Kommunen. Wer sie abschafft, treibt Städte und Gemeinden nur noch schneller in den Bankrott.Es sind nicht die Steuern, die die Betriebe in erster Linie belasten, sondern die Auswirkungen der Globalisierung mit ihrem ruinösen Wettbewerb. Wenn wir im Rahmen eines Weltaufbauprogramms wieder produzieren statt zu spekulieren, wird das Steueraufkommen steigen, ohne den einzelnen zu sehr zu belasten.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Finanzkraft der Kommunen muss gestärkt werden. Die Gewerbesteuer ist eine unverzichtbare Finanzierungsquelle für die Städte und Gemeinden. Die Gewerbesteuer muss zu einer Gemeindewirtschaftssteuer, an der alle Gewerbetreibende und Selbstständige beteiligt sind, weiter entwickelt werden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Nein, es sollte eher ein fester Grundbetrag eingeführt werden. Um weniger attraktiven Gemeinden das Anwerben von Unternehmen zu erleichtern, sollte der Hebesatz nur auf Erträge angewandt werden, die diesen Grundbetrag übersteigen. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir wollen Kommunen ausreichend Finanzmittel zur Verfügung stellen, damit diese ihre Aufgaben ordnungsgemäß erfüllen und eigenständig politisch handeln können. Nur über die Gewerbesteuer können die Gemeinden selbst entscheiden. Deswegen käme eine Abschaffung einer Verringerung der Eigenständigkeit der Gemeinden gleich.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Die Kommunen (Städte, Gemeinden, Landkreise) benötigen die Gewerbesteuer, weil sie deren Haupteinnahmequelle zur Finanzierung der Leistungen ist, die die Bürger gerne in Anspruch nehmen. Es liegen keine konkreten Vorschläge als Ersatz für die Gewerbesteuer vor.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-19"
    }, 
    {
      "positions": [
        {
          "text": "Projekte gegen Rechtsextremismus werden bspw. von der Landeszentrale für politische Bildung (die diesen Wahl-O-Mat anbietet) angeboten. Zu diesen und anderen Angeboten stehen wir. Denn: für linken und rechten Extremismus ist in Baden-Württemberg kein Platz. Wir sind weder auf dem linken noch auf dem rechten Auge blind.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Neben einem konsequenten repressiven Vorgehen gegen rechtsextremistische Gruppierungen, wollen wir dem Rechtsextremismus durch Prävention den Nährboden entziehen.  Die SPD will die Projektträger vor Ort stärken. Demokratie braucht starke Demokratinnen und Demokraten. Wir setzen auf eine verbesserte Demokratieerziehung in der Schule, die demokratische Werte frühzeitig erfahrbar und erlernbar macht.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen stellen Präventions- und Aufklärungsmaßnahmen, insbesondere für junge Menschen, ins Zentrum ihrer Politik. Rechtsextremistische Umtriebe müssen unter ständiger Beobachtung stehen, denn Rechtsextremismus ist in Baden-Württemberg kein Randproblem, auch wenn die Mitgliederzahlen einschlägiger Organisationen, Kameradschaften und Verbünde seit Jahren stagnieren. Der Rechtsextremismus wird jünger, gewalttätiger und in der Organisation flexibler.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Extremismus destabilisiert eine pluralistische Gesellschaft. Programme und Projekte, die Extremismus bekämpfen, sollen weiterhin gefördert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Auch in Baden-Württemberg nehmen rassistische, antisemitische und neofaschistische Aktivitäten und Übergriffe leider zu. Dagegen muss das Land entschieden vorgehen und dazu auch mehr Geldmittel im Kampf gegen den Rechtsextremismus zur Verfügung stellen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Rechtsextremistische Täter sind mit den Mitteln des Strafrechts zu verfolgen. Dies ist bereits in der Vergangenheit wirksam verfolgt. Darüber hinaus bedarf es keiner Projekte oder Programme gegen den Rechtsextremismus, die vom Steuerzahler bezahlt werden müssen und in der Konsequenz der Förderung des Linksextremismus dienen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Das Land Baden-Württemberg sollte vielmehr Projekte gegen Drogen, Alkoholismus und Jugendkriminalität fördern, sondern endlich ernsthaft den Kampf gegen organisierte Banden aus Rumänien und anderen osteuropäischen Ländern aufnehmen.Eine politisch motivierte Justiz hatten wir schon auf deutschem Boden! ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "So lange es rechts- oder linksextreme Strömungen gibt, müssen diese mit geeigneten Projekten und Programmen bekämpft werden.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die PARTEI als PARTEI der extremen Mitte spricht sich klar gegen Rechtsextremismus (und Linksextremismus) aus.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Es ist eine nach wie vor aktuelle Aufgabe, neofaschistischen Tendenzen und Bestrebungen entgegenzutreten.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "Dasselbe muss für den Linksextremismus gelten.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Extremismus jeglicher Art ist abzulehnen.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Die besten Projekte gegen Extremismus von rechts und links sind die Bauprojekte (in Rahmen der Eurasischen Landbrücke; siehe http://bueso.de/infrastruktur), die uns zurück zur Vollbeschäftigung bringen. Machen wir Deutschland wieder zum Land der Dichter und Denker (statt Wichtel und Banker). Dann hat auch der Popanz mit seinen Schaukämpfen zwischen Links- und Rechtsextremisten ein schnelles Ende.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Nach dem Grundsatz, dass Faschismus keine Meinung sondern ein Verbrechen ist, müssen Projekte an Schulen gegen Rassismus, Fremdenfeindlichkeit und Neofaschismus gefördert werden. Gleichzeitig sind alle neofaschistischen Organisationen nach Artikel 139 GG aufzulösen. Gegen die vereinigte Rechte von NPD und DVU muss ein neues Verbotsverfahren beim Bundesrat eingeleitet werden. Antifaschistische Gedenkstätten und Dokumentationszentren sind ebenfalls zu fördern", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Familien-Partei Deutschlands distanziert sich von jeglichem Extremismus, sei er von links oder rechts. Gegen Extremismus von allen Seiten und gegen Scientology-Bewegungen muss es Projekte, Programme, Info-Broschüren und Aufklärungsmaterial geben. Es muss aber sichergestellt werden, dass den etablierten Parteien unangenehme politische Konzepte und Denkweisen nicht grundlos als Extremistisch eingestuft und denunziert werden, wie dies damals bei heute etablierten Parteien geschah. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir lehnen jede Form von Extremismus ab, weshalb es von Seiten des  Landes Förderungsprogramme für Projekte gegen Extremismus geben sollte.  Diese Förderprogramme sollten - wie alle anderen Subventionen - auch regelmäßig auf ihren Nutzen hin evaluiert werden.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Es sollen keine Steuergelder für Projekte und Programme gegen angeblichen Links- oder Rechtsextremismus ausgegeben werden.  Eine Regierung soll eine gute ausgeglichene Politik für alle Bevölkerungsschichten machen, dann kommt es gar nicht zu solchen Entwicklungen. ", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-20"
    }, 
    {
      "positions": [
        {
          "text": "G8 ist inzwischen deutschlandweit eingeführt. Bei der Umstellung auf G8 besteht noch Verbesserungsbedarf. Deshalb steuern wir im Dialog mit Schülern und Eltern nach: Schüler werden durch weniger Lernstoff und Pflichtstunden entlastet und erhalten mehr individuelle Förderung. Neben G8 bleibt G9 in den Beruflichen Gymnasien erhalten. G8 ist die Konsequenz aus dem jetzigen durchschnittlichen Abituralter von 19,5 Jahren, das im europäischen Vergleich zu hoch ist.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden den Schulen die Möglichkeit geben, einen parallelen G9-Zug einzurichten - mit Wahlfreiheit für die Eltern, welche Variante für ihr Kind die beste ist. Die Bildungsinhalte im G8 in der Unter- und Mittelstufe sollen wieder so entzerrt und verteilt werden, dass das Niveau der mittleren Reife, wie in anderen Bundesländern mit G8 auch, erst am Ende der 10. Klasse erreicht wird. Zeitdruck und Fächerstress werden dadurch gesenkt, und die Durchlässigkeit der Realschule wird fast vollständig wieder hergestellt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen eine echte Reform des Turbo-Gymnasiums. Denn die zeitliche Belastung und der Druck sind beim G8 nach wie vor zu hoch. Die Grünen unterstützen daher die Forderung der großen Mehrheit der Eltern, zwischen dem neun- und achtjährigen Gymnasium wählen zu können. Künftig sollte auch ein G9-Zug zugelassen werden, wenn das die Schulträger, Lehrer und Eltern vor Ort wollen. Zudem müssen beim G8 die Lehrpläne entschlackt und das Gymnasium zu einer echten Ganztagsschule ausgebaut werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das 8-jährige Gymnasium verschafft den Schülerinnen und Schülern einen schnelleren Start ins Studien- und Berufsleben. Wir werden uns dafür einsetzen, dass die Lehrpläne deutlich entrümpelt und besser abgestimmt werden und auch tatsächlich auf die Umsetzung dieser neuen Lehrpläne geachtet wird. Schon wieder eine neue Änderung lehnen wir ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Verkürzung der gymnasialen Schulzeit um ein Jahr führte zu einer massiven zeitlichen und inhaltlichen Überlastung von Schüler/innen, Lehrkräften und Eltern. Die G8-Reform der Landesregierung war ein Fehlschlag und kann keinen Bestand haben.  ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das G8 hat versagt, weil es offensichtlich nicht möglich war, angemessene Curricula für eine achtjährige Gymnasialzeit zu entwickeln. In der Folge wurden die Schüler mit Lehrinhalten überfrachtet, die in acht Jahren nicht sinnvoll bewältigt werden können. Zudem ist nicht davon auszugehen, daß die Verkürzung der Schulzeit zu einer Verbesserung eines späteren Ausbildungsniveaus führt. Mit Abschaffung von Wehrpflicht/Zivildienst entfällt auch das Argument eines zu späten Ausbildungsabschlusses.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Mit dem 8-jährigen Gymnasium soll Schülerinnen und Schülern der Lehrstoff aus 9 Jahren in nur noch 8 Jahren vermittelt, bzw. eingepaukt werden. Durch diesen, wie wir meinen, unnötigen Streß fehlt vielen die Zeit für Erholung oder private Freizeitaktivitäten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Leistungsdruck und die Erwartungen die den Kinder auferlegt wurden, sind enorm. Kinder sowie Jugendliche sollten noch das Recht auf Kindheit und / oder Jugend zu haben. Neben der Schule sollten die Hobbies nicht zu kurz kommen.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Die ÖDP hält das 8-jährige Gymnasium in der jetzigen Form für gescheitert und fordert die Rückkehr zum 9-jährigen Gymnasium. Dabei soll es jedoch an jedem Gymnasium möglich sein, dass auf Wunsch der Eltern das Gymnasium bei entsprechender Gruppenstärke in acht Jahren durchlaufen werden kann.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Eine höhere Art Mensch, mit Verlaub gesagt, hat Zeit, sie nimmt sich Zeit, sie denkt gar nicht daran, fertig zu werden.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Dies ist für uns eine Übergangslösung, da wir für die Gesamtschule eintreten.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "Die Wiedereinführung des 9-jährigen Gymnasiums bedeutet einen erneuten Umbau des Schulsystems, welcher erneut mit Kosten verbunden ist und Lehrkräften wie Schülern erneut eine Umstellung zumutet. Auch hier gilt: Wir brauchen eine bessere Bildung und kein anderes Schulsystem! ", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Die Konzentration der Gymnasialzeit auf 8 Jahre geht zulasten einer guten Ausbildung und schränkt die Freizeit der Jugendlichen über Gebühr ein. Die Gesellschaft braucht umfassend gebildete Menschen und nicht nur funktionierende Rädchen in der Wirtschaft.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Durch die Wiedereinführung des 9-jährigen Gymnasiums wird den Schülern der Leistungsdruck genommen und mehr Möglichkeiten zur sozialen Entwicklung außerhalb der Schulen gegeben", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Angesichts der ständig wachsenden Bildungsinhalten an den Gymnasien  muss die Bildungszeit erweitert und daher das 9-jährige Gymnasium wieder eingeführt werden. Gleichzeitig ist sicher zu stellen, dass die Bildungszeit auch optimal genutzt wird. Der Ausfall von Unterrichtstunden muss minimiert werden. Die zwischen der Bundeswehr und dem Kultusministerium unterzeichnete Kooperationsvereinbarung zum leichteren Zugang der Bundeswehr zu unseren Bildungseinrichtungen muss rückgängig gemacht werden. ", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Bildung ist mehr als Vorbereitung auf einen Beruf. Lerninhalte können nicht allein daran gemessen werden, welchen Nutzen sie für die spätere berufliche Arbeit bringen. Der industriekompatible Schulabgänger - wie viele ihn fordern - braucht auch menschliche, soziale und geisteswissenschaftliche Qualitäten. Das Hin  und Her in den Schulen, welches den Schülern zusätzlichen Stress bringt, muss ein Ende haben. Wichtig ist eine gute Ausstattung der Schulen mit Personal und Material. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wiedereinführung ja, aber als Option. Wer früher fertig werden will, macht den Abschluss schneller. Der Schüler hat die Wahl! Ebenso wie bei anderen derzeit vorherrschenden Schulformen, muss bei dieser Entscheidung die freie Wahl des Schülers und der Eltern vor der Doktrin der Gemeinde stehen. Wenn das neunjährige Gymnasium wieder eingeführt wird, haben Schüler - je nach Begabung - dennoch die Möglichkeit, ihre eigene Schulzeit zu verkürzen, indem sie die entsprechenden Lernmodule absolvieren.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Ob das 9-jährige Gymnasium in Baden-Württemberg wieder eingeführt werden soll, sollen am besten die Bürger selbst per Volksabstimmung in ganz Baden-Württemberg entscheiden. Sie wissen am besten, welche Schulform für ihre Kinder die beste ist.", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-21"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen zur Verantwortung der Eltern, denn die Erziehung von Kindern lässt sich nicht abgeben. Wo Eltern Unterstützung brauchen oder Bedarf deutlich wird, sollen unsere Angebote helfen. Dazu wird das Programm Stärke auf werdende Eltern, Eltern größerer Kinder sowie minderjährige und in Ausbildung befindliche Eltern ausgedehnt. So können wir den Eltern Rat und Hilfe in schwierigen Situationen geben. Darüber hinaus unterstützen wir die geplante Einführung des Betreuungsgeldes auf Bundesebene.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Alle Kinder, insbesondere diejenigen ohne ausreichende Kompetenz in der deutschen Sprache, müssen so früh wie möglich an der frühkindlichen Bildung partizipieren können. Das verhindernFehlanreize wie das von der CDU geforderte Betreuungsgeld, das für Familien gezahlt werden soll, die ihre Kinder von einer frühkindlichen Bildung in der Kinderkrippe ausschließen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": " Das Betreuungsgeld kommt nicht zwangsläufig den Kindern zu Gute. Gerade sozial benachteiligte Familien könnten aus finanziellen Gründen davon abgehalten werden, ihre Kinder in einer Kita betreuen zu lassen, selbst wenn das pädagogisch sinnvoll wäre. Dazu kommt: Das Betreuungsgeld wirkt letztlich als Herdprämie, die Frauen dazu bringen soll, sich in ein überkommenes Rollenbild zu fügen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das sog. Betreuungsgeld wird in vielen einkommensschwachen Familien zum Ausstieg junger Frauen aus dem Beruf führen. Dadurch werden neue Probleme geschaffen. Und Kinder aus armen Familien bekommen noch weniger Chancen auf Förderung ihrer Talente außerhalb der Familie. Stattdessen will die LINKE, dass Kinderbetreuungseinrichtungen und Arbeitsplätze in ausreichender Zahl geschaffen werden. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Grundgesetz schützt die Familie. Deshalb müssen auch Eltern, die ihre Kinder zu Hause erziehen, unterstützt werden. Das System staatlicher Unterstützung darf nicht dazu führen, daß -- wie in sozialistischen Systemen -- die staatlich regulierte Bewirtschaftung der Kinder Vorrang hat.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Gerade Familien mit Migrationshintergrund würden einfach die Kohle abkassieren und ihre Kinder zu Hause lassen, statt sie unter altersgleiche (deutsch-sprechende) Kinder zu lassen, was dann den späteren schulischen und beruflichen Werdegang negativ beeinflussen würde.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die PBC fordert hier ein  Erziehungsgehalt das Steuer-und Versicherungspflichtig ist. Dies würde auch neue Arbeitsplätze schaffen.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Das von der ÖDP geforderte sozialversicherungspflichtige Erziehungsgehalt ist Lohn für die Betreuung der Kinder durch die Eltern. Wenn Eltern oder Einzelerziehende voll erwerbstätig sein müssen oder wollen, muss das ÖDP-Erziehungsgehalt  für die Bezahlung  einer Tagesmutter, Kinderkrippe oder des Kindergartens verwendet werden. ", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Natürlich abhängig von der finanziellen Stellung der Eltern und der Art der Erziehung: Reiche schnöselige Kapitalisteneltern (man stelle sich dabei z.B. die von, zu und nach Guttenbergs vor) müssen Geld dafür zahlen, wenn sie ihre Kinder zu unsozialen Ignoranten erziehen.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Erziehung von Kindern ist eine Arbeit wie jede andere auch und muss entsprechend gewürdigt werden. Wir treten darüberhinaus für ein bedingungsloses Grundeinkommen für jeden Menschen ein, das ihm die Wahl zwischen Erziehung und Ausübung seines Berufes lässt. ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Kinder die ab dem dritten Lebensjahr eine Kindergrippe oder einen Kindergarten besucht haben entwickeln sich in ihrem sozialen und Gemeinschaftsverhalten zur Schulreife positiv. Kindertagesstätten sind als Bildungseinrichtungen anzuerkennen. Der Besuch solcher Einrichtungen muss gebührenfrei sein.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Pflege und Erziehung der Kinder sind das natürliche Recht der Eltern und die zuvörderst ihnen obliegende Pflicht. Insbesondere in den ersten Lebensjahren ist diese Leistung zum Wohle der Gesellschaft ein Fulltimejob. Durch das nach unserem Konzept geforderte sozialversicherungspflichtige Erziehungsgehalt (Finanzierbarkeit nachweislich gesichert!) wird die qualifizierte Erziehungs- und Betreuungsarbeit in der Familie endlich als Beruf anerkannt. Der Staat spart dabei. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir befürworten den freien Zugang von Kindern zu Bildungseinrichtungen, auch im jungen Alter. Wir glauben, dass das Land seine Aufgaben mit dem Aufbau dieser Bildungseinrichtungen und allgemeiner Kinderfürsorge erfüllt, eine zusätzliche Unterstützung für Zu-Hause-Erziehung ist daher nicht notwendig.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Ja, aber bitte von der Bedürftigkeit der Eltern abhängig machen.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-22"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Unterstützung des politischen Willensbildungsprozesses durch Spenden an Parteien ist in einer Demokratie nicht verwerflich, sondern zu begrüßen auch wenn die Spenden von Unternehmen kommen. Also: Kein Verbot, sondern Transparenz, damit klar ist, wer an wen spendet - und damit evenntuelle Zusammenhänge zwischen Spenden und politischem Handeln erkennbar werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen sind bei Parteispenden für eine Begrenzung der Spendenhöhe: Millionenspenden sollen nicht mehr möglich sein, sondern nur bis zu einer Höhe von 100.000 Euro. Höhere Spenden erregen den Verdacht der Bestechlichkeit. Ein Verbot von Unternehmensspenden ist allerdings mit der Verfassung schwer in Einklang zu bringen, deshalb ist Transparenz der richtige Weg: Spenden über 50.000 Euro sofort offenlegen zu müssen, ist eine Grüne Idee, die bereits eingeführt wurde.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es gilt eine Veröffentlichungspflicht ab der Spende von 10001Euro  im Jahr.Das gewährleistet Transparenz.Demokratische Parteien sind ein wesentlicher Bestandteil unserer Demokratie.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Genau das fordert die LINKE in ihrem Wahlprogramm. Dort steht: Es dürfen nur noch Privatpersonen an Parteien spenden. Denn die Lobbyarbeit und Parteispenden von Großkonzernen haben inzwischen ein solches Ausmaß angenommen, dass es mittlerweile fragwürdig ist, wem die so gekauften Politiker eigentlich noch verpflichtet sind:  den Großkonzernen oder dem Volk, also den Wählerinnen und Wählern.  ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Praxis der Unternehmensspenden in den letzten Jahrzehnten hat zu einer Verfälschung des Prozesses der demokratischen Willensbildung geführt. Unternehmensspenden haben zu dem Eindruck geführt, daß die Politik sich kaufen läßt. Dies muß unterbunden werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Parteien sollten nicht durch Industrielobbyisten und ihre Interessen gekauft werden. Sie sollten das Volk vertreten und keine Interessen von Hintermännern, die nur ihre eigenen Machtinteressen im Sinn haben.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Jedem sollte das Recht gegeben werden, seine Meinung am besten vertreten zu wissen und diese auch finanziell unterstützen zu können.  ", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Parteispenden von Firmen und Großorganisationen an politische Parteien und Wählervereinigungen sind zu verbieten, um die Käuflichkeit von Parteien zu verhindern. Parteispendenskandale, schwarze Kassen und zweifelhafte Herkunft der Gelder machen eine Neuregelung der Parteienfinanzierung zwingend erforderlich. Wirbrauchen auch hier transparente Strukturen. Die ÖDP nimmt grundsätzlich keine Firmenspenden an. Nur so kann Politik unabhängig bleiben und dem Gemeinwohl dienen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Zumindest, solange Die PARTEI solche Spenden noch nicht erhält.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Es ist offensichtlich, dass sich Unternehmen PolitikerInnen und Parteien kaufen.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "Die Unabhängigkeit politischer Entscheider ist ein wichtiger Bestandteil eines gesunden Staatswesens. Unternehmensspenden schaffen Abhängigkeiten, die es zu vermeiden gilt. Aus diesem Grund fordert AUF ein Verbot von Unternehmensspenden.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Es können Einzelpersonen oder Unternehmen Spenden - auch an Parteien - machen. In beiden Fällen ist kann es zu Missbräuchen kommen und deshalb ist eine einseitige Forderung nicht zielführend. Vielmehr sollte es mehr Transparenz geben.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Parteien haben den Auftrag, an der politischen Willensbildung mitzuwirken. Und dafür brauchen sie die Möglichkeit, neben Mitgliedsbeiträgen auch Spenden entgegenzunehmen. Dabei muß die Transparenz gewahrt bleiben.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Das wäre schön, denn die im Landtag vertretenen Parteien leben ja davon. Auch den Unternehmerverbänden sollte das verboten werden. Das Sprichwort Wessen Brot ich esse - dessen Lied ich singe hätte an Bedeutung verloren.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die staatliche Parteienfinanzierung dient der Finanzierung der politischen Willensbildung. Sie muss daher so gestaltet sein, dass sie auch den nicht etablierten demokratischen Parteien ausreichend Aktivitäten ermöglicht. Zum Zweck der Unabhängigkeit von wirtschaftlichen Interessen sollte sie sich daher ausschließlich an der Zahl der Wählerstimmen orientieren. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Damit der Bürger seiner Kontrollpflicht dem Staat gegenüber nachkommen kann, muss dieser offen und transparent aufgestellt sein. Die Demokratie wird gestärkt, wenn mehr Mitwirkungsmöglichkeiten und Einblicke in die Abläufe von Politik und Verwaltung gewährt werden. Dazu gehören auch die großen Parteispenden, bei denen oft der Verdacht des Lobbyismus im Raum steht.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Unternehmensspenden an Parteien verbieten, damit die Lobbypolitik aufhört. Die Unabhängigkeit politischer Entscheidungen muss sichergestellt werden.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-23"
    }, 
    {
      "positions": [
        {
          "text": "In Weiterentwicklung des Orientierungsplans sowie des Projekts Schulreifes Kind strebt die CDU  in der nächsten Legislaturperiode an, für Kinder ab 5 Jahren vor dem Eintritt in die vierjährige Grundschule ein kostenfreies, verpflichtendes Kindergartenjahr einzuführen. Angesiedelt in den Kindergärten können Erzieher zusammen mit Grundschullehrern einen behutsamen Übergang vom spielerischen Lernen des Kindergartens hin zur Wissensvermittlung in der Grundschule ermöglichen und begleiten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir fordern eine komplett kostenlose Betreuung in der Krippe und im Kindergarten, bei gleichzeitiger Kindergartenpflicht von der Vollendung des dritten Lebensjahres bis zum Schuleintritt. Dies zu gewährleisten ist Aufgabe des Landes, das den Kommunen die entstehenden Einnahmeausfälle gänzlich erstatten muss.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das letzte Kindergartenjahr soll nicht verpflichtend sein. Zum einen wollen die Grünen auf die Kinder und Eltern keinen Zwang ausüben, zum anderen besuchen schon heute die meisten Kinder im letzten Jahr vor der Einschulung den Kindergarten. Die Grünen wollen die Krippenplätze für unter Dreijährige und die Ganztagesplätze massiv ausbauen. Außerdem kämpfen sie für eine echte Qualitätsoffensive bei der frühkindlichen Bildung. Das heißt: Bessere individuelle Förderung und kleinere Gruppengrößen. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein Gutschein-Modell verbunden mit der Gewährleistung eines breiten, differenzierten und gehaltvollen Betreuungs- und Förderangebots erscheint uns zielführender als ein Kindergarten-Pflichtjahr.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Vor allem muss der Kindergartenbesuch gebührenfrei sein, weil sich sonst viele einkommensschwache Familien das überhaupt nicht leisten können. Die Kitas müssen als Bildungseinrichtung anerkannt und als solche vom Land finanziert werden. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das verpflichtende Kindergartenjahr ist allerdings nur dann sinnvoll, wenn es zur Vorschulerziehung genutzt wird. Die Finanzierung muß durch das Land sichergestellt werden. ", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Jedem einheimischen Kind muß spätestens ein Jahr vor Schulbeginn ein kostenloser Kindergartenplatz zur Verfügung gestellt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Entscheidung ob oder nicht letztes Kindergartenjahr soll den Eltern alleine unterliegen und nicht der Diktaur des Staates - der die einzelnen Kinder überhaupt nicht kennt noch beurteilen kann.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die ÖDP hält die Bindung des Kleinkindes in den ersten Jahren an eine Bezugsperson für unabdingbar. In fortgeschrittenem Alter ist jedoch der Kontakt mit Gleichaltrigen erforderlich, besonders bei Einzelkindern. Bei Kindern mit Migrationshintergrund dient ein Kindergartenaufenthalt auch der Verbesserung der deutschen Sprachkenntnisse. Das dritte Kindergartenjahr vor der Einschulung sollte deshalb verpflichtend sein.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Mindestens vier Jahre Kindergarten sollten Pflicht werden. Auf diese Weise können Fehlentwicklungen (Adelsschnösel, Unterschichten-TV u.a.) frühzeitig verhindert werden, und das elterliche Humankapital steht dem kapitalistischen Lohnsklavenmarkt uneingeschränkt zur Verfügung.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Dieses Kindergartenjahr ist wesentlich für die Sozialisation vieler Kinder, gerade auch aus Migrantenfamilien. Deshalb ist seine Förderung wichtig.Dennoch darf das Elternrecht nicht eingeschränkt werden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Mit einer solchen Regelung könnten vor der Einschulung mögliche Defizite erkannt und ausgeglichen werden. Die Kommunen als Träger der Kindergärten müssen personell finanziell besser versorgt werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Zur Förderung der Sozialisation und Integration befürwortet die Familien-Partei Deutschlands, dass Kinder ab dem vierten Lebensjahr eine Kindertageseinrichtung besuchen. Dies sollte selbstverständlich beitragsfrei sein. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir wollen mit Landesmitteln ermöglichen, dass der Besuch von Kindergärten nach dem dritten Lebensjahr und der Besuch von Kinderkrippen bereits nach dem ersten Lebensjahr für jedes Kind kostenlos angeboten wird. Daher können Familien aus allen Einkommensschichten auf dieses wertvolle  Angebot zurückgreifen.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Bitte die Eltern mit Volksentscheid fragen!", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-24"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Arbeit zu haben, Arbeiten zu können ist eine zentrale Kategorie des Menschenbildes, das die SPD in ihrer Politik leitet. Wir streben an, dass auch AsylbewerberInnen die Möglichkeit zur Arbeit erhalten, wollen dabei aber behutsam vorgehen und die humanitären Erwägungen mit den Interessen inländischer Arbeitsuchender und auch der Wirtschaft in Ausgleich bringen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen setzen sich für eine humanitäre Asylpolitik und eine Liberalisierung der Anerkennungsregeln für AsylbewerberInnen ein. Sie fordern mehr Selbstbestimmung für Asylbewerber, bessere Wohnbedingungen und  Mindestanforderungen für Abschiebungen. Die Leistungen für Flüchtlinge sollen auf das Niveau der Hartz-IV-Regelsätze angehoben und bar ausbezahlt werden. Eine Arbeitserlaubnis für Asylbewerber gibt den Betroffenen die Chance, für sich selbst zu sorgen und fördert die Selbstbestimmung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen es Asylbewerberinnen und -bewerbern ermöglichen, von Anfang an für ihren Unterhalt selbst zu sorgen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Flüchtlinge und Asylsuchende werden in Baden-Württemberg in einem unglaublichen Maße aus der Gesellschaft ausgegrenzt. Sie bekommen gerade einmal 40 Euro Taschengeld im Monat, dürfen aber gleichzeitig faktisch nicht arbeiten. Das verletzt die Menschenwürde. DIE LINKE meint: Nicht die Flüchtlinge sind zu bekämpfen, sondern die Fluchtursachen in anderen Ländern.  ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Gewährung von Asyl dient, wenn die Berechtigung besteht, dem Schutz vor unmittelbarer Gefahr für Leib und Leben. Nach Wegfall der Gefahr muß der Asylbewerber unverzüglich zurückkehren. Eine Arbeitserlaubnis für Asylbewerber führt zwangsläufig zu einer Verfestigung des Aufenthalts, die nicht erwünscht ist.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Abgelehnte Asylbewerber dürfen nicht länger geduldet werden und gehören schnellstens abgeschoben!Die Asylverfahren müssen beschleunigt werden.Ein einklagbares Recht auf Asyl wird es mit der NPD nicht geben!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Diese Menschen erhielten die Möglichkeit in Würden für sich selbst zu sorgen und  den Staat finanziell zu entlasten.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Sie sollen gemäß ihrer Ausbildung und ihren Fähigkeiten arbeiten dürfen, um zu ihrem Lebensunterhalt beizutragen, da sie sonst zum Nichtstun verdammt sind und den Staat viel Geld kosten.  Der zunehmende Fachkräftemangel kann dadurch ebenfalls gebremst werden. Wird ihr Aufenthalt  irgendwann abgelehnt, gelten die üblichen Bestimmungen und sie müssen trotz Arbeitsplatz unser Land verlassen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Ja - irgendjemand muss die Arbeit ja machen.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Die Würde des Menschen ist uantastbar: Eine uneingeschränkte Arbeitserlaubnis ist ein Beitrag gegen Diskriminierung.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "Nach unserer Auffassung ist die Arbeit ein sehr wichtiger Bestandteil des menschlichen Lebens, der stark sinngebend ist. Dies muss Asylsuchenden deshalb in möglichst großem Maß gewährt werden, in Anpassung an ihre körperlichen und beruflichen Fähigkeiten. Es muss allerdings gelten, dass andere Arbeitssuchende vorrangig behandelt werden. ", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Die Verurteilung zu Arbeitslosigkeit ist eine Bestrafung für schuldlose Not und deshalb unmoralisch. Außerdem ist sie teuer für unser Sozialsystem.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "So können Asylberweber/innen am gesellschaftlichen Leben Teil nehmen und ihren Teil dazu beitragen.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Denn es gilt, dass nicht die Flüchtlinge und die AsylbewerberInnen und Asylbewerber, sondern die Fluchtursachen und die Asylursachen bekämpft werden müssen. Die für Flüchtlinge und Asylsuchende gültige Residenzpflicht in Sammellagern muss eine Arbeitserlaubnis beinhalten.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Asyl soll allen Berechtigten gewährt werden, denen ein sicheres Asylland in ihrem Kulturkreis nicht zur Verfügung steht. Es muss ein Grund für den Asylantrag glaubhaft gemacht werden können. Durch Erteilung einer vorläufigen, ggf. auch eingeschränkten Arbeitserlaubnis verhindert man Bürokratie, senkt die Kosten und erhöht im allgemeinen die Lebenszufriedenheit der Betroffenen. Asyl ist zeitlich zu beschränken. Durch Sanktionen muss man das Herkunftsland zwingen die Grundursachen abzustellen. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir lehnen die Vorverurteilung von Menschen aufgrund ihrer Herkunft oder ihres Aussehens ab. Dafür ist in einer aufgeklärten Gesellschaft kein Platz. Menschen die arbeiten wollen, sollen selbstverständlich auch arbeiten dürfen.", 
          "value": 0, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Wenn Asylbewerber und Asylbewerberinnen grundsätzlich eine uneingeschränkte Arbeitserlaubnis erhalten sollen, bräuchten wir überhaupt kein Asylgesetz und das will doch wohl niemand. Deutschland ist total überfordert, die Wirtschaftsflüchtlinge der Welt aufzunehmen. Abgelehnte Asylbewerbers müssen deshalb sofort abgeschoben werden.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-25"
    }, 
    {
      "positions": [
        {
          "text": "Staatliches Handeln muss auf geltendem Recht basieren. Und es muss immer sicher sein, dass der Staat nichts macht, was er seinen Bürgern durch Gesetze verbietet. Es ist selbstverständlich wichtig, dass in Deutschland lebende Anleger, die Steuern in Deutschland hinterziehen, zur Rechenschaft gezogen werden. Aber auch dieser Vorgang muss immer auf rechtsstaatlichem Handeln basieren, unabhängig von einer politischen Bewertung in einem Land.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit ihrer Entscheidung, keine Steuerdateien über Geldanlagen von Bundesbürgerinnen und Bundesbürgern im Ausland zu kaufen und damit im Ergebnis Steuerkriminelle zu schützen, hat die Landesregierung den Menschen ein fatales Signal gegeben. CDU und FDP haben damit der Steuergerechtigkeit in Baden-Württemberg massiv geschadet. Wir werden die Steuerkriminalität effektiv bekämpfen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen sind für den Kauf von Daten über Steuerhinterzieher  und Steuerflüchtige - dies gebietet die Steuergerechtigkeit gegenüber all denen, die ihre Steuern im Lohnabzug bezahlen. Außerdem entgehen dem Land Steuereinnahmen in großem Umfang. Für den Ankauf dieser Daten müssen jedoch klare gesetzliche Regelungen auf Bundesebene geschaffen werden, die für die Steuerbehörden aller Bundesländer gelten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Staat soll sich nicht zum Kompagnon von Straftätern machen.Das 2010 geschlossene Steuerabkommen mit der Schweiz zeigt den richtigen Weg auf der Grundlage des Rechtsstaats.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Zur Bekämpfung der Steuer-Kriminalität darf das Land Baden-Württemberg auf diese Möglichkeit nicht verzichten. Bei anderen Formen der Kriminalität wird darauf auch nicht verzichtet. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Steuerbetrüger dürfen nicht unbehelligt bleiben. Straftäter dürfen aber auch nicht bezahlt werden. Die Entscheidung zum Ankauf einer Datensammlung kann daher nicht von der erwarteten Steuermehreinnahme abhängig gemacht werden. Eine Einzelfallprüfung ist deshalb erforderlich.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Was im Privaten verboten ist, nämlich Hehlerware zu kaufen, darf auch nicht von der großen Politik Halt machen. Doppelmoral ist eines der Gründe dafür, warum sich das Volk immer mehr von der Politik abwendet.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Politik sollte Vorbild für die Gesellschaft werden in punkto Ehrlichkeit und Wahrheit. Die Politiker wiederum sollten sich die biblischen Maßstäbe als Vorbild nehmen. Wenn die Bürger spüren und erkennen, daß die Regierenden selbstlos und für den Bürger handeln, wird Steuerhinterziehung rapide abnehmen.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "So lange es Schlupflöcher gibt, so dass Gelder illegal am Finanzamt vorbei unversteuert ins Ausland fließen,  muss die Landesregierung mit allen Mitteln dafür sorgen, dass Steuergerechtigkeit hergestellt wird.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Das Land sollte solche CDs lieber günstig aus dem Internet downloaden.", 
          "value": -1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Reiche und (große) Unternehmen werden zu wenig besteuert Sie können viele Schlupflöcher nutzen. Hier muß eine Veränderung durchgesetzt werden.", 
          "value": 0, 
          "party": "RSB"
        }, 
        {
          "text": "AUF plädiert für Steuergerechtigkeit und schärfere Kontrollen der Einhaltung. Hierzu wollen wir zunächst allen Bürgern die Möglichkeit geben, bislang nicht versteuerte Einnahmen und Gewinne in einem Zeitraum von einem Jahr nachträglich straffrei zu versteuern. Jeder Bürger erhält so die Möglichkeit, Fehler der Vergangenheit zu korrigieren. Gleichzeitig erhält das Land wichtige Einnahmen, die für Zukunftsinvestitionen genutzt werden sollen. ", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Wir favorisieren ein einfaches und transparentes Steuersystem, das Steuerhinterziehung erschwert und unattraktiv macht.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Der Steuerbetrug und die Steuerhinterzieher sind die Ursachen und die Verursacher. Wer Geld unversteuert ins Ausland verschiebt handelt kriminell. Steuerkriminelle sind Straftäter ihr Handeln richtet sich gegen das Gemeinwohl. Straftäter müssen zur Verantwortung gezogen werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Familien-Partei Deutschlands beobachtet dies bei allem Verständnis für Steuergerechtigkeit bedenklich. Ein Rechtsstaat darf grundsätzlich keine kriminellen Quellen nutzen, kann sich nicht auf gestohlene Daten berufen. Im Falle von Steuerhinterziehern mag man innerhalb legal vertretbarer Grenzen wie bei Kronzeugenregelungen verfahren. Wenn die legalen Regelungen nicht ausreichen, dann muss das Bankgeheimnis gelockert und internationale Vereinbarungen ausgehandelt werden. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Den öffentlichen Haushalten gehen durch Steuerbetrug Milliarden an Einnahmen verloren, da Steuerhinterziehung häufig nicht aufgedeckt und somit geahndet werden kann. Baden-Württemberg beteiligt sich auf Bundesebene nicht hinreichend an der Bekämpfung des Steuerbetrugs. Der Ankauf von Daten, welcher aufgrund dieser Missstände erst interessant wird, hinterlässt einen schalen Beigeschmack und ist selbst ein schlechtes Vorbild.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Der Straftatbestand der Steuerhinterziehung wiegt hier schwerer. Das wird sicher von einer großen Mehrheit in der Bevölkerung so gesehen. ", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-26"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen zur geltenden Regelung des Nichtraucherschutzgesetzes. Was die Gastronomie betrifft, so sieht das Gesetz ein Verbot des Rauchens in Gaststätten mit Ausnahmen vor. Ziel war es, bei Einraumgaststätten und Diskotheken einen ausdifferenzierten und sachgerechten Ausgleich zwischen dem Schutz der Bevölkerung vor den Gefahren des Passivrauchens und den beruflichen und wirtschaftlichen Interessen der Betreiber von Eckkneipen und Diskotheken sowie den Interessen der Rauchenden zu regeln.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD tritt dafür ein, dass das Rauchen in Gaststätten und Kneipen ebenso ausnahmslos untersagt wird wie in allen Schulen sowie in öffentlichen Gebäuden des Landes.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen befürworten aus Gründen des Nichtraucherschutzes ein konsequentes Rauchverbot in Gaststätten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE ist der Auffassung, dass in Baden-Württemberg über diese Frage - genau wie in Bayern - ein Volksentscheid stattfinden muss. Eine solche Frage darf nicht über die Köpfe der Bevölkerung hinweg entschieden werden.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Abtrennung von Raucherbereichen und Nichtraucherbereichen ist ausreichend. ", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die gültige Eckkneipenregelung soll auch weiterhin Bestand haben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Da es immer zwei Seiten gibt, Pro und Kontra, müssen auch beide Seiten berücksichtigt werden. ", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Die ÖDP hat den erfolgreichen bayerischen Volksentscheid Ja zum Nichtraucherschutz initiiert, der ein absolutes Rauchverbot zum Inhalt hat. So ein Rauchverbot muss aus Gründen des Gesundheitsschutzes und Arbeitsschutzes auch in Baden-Württemberg und anderen Bundesländern gelten.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Spezielle Raucher-Gaststätten sind zur Erzeugung von original Raucherschinken ein wesentlicher Produktionsfaktor.", 
          "value": -1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Das ist ein Beitrag zum Gesundheitsschutz der dort Beschäftigten und der Gäste.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "AUF setzt sich für mehr Eigenverantwortung und Selbstbestimmung ein. Dort wo jedoch das Handeln des Einen nachweislich zum Schaden eines Anderen ist, ist es gleichfalls die Verantwortung der Gemeinschaft, angemessene Grenzen zu setzen. Rauchen, gerade auch in Form des Passivrauchens, schadet. Aus diesem Grund setzt sich AUF für ein konsequentes Rauchverbot in allen Gaststätten und Restaurants ein. ", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Oh mutige Politik! Bei den Banken im Finanzwesen, wo die Regulierung überfällig ist ,wagt ihr euch nicht dran. Und dort, wo der Bürger selber entscheiden kann, legt ihr eine Regulierungswut an den Tag, die den gesunden Menschenverstand zur Verzweiflung treibt.Mit der BüSo wird eine Brandmauer zwischen den spekulativen Investmentbanken und den mit der Realwirtschaft verbundenen  Geschäftsbanken errichtet - das Trennbankensystem, der erste Schritt zur Vollbeschäftigung.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Selbstverantwortliche Menschen brauchen solche Gesetze nicht, aber deutliche Kennzeichnung der Raucherkneipen und nur über 18 Jahre zugänglich.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Dem Nichtraucherschutz ist gegenwärtige ausreichend Rechnung getragen. Für Raucher sind in Gaststätten Raucher-Räume anzubieten.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Wichtiger Bestandteil der Gesundheitspolitik ist die Prävention durch Sorge für eine gesunde Umwelt sowie menschenwürdige Lebens- und Arbeitsbedingungen. In öffentlich zugänglichen Räumen und an Arbeitsplätzen sollte daher nicht geraucht werden dürfen. Dies dient zum Schutz der Menschen, die dort arbeiten. Eine Ausnahme in der Arbeitsstättenverordnung ist daher nicht nachvollziehbar. Auch  die minderjährigen Nichtraucher sind so geschützt. Im übrigen hat sich das Rauchverbot in Bayern bewährt. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Jeder soll die Möglichkeit zur Teilhabe am kulturellen Leben haben. So gibt es z.B. Verpflichtungen, Zugangsmöglichkeiten für Behinderte zu schaffen. Eine rauchfreie Umgebung ist für viele genauso eine Zugangsvoraussetzung. Jemanden dazu zu zwingen, sich trotz seiner gesundheitlichen Situation einer verrauchten Umgebung auszusetzen ist nicht vertretbar. Trotzdem soll Betrieben die Möglichkeit gegeben werden, separate Raucherzimmer einzurichten, wenn sie allein diesem Zweck dienen.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Wie in Bayern sollen die Bürger auch in Baden-Württemberg per Volksentscheid über Rauchverbote entscheiden.", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-27"
    }, 
    {
      "positions": [
        {
          "text": "Eine moderne Energieversorgung braucht Zuverlässigkeit, Bezahlbarkeit und Umweltfreundlichkeit, aber keine Ideologie. Eine sichere Energieversorgung ist für uns Kernelement der Daseinsvorsorge. Sie berührt die Grundbedürfnisse der Menschen im Land. Im Interesse einer stabilen Energieversorgung ist die Politik in ihrer Verantwortung besonders gefragt. Deshalb ist der Einstieg des Landes bei der EnBW AG eine gute Entscheidung für Wirtschaft und Verbraucher in Baden-Württemberg.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Bei Wasser, Strom, Gas und Abfall geht es um unverzichtbare Güter des täglichen Lebens, die zuverlässig und zu einem vertretbaren Preis bereit gestellt werden müssen. Diese Güter sollten nicht dazu genutzt werden können, durch Ausnutzen von Marktpositionen Profit zu erzielen, der die Zuverlässigkeit der Bereitstellung und den vertretbaren Preis gefährdet. Die kommunale Trägerschaft gewährleistet diese Voraussetzungen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen setzen sich für eine starke öffentliche Daseinsvorsorge ein, die sich am Gemeinwohl orientiert. Deshalb wollen die Grünen den Trend zur Rekommunalisierung der Wasser- und Stromversorgung unterstützen. Kommunale Stadtwerke bieten den besten Rahmen für eine dezentrale Energieerzeugung und den Ausbau erneuerbarer Energien. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Hier überlassen wir es den Gemeinden, den für sie jeweils besten Weg zu wählen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Privatisierung von Trägern der kommunalen Grundversorgung hat in den letzten Jahren in vielen Gemeinden verheerende Konsequenzen nach sich gezogen:  Rapide steigende Preise, sinkende Qualität von Dienstleistungen. Und der Einfluss der demokratisch gewählten Gremien auf die Sicherstellung der Grundversorgung der Bevölkerung nimmt ab. Privatisierungen im Bereich der kommunalen Grundversorgung sind ein Irrweg, der nicht weiter beschritten werden darf.  ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die öffentliche Daseinsvorsorge muß in öffentlicher Hand liegen. Private Profitinteressen haben in diesem Bereich nichts zu suchen. Die Republikaner haben sich daher stets gegen Cross Border Leasing-Geschäfte ausgesprochen. ", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Für die NPD eine Selbstverständlichkeit. Auslagerungen an fremde Staaten und Firmen (Cross-Border-Leasing) haben schon viele Kommunen in die roten Zahlen gebracht!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Durch das Monopol ist Willkür Tür und Tor geöffnet. Das beste Beispiel ist die Müllentsorgung.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die kommunale Grundversorgung darf keinesfalls Sparzwängen oder wirtschaftlichen Interessen zum Opfer fallen. Sie ist Aufgabe des Staates.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Insbesondere auf die gesicherte Versorgung mit Abfall legt Die PARTEI großen Wert.Die Versorgung mit Gas sollte flächendeckend und nicht in Lagern konzentriert erfolgen.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Die Privatisierung dieser Bereiche ist rückgängig zu machen und die Kontrolle der öffentlichen Unternehmen durch die BürgerInnen zu stärken. ", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Private Versorger haben nur ihren Gewinn im Sinn. Die Realität zeigt, dass die Versorgungspreise jetzt sehr viel höher liegen als vor der Liberalisierung. Die kommunale Grundversorgung muss aber dem Gemeinwohlprinzip unterliegen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Jedem Menschen ist die Grundversorgung zu gewährleisten. Dies kann nicht durch Firmen geschehen, die in Gewinnabsicht handeln. ", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu einem Teil der Daseinsvorsorge zählt die Versorgung der Haushalte mit Wasser, Strom, Gas und die Abfallbeseitigung. Solche zentrale Grundbedürfnisse dürfen nicht privatisiert werde. Menschliche Grundbedürfnisse dürfen keiner Konkurrenz- und keiner Profitlogik überlassen werden. ", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Um Ver- und Entsorgungsstrukturen zu erhalten und zu garantieren, erkennt die Familien-Partei Deutschlands die Notwendigkeit von wirtschaftlicher Betätigung der Kommunen an. Gleichwohl sollen auch hier Marktmechanismen greifen können. Wir setzen in unseren Vorschlägen zur Gebührengestaltung auf das Verursacherprinzip: Jede Generation hat die von ihr durch ihre Lebensweise verursachten Kosten zu tragen. Die Gebührensysteme müssen Fixkosten und Nutzungskosten getrennt erfassen und weitergeben. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Um einen diskriminierungsfreien Zugang zu den Netzen und die Qualität der Versorgungsleitungen sowie faire Durchleitungsentgelte zu gewährleisten, halten wir Privatisierung wie auch Public-Private-Partnership in der kommunalen Grundversorgung für problematisch. Im Zweifel muss der Staat auf ohnehin stark monopolisiertem Gebiet die Kontrolle be- oder erhalten. Er sollte alle notwendigen Instrumente oder nötigenfalls das Eigentum daran erhalten, um überhöhte Preise/Hürden verhindern zu können.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Bei einer Privatisierung der kommunalen Grundversorgung wird diese für die kleinen Leute (die arbeitslosen Menschen, Menschen in Hartz IV-Massnahmen, Rentner, ...) nicht bezahlbar. Außerdem sind diese Grundversorgungseinrichtungen von den Bürgern (Steuerzahlern) geschaffen worden. Solche Einrichtungen dürfen deshalb grundsätzlich nicht ohne Bürgerentscheid privatisiert werden dürfen.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-28"
    }, 
    {
      "positions": [
        {
          "text": "In der deutschen Wirtschaft gibt es zu wenig Frauen in Führungspositionen, in manchen Unternehmensspitzen sogar gar keine Frau. Die CDU ist der Ansicht, dass wir mehr Frauen in Führungspositionen brauchen. Das bringt unter anderem der Koalitionsvertrag auf Bundesebene zum Ausdruck. Von einer gesetzlichen Quote halten wir nichts. Wir setzen zunächst auf eine freiwillige Selbstverpflichtung der Wirtschaft.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bei der Gleichstellung von Männern und Frauen steht Baden-Württemberg im bundesweiten Vergleich in vielen Punkten an letzter Stelle. In Führungspositionen sind Frauen unterrepräsentiert. Freiwillige Vereinbarungen mit der Privatwirtschaft haben uns nicht weitergebracht. Deshalb fordern wir eine verbindliche Quote.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "In Baden-Württemberg waren 2007 annähernd 189.000 Männer, jedoch nur rund 52.000 Frauen in Führungspositionen. Gemessen am Frauenanteil bei den Erwerbstätigen von 45 % insgesamt sind Chefinnen mit knapp 22 % also deutlich unterrepräsentiert. Die Grünen setzen sich dafür ein, dass mehr Frauen in Führungspositionen kommen. Deshalb setzen sie sich für eine gesetzliche Frauenquote in Aufsichtsräten von 40 % ein. Norwegen hat die Umsetzbarkeit und den Erfolg einer Quotierung eindrucksvoll belegt. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE hält eine solche Maßnahme für sinnvoll, aber nicht nur in Aufsichtsräten von Unternehmen. Beispielsweise hat die LINKE in ihrem Wahlprogramm festgeschrieben, dass das Wahlgesetz in Baden-Württemberg so geändert werden soll, dass bei Landtagswahlen alle Parteien geschlechterquotierte Wahllisten aufstellen müssen. Auf diese Weise kommen dann auch im Landtag Frauen endlich zu ihrem Recht.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Nicht Gender Mainstreaming, sondern Qualifikation ist entscheidend für die Besetzung von Aufsichtsratspositionen. ", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Qualifikation für einen Aufsichtsratsposten soll nicht durch das Kriterium Geschlecht gemessen werden, sondern nach dem Können der Person.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Nach einer Übergangsfrist sind Quoten von rund einem Drittel festzulegen, wenn die Zahl der Aufsichtsrätinnen nicht auf freiwilliger Basis dieses Ziel erreicht. ", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Diese Quote sollte sich jedoch in realistischen Größenordnungen bewegen (2-3 %).", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RSB"
        }, 
        {
          "text": "Die Einführung einer gesetzlichen Frauenquote wird weder den Frauen gerecht, die, ohne Quote, sondern aufgrund ihrer Kompetenz verantwortungsvolle Aufgaben übernommen haben, noch den Unternehmen, die eine kompetente und erfahrene Aufsicht benötigen. Dies und die Bedenken hinsichtlich der Rechtmäßigkeit eines solchen Gesetzes führen uns zur Überzeugung, eine gesetzliche Regelung abzulehnen.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Gleicher Lohn für gleiche Arbeit. Und bei Vorstandsfragen sollte die Qualifikation zählen. Die Bewertung der Qualifikation bedarf allerdings einer deutlichen Verbesserung - warum sonst sitzen wir in der schlimmsten Finanzkrise seit Menschengedenken?", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Warum nicht.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Soweit dies Aufsichtsräte betrifft, ist dies zu befürworten, damit das Interesse beider Geschlechter ordnungsgemäß vertreten ist. In Führungspositionen (z.B. Vorstände) sollten jedoch Fähigkeiten und Leistungen maßgebend sein. Weitaus wichtiger jedoch wären Förderungen der Vereinbarkeit von Familie und Beruf, um Frauen mehr berufliche Entwicklung ausserhalb der Familie zu ermöglichen. Ansonsten sollte dies dem freien Markt überlassen bleiben. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Gesetzliche Vorgaben können das soziale Problem hinter der Ungleichbehandlung nicht beheben, sondern nur kaschieren. Zudem begünstigt es die Anschauung, dass Frauen Führungspositionen nicht aufgrund ihrer Leistungen erreicht haben könnten. Gleichbehandlung aller Individuen ist das vorrangige Ziel einer modernen Gesellschaft und von mehr abhängig als nur von Frauenquoten.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Die Politik sollte sich da nicht einmischen und die Entscheidung den Unternehmen überlassen.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-29"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Sport hat in unserer Gesellschaft eine kulturelle und verbindende Funktion und dazu gehört auch der Spitzensport, dem in der jeweiligen Disziplin mit großen Sportereignissen die Aufmerksamkeit unserer Mitbürgerinnen und Mitbürger gehört. Die Umlage der Polizeikosten auf die Eintrittskarten würde einkommensschwächere Menschen von solchen Sportereignissen ausschließen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen werden nach wie vor große Sportereignisse öffentlich fördern sowie Sicherheit und Ordnung durch polizeiliche Maßnahmen sicherstellen. Allerdings sollen bei kommerziellen Veranstaltungen eine am Verursacherprinzip orientierte Kostenbeteiligung an Polizeieinsätzen erfolgen und es sollen Präventionsreserven stärker genutzt werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Bei großen Sportereignissen ist dies eine realistische Forderung. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Überwiegend handelt es sich bei den Großsportereignissen um Spiele im Bereich des Bezahl-Fußballs. Die Vereine sind aufgrund der Einnahmen aus den Medienrechten jederzeit in der Lage, die entsprechenden Kosten zu übernehmen. Der Steuerzahler darf daher hierfür nicht in Anspruch genommen werden. ", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wenn z.B. kleine Fußballvereine in der Kreisliga für Polizeieinsätze haften müßten, würde man den Breitensport finanziell auf wackelige Füße stellen und den Sinn des organisierten Sports untergraben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Das ist notwendig, damit die Veranstalter ihre aggressiven Fan-Gruppen stärker unter Kontrolle nehmen. ", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Wer denn sonst?", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Zumindest bei kommerziellen Veranstaltungen.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Sicherung der Teilnehmer und die Sicherung eines geordneten Ablaufs bei allen großen, öffentlichen Sportereignissen ist eine öffentliche Aufgabe.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Große Sportereignisse (Circenses) sind sicherlich auch im öffentlichen Interesse, deshalb sollten sie die gleiche Unterstützung für Gebäude, Einrichtung und Unterhalt bekommen wie andere öffentliche Einrichtungen auch. Ist darüber hinaus aber ein Einsatz von Polizei, Rettungskräften oder Sicherheitsdiensten nötig, so sollte der Veranstalter die anteiligen Kosten tragen, und zwar im angemessenen Verhältnis zum Umfang der erzielten Einnahmen. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Große Sportereignisse sind heutzutage auch wirtschaftliche Veranstaltungen. Jeder Veranstalter von Sportveranstaltungen ist für die Sicherheit selbst verantwortlich. Insofern ist ein Bevorzugung von großen, kommerziellen Sportereignissen, mit denen die Veranstalter viel Geld verdienen, eine Ungleichbehandlung, die abgestellt werden sollte. Auf keinen Fall wollen wir, dass beispielsweise Polizeieinsätze bei Amateurveranstaltungen oder Demonstrationen kostenpflichtig werden", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Polizeieinsatz ist eine öffentliche Dienstleistung. Die Kosten und Gebühren müssen grundsätzlich immer so festgesetzt werden, dass sie kostendeckend sind. ", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-30"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen für eine Arbeitsmarktpolitik, die Arbeitslose dabei unterstützt, rasch wieder eine Beschäftigung zu finden. Es gilt Arbeitssuchende erfolgreich in Beschäftigung zu vermitteln. Insb. auch für die Arbeitssuchenden, die spezifische Schwierigkeiten haben und einen großen Bedarf an Qualifizierung und Weiterbildung aufweisen. Das Prinzip des Förderns und Forderns bleibt Maßstab unseres Handelns. Dazu gehört auch das Kürzen von Leistungen für diejenigen, die ein Jobangebot ablehnen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wer die Solidariät der Gemeinschaft in Anspruch nimmt, muss auch bereit sein, das ihm Mögliche zum Gemeinwohl beizutragen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen Hartz IV zu einer echten Grundsicherung weiterentwickeln. Die Zahlung der Grundsicherung soll weiter an die Bereitschaft geknüpft werden, der Gesellschaft etwas zurückzugeben. Der Grundbedarf, der für eine Teilhabe an der Gesellschaft notwendig ist, darf nicht durch Sanktionen angetastet werden. Für die aktuelle Situation gilt: Solange nur Fordern, aber nicht mehr das Fördern stattfindet, fordern die Grünen ein Sanktionsmoratorium beim ALG-II.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Unser Hauptziel ist es, den Menschen wieder den Weg zurück ins das reguläre Arbeitsleben zu ermöglichen. Das ist die beste Sozialpolitik.Langfristig streben wir die Einführung eines aktivierenden Bürgergelds an, das den Leistungsanreiz erhöht.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Hartz IV-System gehört insgesamt abgeschafft. Hartz IV ist Armut  und Ausgrenzung per Gesetz. Durch die Maxime Jede Arbeit ist zumutbar drängt Hartz IV die Menschen in den Niedriglohnsektor. Der Staat subventioniert damit ausbeuterische Arbeitgeber, die schlechte Löhne zahlen. Hartz IV stellt Erwerbslose unter den Generalverdacht, nicht arbeiten zu wollen. Diese Sichtweise lehnen wir ab. Es mangelt an guter Arbeit, nicht am Willen zu arbeiten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Prinzip des ALG II besteht in Förderung und Fordern. Ein Arbeitsloser, der ein Arbeitsangebot verweigert, kann nicht von der Solidargemeinschaft gefördert werden. Solidarität ist keine Einbahnstraße.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wer eine zumutbare, gut bezahlte Arbeit ablehnt, soll auch weiterhin weniger Leistungen erhalten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Hartz IV sollte in seiner jetzigen Form komplett abgeschafft werden. Eine neue und verbesserte Struktur muss her. Auch sollte man von Fall zu Fall entscheiden.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Ja, Voraussetzung für solche Lohnkürzungen ist, dass Hartz IV-Empfängerinnen und Empfängern passende und zumutbare Jobangebote gemacht werden.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Man könnte ihnen z.B. eine Zigarette oder ein Bier wegnehmen.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Die Erwebslosen dürfen nicht weiter bestraft werden. Die Ursachen der Arbeitslsosigkeit und die zunehmende Ausweitung von prekären Jobs müssen bekämpft werden. Hartz IV muß abgeschafft werden.", 
          "value": -1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Würdige Arbeit statt Hartz IV.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Solange den Arbeitslosen nicht adäquate Arbeitsplätze angeboten werden können, muß die Politik erst einmal ihre Hausaufgaben machen, bevor man die Schwächsten bestraft. Daß die Finanz- und Wirtschaftskrise vermeidbar war, hat gerade der Angelides-Bericht in den USA gezeigt. (www.fcic.gov/report) Und daß sie lösbar, ist hat die BüSo längst bewiesen.(siehe: Programm der Weltlandbrücke, Finanzreform mit dem Trennbankensystem unter www.bueso.de/infrastruktur).", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "das Existenzminimum zu kürzen verstößt gegen grundlegende Menschenrechte, das bedingungslose Grundeinkommen ermöglicht menschenwürdige Teilhabe i.S. Art. 1 GG (Allg II stellt heute eine Grundversorgung da, die nicht gekürzt werden darf. Weiterhin entfällt diese Leistung nach Einführung des Bedingungslosen Grundeinkommen.)", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Hartz IV gehört abgeschafft.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Ja, allerdings nur wenn das Jobangebot zumutbar, der Qualifikation entsprechend und angemessen vergütet ist. Aufstockungsjobs sind nicht zumutbar. Zumutbarkeit ist bei Zeitarbeit erst gewährleistet, wenn die Forderungen nach neuen gesetzliche Regelungen wie Vertragsbefristungsverbot, Weiterbeschäftigungspflicht, erweiterter Kündigungs- und Insolvenzschutz etc. umgesetzt sind, die das Unternehmerrisiko wieder dem Verleiher zurück geben und Zeitarbeit wieder zur Ausnahme werden lassen. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir wollen einen grundlegenden Umbau des Sozialsystems erreichen. Das derzeitige Sozialsystem ist eine Datenkrake, die sozial schwache Menschen unmäßig belastet. Gleichzeitig ist dies aber eine bundespolitische Aufgabe, die auf Landesebene nicht gelöst werden kann.", 
          "value": 0, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Es ist gegen die Menschenwürde (Art. 1 (1) Grundgesetz), wenn die Hartz IV-Empfänger jeden Job annehmen müssen.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-31"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen zum Verfassungsschutz und wollen die Feinde unserer Rechtsordnung konsequent bekämpfen. Das gilt auch für religiöse Eiferer und für islamistischen Terrorismus. Wir akzeptieren keine Gewalttäter und Hassprediger im Land. Auch für linken und rechten Extremismus ist bei uns kein Platz. Wenn sich Rechtsradikale auf Schulhöfen tummeln und zum Hass gegen Minderheiten aufrufen, werden wir dies nicht hinnehmen. Wenn linke Chaoten zu Gewalt und Randale aufrufen, gibt es dafür keine Toleranz.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der demokratische Staat des Grundgesetzes bürgt für die Menschen- und Bürgerrechte und setzt sich für die Sicherheit seiner Bürger ein, damit diese Freiheit, Demokratie und Wohlstand genießen können. Wir wollen ihn schützen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen haben ein kritisches Verhältnis zum Verfassungsschutz. Für die Grünen steht fest, dass er reformiert werden muss  und nur da eingesetzt werden darf, wo es um den Bestand oder die Abschaffung der Bundesrepublik Deutschland geht. Auch das Trennungsbegot zwischen Polizei und Verfassungsschutz muss klar eingehalten werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Landesverfassungsschutz hat eine wichtige Funktion bei der Bekämpfung von Extremismus.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE will nicht die Abschaffung des Verfassungsschutzes, denn es ist notwendig, die Einhaltung der Verfassung zu sichern. Allerdings fordern wir die Umwandlung der bisherigen Landesverfassungsschutzbehörde in ein von der Regierung unabhängiges wissenschaftliches Institut, das die Aktivitäten aller Parteien auswertet und analysiert. Denn in der Vergangenheit wurde diese vom Innenminister abhängige Behörde all zu oft missbraucht, um missliebige politische Konkurrenz zu verunglimpfen.   ", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Da in der Vergangenheit das Landesamt für Verfassungsschutz nicht zur Bekämpfung von Verfassungsfeinden, sondern vor allem zur Diskriminierung politischer Gegner der Landesregierung eingesetzt wurde, ist diese Behörde überflüssig. Wünschenswert wäre eine Landesbehörde, die sich schwerpunktmäßig der Bekämpfung der organisierten Kriminalität, der Import-Kriminalität und der Industriespionage widmet.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD fordert die unverzügliche Abschaffung des Landesamtes für Verfassungsschutz, das im wesentlichen der Diffamierung unerwünschter politischer Konkurrenz dient. Solche Behörden haben in einem freiheitlichen Staatswesen nichts zu suchen.Zur Bekämpfung von Industriespionage und Kriminalität  auch politisch motivierter  sind Polizei und Justiz ausreichend.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die Dezentralität durch die Landeshoheit bietet große Vorteile vor Ort, die Zusammenarbeit mit den anderen Bundsländern und Bundesbehörden muss aber gewährleistet sein.  Doppelsstrukturen sind zu vermeiden.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Bürger müssen vor der Verfassung und deren ausführenden Organen geschützt werden, damit es zukünftig nicht wieder zu  Polizeiausschreitungen - wie bei Stuttgart 21 - kommt.", 
          "value": -1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Eine Bespitzelung von BürgerInnen ist undemokratisch.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "In seiner gegenwärtigen Form. Grundsätzlich ist unsere Grundgesetz und unsere Verfassung zu schützen. Insbesondere unsere Grundrechte in denen auch z.B. die Sozialisierung von Grund und Boden, der Naturschätze und Produktionsmittel geregelt ist. Das Landesamt für Verfassungsschutz ist von allen V-Leuten, auch die der NPD angehören, zu befreien. Der Landesverfassungsschutz ist partei-, landespolitisch, unabhängig und wissenschaftlich zu führen.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Hoheit des Verfassungsschutzes sollte beim Bund liegen. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Der Landesverfassungsschutz hat vielfältige Aufgaben. So sind beispielsweise der Verfassungsschutzbericht oder die Beobachtung gewalttätiger Extremisten wichtige Aufgaben zum Schutz einer Demokratie. Bestrebungen zum Ausbau der Befugnisse des Verfassungsschutzes oder zur Ausstattung mit polizeilichen Sonderrechten lehnen wir aber ab.", 
          "value": 0, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Landesverfassungsschutz abschaffen, weil dieser offensichtlich nur zum längeren Machterhalt der jeweils regierenden Parteien da ist und den notwendigen Regierungswechsel in einer Demokratie behindert.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-32"
    }, 
    {
      "positions": [
        {
          "text": "Wir lehnen ein Wahlrecht ab 16 ab. Wahlrecht und Wählbarkeit sollen miteinander einhergehen. Für das Wahlrecht und die Wählbarkeit sollten keine verschiedenen Maßstäbe zugrundegelegt werden. Staatsbürgerliche Rechte und Pflichten sollten miteinander gekoppelt sein. Konsequenz einer Senkung des Wahlalters wäre die Aufhebung der bisher vorliegenden sinnvollen Verknüpfung zwischen Volljährigkeit und Wahlalter. Erst mit 18 Jahren haben junge Menschen die alleinige Verantwortung für ihr Leben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Den Kindern und Jugendlichen in Baden-Württemberg gehört die Zukunft. Sie sollen früher mitentscheiden können. Deshalb wollen wir das Wahlrecht ab 16 Jahren bei Kommunal- und Landtagswahlen einführen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Für die Grünen bedeutet politische Teilhabe von jungen Menschen auch eine Beteiligung an demokratischer Entscheidungsfindung. Auf der landespolitischen wie auch bundespolitischen Ebene treten sie deshalb für ein aktives Wahlrecht ab 16 Jahren bei allen Wahlen ein. Politische Aufklärung muss dementsprechend früh in der Schule beginnen, aber auch über andere jugendgerechte Kommunikationswege erfolgen. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es gibt bereits jetzt viele Möglichkeiten der politischen Beteiligung für Jugendliche im Land. Die Verantwortung der Volljährigkeit mit 18 schließt auch die Verantwortung der Wahlentscheidung sinnvollerweise mit ein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "In ihrem Wahlprogramm hat die LINKE das Wahlrecht ab dem 16. Lebensjahr festgeschrieben. Wenn sich Jugendliche mehr für Politik interessieren sollen, dann muss man ihnen auch Mitspracherechte geben und sie mit wählen lassen. Anders geht das nicht. Es ist auch nicht einzusehen, warum Jugendliche schon mit dem 14. Lebensjahr über ihre Religionszugehörigkeit selbst entscheiden können, während ihnen Entscheidungen über ihre politischen Präferenzen erst Jahre später zugebilligt werden sollen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wahlrecht ist Bürgerrecht, verbunden mit der Pflicht zur eigenen Meinungs- und Willensbildung. Daher ist es sinnvoll, das Wahlrecht erst mit 18 Jahren zu gewähren. Die Altersgrenzen für staatsbürgerliche Rechte und Pflichten müssen einander entsprechen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Mit einer gleichzeitigen Aufklärung der Bevölkerung ist das Wahlrecht auf Landesebene auf 16 Jahre zu senken. Dadurch könnten junge Heranwachsende die Geschicke des Landes mitentscheiden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Eine Absenkung des Wahlalters ist wünschenswert. So sollen auch 16-jährige wählen dürfen. ", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Außer von Jugendlichen, die sich durch einen entsprechenden Test (politische und Allgemeinbildung) dafür qualifiziert haben.", 
          "value": -1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Jungen Menschen ab 16 darf nicht weiter das Wahlrecht vorenthalten werden.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Erfahrungen aus anderen Bundesländern zur Teilnahme bei Kommunal-Wahlen ab 16 Jahren ist positiv. ", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Eine gleichberechtigte Regelung muss in allen Bundesländern und auch zu den Kommunal- Bundestags- und Europawahlen angestrebt werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Noch besser wäre das Wahlrecht ab Geburt, wahrzunehmen durch die leiblichen Eltern für Ihre Kinder. Dies würde dem politischen Gleichgewicht der Interessen der Familien im Verhältnis zu denen der Kinderlosen und der Wirtschaft und Rechnung tragen. Unter Kinderlosen verstehen wir diejenigen, die aus eigennützigen Gründen vorsätzlich auf persönliche Einschränkungen durch Kinder, nicht aber auf die eines Tages von denen erwirtschaftete Rente verzichten wollen.  ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir setzen uns für ein kommunales Wahlalter von 14 Jahren und  das Wahlrecht auf Landesebene ab 16 Jahren ein. Dadurch wird die  Politik die junge Generation entdecken, was auch dem Bildungssystem  zugutekommt. Zudem gleicht die Absenkung des Wahlalters die Nachteile  der fünfjährigen Wahlperiode aus: im Durchschnitt werden Erstwähler ca.  18 Jahre statt wie bisher ca. 20 Jahre alt sein. Gleichzeitig sollen in  den Schulen demokratische Wissensgrundlagen rechtzeitig vermittelt  werden.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Ja zum Wählen ab 16 Jahren, weil dann sicher eine bessere zukuftsgerichtete Politik für die Jugendlichen gemacht wird.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-33"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen sichere Städte, in denen man auch nachts beruhigt auf die Straße gehen kann, ohne von alkoholisierten und gewaltbereiten Randalierern belästigt zu werden. Wir stehen für eine Kultur des Hinschauens und nicht des Wegschauens. Das gilt vor allem für Gewalt im öffentlichen Raum, die wir konsequent bekämpfen. Dazu  gehört, dass wir zur Videoüberwachung öffentlicher Gebäude und wichtiger öffentlicher Plätze stehen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Sicherheit und Freiheit dürfen nicht gegeneinander ausgespielt werden. Wir nehmen die Sorgen der Menschen ernst, doch auch in Zeiten neuer Bedrohungen und gestiegener Terrorgefahr darf man nicht vergessen: Nicht die Verteidigung der Bürgerrechte bedarf der Rechtfertigung, sondern deren Einschränkung. Eine Ausweitung der Videoüberwachung auf öffentlichen Plätzen lehnen wir ab. Auch lehnen wir die CDU-Pläne, eine Gen-Datei von allen BürgerInnen aufzubauen, ab.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die polizeiliche Befugnis zur Videoüberwachung wollen die Grünen auf ausgewiesene Gefahrenstellen beschränken. Eine umfassende Videoüberwachung des öffentlichen Raums ohne konkreten Anlass und Ausgangsverdacht wäre freiheitsfeindlich, unverhältnismäßig und ein schwerer Eingriff in die Privatsphäre und das Grundrecht auf informationelle Selbstbestimmung. Ein vermeintliches Mehr an Sicherheit darf nicht durch ein tatsächliches Weniger an Freiheit erkauft werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Da Polizeipräsenz der Schlüssel zu einer anhaltend hohen inneren Sicherheit ist, werden wir mehr Videoüberwachung im öffentlichen Raum nicht zulassen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Zahlreiche Studien belegen, dass Videoüberwachung Kriminalität nicht verringert, sondern nur an andere Orte verlagert. Leidtragende sind die unbescholtenen Bürger, der fast überall befürchten müssen, überwacht und gefilmt zu werden. Wie leicht das missbraucht werden kann, zeigt der Fall von Videoüberwachungen 2009 an 17 Schulen in Mannheim, die vom Landesdatenschutzbeauftragten kritisiert und vom Bundesverfassungsgericht für rechtswidrig erklärt wurden. Wir wollen keinen Überwachungsstaat!", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Vor allem in Bahnhöfen, Flughäfen und anderen gefährdeten öffentlichen Plätzen dient dies der Sicherheit der Bevölkerung.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Bei der Videoüberwachung von öffentlichen Plätzen wird meistens das Argument Sicherheit in Stellung gebracht. Eine Videokamera wird jedoch niemals ein Verbrechen verhindern können und dient an bestimmten Orten nur als Abschreckung, so daß sich die Täter dann meistens eine andere, nicht einsehbare Ecke aussuchen.Es muß vielmehr dafür gesorgt werden, daß Drogen- und Gewaltkriminalität durch mehr körperliche Präsenz unserer Ordnungskräfte eingedämmt werden, als durch pauschale Videoüberwachung! ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir brauchen keinen Überwachungsstaat.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Aus Datenschutzgründen darf keine lückenlose Verfolgung unbescholtener Bürgerinnen und Bürger durch dieVideoüberwachung erfolgen. Daher soll die Videoüberwachung auf öffentlichen Plätzen nur an Brennpunkten erfolgen.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Bilder eines öffentlichen Platzes sollten darüber hinaus in Form eines Public Viewings auf andere Plätze übertragen werden (und andersherum), so dass dem Volk im öffentlichen Raum mehr Unterhaltung geboten wird.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Der Überwachungsstaat ist undemokratisch und soll Menschen einschüchtern. ", 
          "value": -1, 
          "party": "RSB"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Diese Forderung ist zu allgemein. Eine Video-Überwachung an besonderskritischen öffentlichen Plätzen ist sicherlich nicht falsch; aber eine generelle Überwachung von öffentlichen Plätzen nicht sinnvoll.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Wir wollen keinen Polizeistaat. Viel wichtiger ist die Befähigung der Menschen in unserem Land zu Sozialfähigkeit durch entsprechende Bildung und die Schaffung produktiver Arbeitsplätze.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Es ist sinnvoller Eigenverantwortung und Selbstbewußtsein in der Gesellschaft zu fördern. Mehr Videoüberwachung ist ein Schritt in Richtung Überwachungsstaat, steht dem entgegen und wird von uns nicht befürwortet.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Es ist ein Eingriff in die Persönlichkeitsrechte jedes Einzelnen. Wissenschaftliche Untersuchungen haben ergeben, dass die Kameraüberwachung von öffentlichen Plätzen die Kriminalität nicht vermindert.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Präsenz von Polizei bzw. Wachpersonal an gefährdeten Orten lässt sich durch Videoüberwachung nicht ersetzen. Videoüberwachung bringt keine wirkliche Sicherheit, wenn im Notfall weit und breit keine Einsatzkräfte zur Verfügung stehen. Auch ist dem Verbrechensopfer nicht gedient, wenn die Überwachung nicht zu einem rechtzeitigen Einschreiten der Sicherheitskräfte führen kann. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Videoüberwachung im öffentlichen Raum kann Straftaten nicht verhindern, sondern höchstens verdrängen und dient lediglich der gefühlten Sicherheit. Wir lehnen den weiteren Ausbau der öffentlichen Überwachung strikt ab. Darüber hinaus sind die derzeitigen Maßnahmen zu überprüfen und wo nötig rückgängig zu machen. Die Kosten stehen zudem in keiner Relation zum Nutzen. Eine Neuorientierung hin zu effektiven Lösungen wie besserer Straßenbeleuchtung und mehr Polizeistreifen ist dringend geboten.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Mehr Videoüberwachung auf öffentlichen Plätzen Ist grundsätzlich zu begrüßen. Darauf muss dann dort auch hingewiesen werden.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-34"
    }, 
    {
      "positions": [
        {
          "text": "Heute studieren 294 Tsd. junge Menschen in B.-W. - ein Drittel mehr als vor 10 Jahren. Das zeigt: Unser Modell sozialverträglicher Studiengebühren ist ein Erfolg und belegt: Gebühren schrecken nicht vom Studium ab - weder sozial noch regional. Studierende erleben konkrete Verbesserungen im Lehrbetrieb. Wir garantieren: Die Einnahmen aus den Gebühren bleiben auch zukünftig an den Hochschulen. Sie werden für Studium & Lehre, Bücher, Tutorien, Studienberatung und zusätzliches Personal eingesetzt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das von Schwarz-Gelb eingeführte System der Studiengebühren ist sozial ungerecht und schreckt zu viele kluge Köpfe ohne dicken Geldbeutel vom Studium ab. Wir werden die Studiengebühren und Verwaltungskostenbeiträge ab dem Wintersemester 2011/2012 abschaffen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die schwarz-gelben Studiengebühren sind sozial ungerecht. Sie halten vor allem junge Menschen aus einkommensschwachen Familien vom Studium ab und machen die Aufnahme eines Studiums viel zu stark vom Geldbeutel der Eltern abhängig. Studiengebühren lindern die Not der Hochschulen kaum, belasten aber die einzelnen Studierenden erheblich. Außerdem sind Studiengebühren Gift für die Zukunftsfähigkeit des Wirtschaftstandorts Baden-Württemberg, der auf viele gut ausgebildete Fachkräfte angewiesen ist.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": " Es hat sich bewährt, dass die Kosten für ein Hochschulstudium nicht allein die gesamte Gesellschaft trägt, sondern sich Studierende daran beteiligen. Das ist sozial ausgewogen.Wir wollen das Gebührensystem weiter verbessern. Langfristig wollen wir ein System nachlaufender Gebühren entwickeln, das die Studierenden während des Studiums weniger belastet.Wir wollen weiterhin das System der günstigen Studienkredite zuverlässig verbessern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE fordert die sofortige Abschaffung aller Studien-, Verwaltungs- und Prüfungsgebühren für Student/innen und wird dazu gleich nach ihrem Einzug in den Landtag einen Gesetzentwurf vorlegen. Studiengebühren sind aus gesellschafts-, sozial- und bildungspolitischen Gründen abzulehnen. Sie lösen kein einziges Problem, sondern verschärfen die Krise des Bildungssystems.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Gebühren sollten nur für Langzeitstudenten erhoben werden. Allgemeine Studiengebühren treffen vor allem die ohnehin überlastete Mittelschicht. Die Finanzierung der Hochschulen muß vom Land und nicht von den Studierenden gewährleistet werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD lehnt Studiengebühren für einheimische Studenten ab. Die Förderung des Erststudiums durch den Staat sollte eine Selbstverständlichkeit sein, denn ein verantwortungsvolles Land braucht neben einfachen Handwerkern und Arbeitern auch seine Eliten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Bildung sollte für alle sozialen Gesellschaftsschichten zugänglich sein - Bildung ist Kapital für das eigene Land.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Eine Beteiligung der Studierenden an den eigenen Ausbildungskosten soll nur in Sonderfällen erfolgen, etwa beieiner erheblichen Überschreitung der Studienzeit. In jedem Fall muss der erste, qualitativ dem Diplom oderMagister vergleichbare Abschluss gebührenfrei bleiben. Allgemeine Studiengebühren grenzen soziale Schichten vom Studium aus und verlängern die Studienzeiten, da häufig zeitintensive Nebenjobs zurErwirtschaftung der Studiengebühren angenommen werden müssen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Bilder müssen frei bleiben! Bilder einzusperren gehört zu den größten Verirrungen der Menschheit.", 
          "value": -1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Bildung ist ein Grundrecht.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "AUF fordert, dass jeder qualifizierte Schüler einen Rechtsanspruch auf Zugang zu weiterführenden Schulen erhalten soll. Studiengebühren sollen abgeschafft werden!", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Bildung ist das wichtigste Fundament für eine erfolgreiche Gesellschaft; aus diesem Grund ist ein Erststudium für alle ohne Betrachtung der finanziellen Möglichkeiten zu ermöglichen.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Für die sozial Schwächsten sind die Studiengebühren eine so hohe Hürde, dass viele davor zurückschrecken. Auf die Begabten und Hochbegabten, die deswegen nicht studieren, wären wir aber dringend angewiesen. Allein die Kinder gutsituierter Eltern sind nicht ausreichend.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Bildung soll in Zusammenhang mit den geistigen und intellektuellen Fähigkeiten stehen, nicht mit den finanziellen Möglichkeiten der Studierenden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Studiengebühren an den Hochschulen und den öffentlichen Universitäten verschärfen die soziale Selektion und müssen daher verboten werden. Durch die Wiedereinführung der verfassten Studierendenschaften muss die Mitbestimmung gesichert und die demokratische Kontrolle der Hochschulen und Universitäten weiterentwickelt werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Bildung und Ausbildung der nachfolgenden Generationen sind Gegenstand eines Generationenvertrages. An der Finanzierung eines gut ausgestatteten, effektiven und sozial verträglichen Bildungssystems und an der Bildungsvermittlung bei Heranwachsenden hat jeder einen solidarischen Beitrag zu leisten. Jede Generation wurde ausgebildet und hat diese Vorleistung an die Gesellschaft in gleichwertiger Form zurückzugeben. Einsparmaßnahmen im universitären Bildungsbereich würden diesem entgegenwirken. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Der freie Zugang zu Bildungseinrichtungen ist im Interesse aller. Deshalb ist es Aufgabe der gesamten Gesellschaft, die Bildungsinfrastruktur zu finanzieren und gebührenfrei zur Verfügung zu stellen: Investitionen in Bildung sind Investitionen in die Zukunft und in eine stabile Demokratie. Bildungsgebühren jeglicher Art schränken den Zugang zu Bildung ein. Wir wollen daher die Abschaffung der Studiengebühren und weiterer finanzieller Zusatzbelastungen für Studierende wie Verwaltungsgebühren.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Wir sind für die Abschaffung der Gebühren für das Erststudium. Wir wollen Chancengleichheit gemäss Art. 3 (1) Grundgesetz. Es sollen nicht nur die Kinder reicher Eltern studieren dürfen.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-35"
    }, 
    {
      "positions": [
        {
          "text": "Für die CDU gilt: Auch Bewerber mit ausländischer Herkunft sind uns bei der Polizei willkommen. Eine vielfältige Gesellschaft muss sich auch in der Struktur der Polizei widerspiegeln.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine besondere Rolle spielt die Polizei bei dem Ziel, mehr Migrantinnen und Migranten im öffentlichen Dienst einzustellen. Baden-Württemberg hat mit dieser Möglichkeit sehr gute Erfahrungen gemacht, und wir wollen diese besondere Personalentwicklung ausbauen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen befürworten, dass Menschen mit Migrationshintergrund verstärkt für den Polizeidienst angeworben werden. Dafür fordern sie verbindliche Zielvorgaben. So wird einerseits die interkulturelle Kompetenz der Polizei gestärkt und andererseits werden Vorbilder für Jugendliche und Kinder mit Migrationshintergrund geschaffen. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen die interkulturelle Öffnung der Landesverwaltung mit einem Aktionsplan fortentwickeln, gezielt um Auszubildende mit Migrationshintergrund werben und verstärkt qualifizierte Migrantinnen und Migranten im öffentlichen Dienst einstellen, insbesondere bei der Polizei und in den Bereichen Schule und Kinderbetreuung.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Anteil von Menschen mit Migrationshintergrund wächst in Baden-Württemberg. Es ist deshalb ausgesprochen sinnvoll, wenn dieser Anteil entsprechend auch bei Beamten und Angestellten im Polizeidienst wächst. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die einschlägigen Erfahrungen in Sachsen und anderen Bundesländern haben gezeigt, daß die Bevorzugung von Anwärtern mit Migrationshintergrund falsch ist. Entscheidend ist vielmehr, daß sich Bürger mit Migrationshintergrund assimilieren und damit die Voraussetzungen für den Dienst in der Polizei und anderen hoheitlichen Funktionen erfüllen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Baden-Württemberg ist ein deutsches Land und soll es auch bleiben. Eine weitere Integration von Nichtdeutschen im öffentlichen Bereich wird das Thema Ausländerkriminalität nicht beseitigen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Migranten sollen in allen Berufen gleichgestellt werden. Entscheidend sollte die Qualifikation sein.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Polizistinnen und Polizisten mit Migrationshintergrund können insbesondere bei Delikten von Ausländern oder von Mitbürgern mit Migrationshintergrund eingesetzt werden, weil sie die Sprache der Migranten gleicher Herkunft sprechen und deren kulturellen Hintergrund kennen. Diese Kenntnisse können dazu beitragen, Delikte zu verhindern und aufzuklären.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Irgendjemand muss es ja machen.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RSB"
        }, 
        {
          "text": "Menschen mit Migrationshintergrund, die sich in Deutschland und Baden-Württemberg integriert haben, bereichern unser Land und leisten einen wichtigen Beitrag zum Funktionieren unseres Gemeinwesens.  Menschen mit Migrationshintergrund leisten durch ihr gutes Beispiel auch im Polizeidienst einen Beitrag zur Förderung der Integration. Ferner können sie aufgrund ihrer kulturellen und sprachlichen Kompetenzen meist besser zwischen Menschen aus anderen Kulturen vermitteln. ", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Beteiligung von Bürgern aus allen gesellschaftlichen Gruppen im öffentlichen Dienst, der Verwaltung und somit auch dem Poliziedienst ist wünschenswert.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Entscheidend muß immer die Eignung sein. Die Frage geht aber an der Realität vorbei: Der Staat dünnt derzeit die Polizei massiv aus! Ohne einen Neuanfang beim Weltfinanz- und Wirtschaftssystem, im Sinne des Gemeinwohlprinzips, wird sich das auch nicht ändern.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Warum nicht.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Es sollte derjenige im Polizeidienst arbeiten, der es als Berufung sieht für Recht und Ordnung zu sorgen, egal welcher Nationalität. Automatisch wird sich dabei ein Gleichgewicht einstellen, und zwar in dem Umfang, wie auch Bürgerinnen und Bürger mit Migrationshintergrund in unserem Land leben. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir fordern die Einstellung zusätzlicher Polizisten. Die Polizei sollte in ihrer Gesamtheit die Gesellschaft widerspiegeln und dieser entstammen. Aus diesem Grunde sind mehr Polizisten mit Migrationshintergrund schon aufgrund ihrer Sprachkenntnissen und ihres Wissens über kulturspezifische Verhaltensweisen wünschenswert. Eine Diskrimierung oder Bevorzugung allein wegen der Herkunft lehnen Piraten ab.", 
          "value": 1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Bei einer Stellenbesetzung sollte der Migationshintergrund grundsätzlich kein Auswahlkriterium sein.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-36"
    }, 
    {
      "positions": [
        {
          "text": "Die bisherigen Regelungen sehen drei verkaufsoffene Sonn- und Feiertage vor. Besonders geschützt sind die Advents-, Oster- und Pfingstsonntage. Diese Regelung ist praxisgerecht und kommt den Interessen der Kommunen und des Einzelhandels ausreichend entgegen.  Wir schützen den Sonntag, weil wir die völlige Ökonomisierung aller  Lebensbereiche ablehnen. Der Sonntag als Tag des Gottesdienstes und des Schutzes für Familien und Arbeitnehmer ist für den Zusammenhalt der Gesellschaft unverzichtbar.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die ausnahmslose Abschaffung der verkaufsoffenen Sonntage würde den Schutz der Sonntagsruhe absolut setzen und den Wunsch vieler Menschen und des Gewerbes nach einer gelegentlichen Einkaufsmöglichkeit am Sonntag vereiteln. Die Lösung einer Beschränkung auf wenige Sonntage im Jahr und die Entscheidung in der Hand der Kommunen ist eine ausgewogene Lösung. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen verkaufsoffene Sonntage beibehalten, diese aber von drei auf zwei beschränken.  Die Kommunen sollen vor Ort selbst entscheiden, an welchen Sonntagen im Jahr Geschäfte geöffnet sein dürfen. Generell soll der Sonntag aber als gemeinsamer freier Tag für Familie, soziale Kontakte und Erholung erhalten bleiben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Sonntag muss ein arbeitsfreier Tag bleiben. Bestrebungen, dies immer mehr aufzuweichen, muss entgegen getreten werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Beschränkung verkaufsoffener Sonntage auf wenige Sonntage im Jahr und einen Zeitraum nach dem sonntäglichen Kirchgang ist sinnvoll. Eine Ausweitung lehnen wir ab.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Der Sonntag soll als Ruhe- und Besinnungstag erhalten bleiben.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Sonn- und Feiertage dienen zur Erholung des Einzelnen und der Gemeinschaft mit Familie und Gott. Es gibt genug Tage in der Woche um sein Geld im Einzelhandel zu verteilen. 6 Tage sollt ihr arbeiten und am 7. Tage sollt ihr ruhen. ", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Das Leben ist nicht nur zum Einkaufen da, eine Gesellschaft besteht nicht in erster Linie aus Konsum. Der arbeitsfreie Sonntag ist ein Wert an sich. Deshalb engagiert sich die ÖDP  wie auch das Bundesverfassungsgericht in seinem Urteil vom Dezember 2009  für einen starken Sonntagsschutz. Denn Sonn- und Feiertage als Tage der Arbeitsruhe dienen allen: den Beschäftigten im Einzelhandel, den Familien, kleinen und mittleren Betrieben, Vereinen und Gemeinden und der Gesellschaft insgesamt.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Bewohner der Innenstädte sollen zumindest sonntags ihre Ruhe vor Dorfbewohner haben, die zum Erlebnisshoppen in die Stadt kommen.", 
          "value": 1, 
          "party": "Die PARTEI "
        }, 
        {
          "text": "Es gibt ein Leben außerhalb des Konsums.", 
          "value": 1, 
          "party": "RSB"
        }, 
        {
          "text": "AUF fordert die Reduzierung von Sonntagsarbeit auf ein absolut erforderliches Mindestmaß zu begrenzen. Ferner wenden wir uns gegen eine Aufweichung des Ladenschlusses in Baden-Württemberg an Sonntagen, denn dieser Tag ist uns vom Schöpfer gegeben und als Tag der Arbeitsruhe und der seelischen Erhebung (Deutsches Grundgesetz) gesetzlich geschützt.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Warum nicht.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Der Sonntag ist nach christlicher Tradition ein Tag des gemeinsamen Atemholens und der Besinnung, insbesondere auch für Familien, die stets wachsenden Belastungen unterliegen. Dasselbe gilt für die Feiertage, von denen einige nach und nach wirtschaftlichen Interessen zum Opfer fielen. Die derzeitige Regelung für verkaufsoffene Sonntage sprengt den Rahmen der tolerierbaren Ausnahmen.  ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Für eine solch unflexible Regelung gibt es keinen stichhaltigen Grund. Die Bürger sollen einen Gestaltungsspielraum haben, um Ausnahmen von der grundsätzlichen Regelung, welche das Bundesverfassungsgericht auch gestützt hat, schaffen zu können. Gerade so etwas kann ggfs. lokal von den Betroffenen Bürgern und Firmen mit Augenmaß selbst entschieden werden.", 
          "value": -1, 
          "party": "PIRATEN "
        }, 
        {
          "text": "Die Partei Volksabstimmung sagt: Wenn der Wunsch nach verkaufsoffenen Sonntagen von den Interessenten geäußert wird, sollte die Politik den respektieren, aber die Anzahl auf maximal 4 beschränken.", 
          "value": 0, 
          "party": "Volksabstimmung"
        }
      ], 
      "id": "WOM-25-37"
    }
  ]
}