{
  "data": [
    {
      "positions": [
        {
          "text": "Wir werden uns für den Schutz der Sonn- und Feiertage einsetzen. Ebenso für den Erhalt der bestehenden Öffnungszeiten von Geschäften an Werktagen. Dies ist auch von besonderer Bedeutung für den Schutz der Arbeitnehmer und der gemeinsamen freien Zeit für die Familien.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD Saar ist gegen eine Ausweitung der Ladenöffnungszeiten. Die Verkaufszeit von 6:00 Uhr bis 20:00 Uhr muss reichen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die aktuellen Regelungen der Ladenöffnungszeiten sind ausreichend und haben sich zum großen Teil bewährt. Eine Aufweichung hat nur zu Folge, dass die großen Ketten ihre Vormachtstellung durch Verlängerung erweitern können. Kleine und mittelständische Unternehmen haben dann Nachteile, ebenso die Beschäftigten im Einzelhandel.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Unser Kampf für die maximale Freiheit des Individuums muss auch im Geschäftsleben durchgesetzt werden, weswegen wir auch für die Abschaffung des Ladenschlussgesetzes stehen. Voraussetzung dafür ist jedoch, dass in hohem Maße auf die Belange der Arbeitnehmer, vor allem denen mit Kindern, Rücksicht genommen werden muss.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Einheitliche Öffnungszeiten im Rahmen eines Zeitfensters sind sinnvoll. Sie schaffen Planungssicherheit für die Bürgerinnen und Bürger und ebenso Verlässlichkeit in der Arbeitszeitplanung der Beschäftigten.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es hat sich bewährt, dass im Saarland der Ladenschluss um 20.00 Uhr durchgehalten wird. Weitere Flexibilisierung mag für Kunden interessant sein. Jeder sollte aber auch bedenken, dass man auch als Mitarbeiter betroffen ist. Für Familien bedeutet dies weitere Herausforderungen, speziell in der Betreuung. Auch das gesellschaftliche und Vereinsleben wird weiter ausgehöhlt.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Inhaber der Geschäfte sollten mehr Flexibilität bei der Gestaltung ihrer Ladenöffnungszeiten erhalten, weil sie selbst am besten beurteilen können, in welchem Zeitfenster eine Öffnung sinnvoll ist und wann nicht. Dies wäre letztlich auch im Interesse der Kunden. Es ist absurd, dass in einer Landeshauptstadt die Geschäfte bereits um 20 Uhr schließen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die unreglementierte Ausdehnung der Öffnungszeiten benachteiligt eklatant die kleinen Betriebe und gefährdet deren Existenz.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Kunde muß sich auf feste Öffnungszeiten einstellen können.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Das ist ein wichtiger Punkt der unternehmerischen Selbstbestimmung", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Hier gilt für DIE REFORMER das gleiche wie für die verkaufsoffenen Sonntage. Mit ein bisschen besserer Einteilung beim Einkauf ersparen wir es vielen Kindern, die Abende ohne ihre Mütter oder Väter verbringen zu müssen.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Die Begrenzung der Ladenöffnungszeit dient insbesondere dem Schutz der Arbeitnehmer in diesem Bereich. Eine Verlängerung der Öffnungszeit bis max. 22 Uhr wird befürwortet. Diese Öffnungszeiten sind für die Bedarfsdeckung und das Shopping-Erlebnis ausreichend. Es ist auch nicht mehr Umsatz zu erwarten. Damit verteuerte sich die Ware, da bei gleichem Umsatz höhere Kosten (Personal- und Sachkosten) finanziert werden müssen.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-0"
    }, 
    {
      "positions": [
        {
          "text": "Wir fördern die Mehrsprachigkeit. Mehr Sprachen bedeuten mehr Chancen für das Saarland und seine Menschen. Unser langfristiges Ziel ist es, Französisch ab der ersten Klasse flächendeckend in den Grundschulen anzubieten - schon heute bieten 40 Prozent der Kindergärten Französisch an. In den nächsten fünf Jahren soll in allen Kindergärten unseres Landes ein bilinguales Sprachförderprogramm umgesetzt werden und Fortschritte bei der flächendeckenden Einführung der Mehrsprachigkeit sicherstellen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Aber so wünschenswert das wäre: sinnvoll ist das nur, wenn sichergestellt werden kann, dass auch genügend gut ausgebildete Lehrerinnen und Lehrer möglichst mit französischer Muttersprache den Unterricht gestalten könnten. Das wird so schnell nicht überall gehen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Aufgrund der Nähe zu Frankreich ist das Erlernen der französischen Sprache eine Chance für die Region. DIE LINKE unterstützt den Ausbau des Französischunterrichts vom Kindergarten bis zur weiterführenden Schule. Hierzu müssen mehr Muttersprachler im frühkindlichen und schulischen Bereich eingesetzt werden, ebenso mehr Grundschullehrer mit einem Schwerpunkt Französisch ausgebildet werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der frühe Spracherwerb von Kindern ist in einem geeinten Europa und im Zeitalter der Globalisierung sicherlich wichtig. Jedoch halten wir die Beschränkung alleine auf die französische Sprache für zu eingeschränkt. Daher ist unser Ziel eine 'Englischstrategie', da der Erwerb dieser Sprache in der heutigen Zeit in vielen Bereichen eine Notwendigkeit darstellt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Mehrsprachigkeit im Saarland mit dem Schwerpunkt Französisch in der Grundschule kann nur erreicht werden, wenn an allen Grundschulen ab der ersten Klasse verbindlich Französisch gelernt wird. Zurzeit gibt es nur an einigen Grundschulen Französisch ab der ersten Klasse, ab der dritten Klassen haben alle Französisch. Allein schon wegen der Gleichbehandlung und gleichen Lernchancen muss Französisch für alle ab der ersten Klasse eingerichtet werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Im Herzen Europas gelegen ist zur Stärkung der Fremdsprachkompetenz Französischunterricht in der Grundschule eine sinnvolle Sache. Auf spielerische Art und Weise lässt sich so Interesse für unseren Nachbar im Westen wecken.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP ist für flächendeckende fakultative Angebote, aber gegen eine Französischpflicht für alle.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Kinder sollen erst einmal ihre Muttersprache richtig lernen. Fremdsprachenunterricht kann immer noch ab der 3. oder 4. Klasse erteilt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die erste Fremdsprache sollte Englisch sein, da dies Weltsprache ist. Französisch kann dann als Wahlfach angeboten werden. Eine Orientierung in dieser Frage an den anderen Bundesländern ist notwendig, damit Schüler bei einem Wohnortwechsel keine Nachteile erleiden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Für eine Grenzregion wie das Saarland eröffnet das große Chancen für die Zukunft der Kinder", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Das wäre ein tolles Angebot, aber in der fortschreitenden Zeit der Globalisierung fordern DIE REFORMER zuerst flächendeckenden Englischunterricht als Pflichtfach ab der ersten Klasse. Wir müssen an die Zukunft denken und für Industrie 4.0 und den Welthandel gerüstet sein.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Englisch soll als Fremdsprache an Grundschulen mehr Gewicht erhalten.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-1"
    }, 
    {
      "positions": [
        {
          "text": "Das saarländische Gesetz über die Sonn- und Feiertage stellt zu Recht Feiertage wie den Karfreitag unter besonderen Schutz, da dies dem besonderen Charakter dieser stillen Feiertage gerecht wird. Für uns sind die Regelungen zum Schutz dieser besonderen Tage Ausdruck des Respekts vor dem Glauben, der unser Land prägt und auf dem fundamentale Werte wie die Menschenwürde aufbauen. Darüber hinaus schaffen diese Tage auch in unserer säkularen Gesellschaft Räume zur Entschleunigung.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Für die SPD ist es vertretbar, an den stillen Tagen innezuhalten. Im Übrigen gibt es ja kein einfaches striktes Tanzverbot, sondern lediglich ein Verbot entsprechender öffentlicher Veranstaltungen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE lehnt das Tanzverbot ab. Hierbei handelt sich um eine Bevormundung der Bürgerinnen und Bürger. Religionsfreiheit bedeutet Respekt vor den Menschen die religiös leben, aber auch Respekt vor denjenigen die nicht religiös sind.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir stehen für eine klare Trennung von Staat und Kirche. Dies betrifft auch den Bereich des Tanzverbots an stillen Tagen. Solche nicht mehr zeitgemäßen Regelungen, die aus kirchlichen Vorgaben hergeleitet sind, greifen unverhältnismäßig stark in die Freiheit des Einzelnen ein.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das Tanzverbot ist ein alter Zopf, der abgeschnitten werden sollte. Es ist nicht mehr zeitgemäß. In einer freien Gesellschaft sollte jeder selbst entscheiden können, was er an dieser Tagen tut.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Gesellschaft braucht auch Tage, an denen sie annähernd kollektiv zur Ruhe kommt.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Für die Liberalen ist das Anliegen der Christen, einen ihrer höchsten Feiertage angemessen begehen zu können, gerechtfertigt. Aber ebenso sollte auch ein Drittel der Bevölkerung in Deutschland, das keiner Konfession angehört, die Möglichkeit für eine freie und offene Tagesgestaltung erhalten. Dieses Verbot ist nicht mehr zeitgemäß und weit entfernt von der Lebensrealität der Menschen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "So richtig es auch ist, dass die Menschen nach einer arbeitsreichen Woche feiern gehen, so sollte aber jedenfalls an den wenigen 'stillen Tagen' im Jahr die damit verbundene Ruhe und Besinnlichkeit von allen respektiert werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Kirchlichen und staatlichen Feiertagen sollte von der Bevölkerung Respekt erwiesen werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Dieses Verbot ist nicht mehr Zeitgemäß.", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Die stillen Tage gehören zu unserer Kultur. DIE REFORMER sind der Ansicht, wer nicht in den verbleibenden 360 Tagen ausgiebig genug getanzt hat, muss leider für die stillen Tage die Füße stillhalten.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Grundsätzlich sind wir dafür das Tanzverbot beizubehalten. Wenn allerdings das Tanzverbot auf zusätzliche Tage ausgedehnt werden soll (z.B. aus Gründen der Gleichbehandlung anderer Religionen) so könnte auch eine Abschaffung als Option in Frage kommen.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-2"
    }, 
    {
      "positions": [
        {
          "text": "Aufnahme, Unterbringung, Betreuung und Integration der Flüchtlinge im Saarland ist bundesweit beispielgebend. Es gilt die vorhandenen Integrationsangebote zielgruppengerecht auszubauen. Unser Ziel ist es, flächendeckend Angebote zur Förderung der Integration zu schaffen und damit einhergehend auch Integrationsmaßnahmen mit verpflichtender Teilnahme vorzusehen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Integration ist eine der zentralen Herausforderungen dieser Zeit und ihr Erfolg ist Grundvoraussetzung für ein friedliches Zusammenleben. Wir dürfen dabei nicht die Fehler der Vergangenheit widerholen und Zuwanderer alleine lassen. Kommunen, Land und Bund müssen daher alle ihren Beitrag leisten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Förderung von Integrationsprojekten von Ausländerinnen und Ausländern ist sinnvoll und notwendig und sollte in Abhängigkeit vom tatsächlichen Bedarf gefördert werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Natürlich ist es wichtig, Projekte zur Integration zu fördern, damit Menschen, die hier auch ohne deutsche Staatsangehörigkeit leben, sich ideal zurecht finden und ein Teil der Gesellschaft werden können. Es gilt, einen gesellschaftlichen Pluralismus und Vielfalt auf der Basis eines gemeinsamen Verständnisses über gemeinsame Werte und Normen zu fördern. Dies trägt zu einem besseren gemeinsamen Zusammenleben in unserer Gesellschaft bei.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Förderung von Integrationsprojekten ist ein wichtiger Beitrag zur schnelleren Integration ausländischer Mitbürgerinnen und Mitbürger in unsere Gesellschaft. Eine gezielte Projektförderung kann zudem auch stadtteilbezogene oder familienbezogene Förderschwerpunkte setzen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Zielgerichtete Maßnahmen sind zur gelingenden Integration unbedingt erforderlich.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP will einen raschen Zugang von Asylbewerbern zum Arbeitsmarkt. Voraussetzung dafür sind niedrigschwellige Bildungsangebote von Deutschkursen über Ausbildungsangebote bis hin zu Zugängen zu saarländischen Hochschulen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Im Saarland leben bereits viel zu viele Ausländer. Wie brauchen daher Ausländer-Rückführungsprogramme und keine Integrationsprogramme.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Nicht zuletzt aus eigenem Sicherheits-Interesse muss es unserer Gesellschaft gelingen, die auf Dauer aufgenommenen Menschen bestmöglich zu integrieren. Dies bedeutet aus Sicht der FREIEN WÄHLER jedoch keinesfalls die Aufgabe von eigenen Werten und Normen oder der eigenen Kultur. Nicht zuletzt ist es diesen doch zu verdanken, dass unser Land für viele Menschen auf der Welt so attraktiv geworden ist!", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Förderungswürdig sind nur anerkannte Asylbewerber.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Integrationsprojekte müssen gefördert werden, da sie die Grundlage für ein friedvolles und zufriedenes Zusammenleben sind", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Für DIE REFORMER ist eine gelungene Integration für Ausländer, die in das Recht haben, dauerhaft oder lange in Deutschland zu bleiben, ein hohes Ziel. Teilnahme an Sprachkursen und an Kursen zur Vermittlung unserer Werte sollten für unsere zukünftigen Mitbürger auch ohne Zwang eine Selbstverständlichkeit sein. Integration darf keine einseitige Sache sein. Dann sind wir gerne bereit, die Menschen in unserer Mitte aufzunehmen", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Die Integration von EU-Ausländern, Einwanderern und anerkannten Asylbewerbern soll gefördert werden. Eine Integration von Menschen ohne dauerhafte Bleibeperspektive lehnen wir ab, hier sollte nach Wegfall der Fluchtursache konsequent in die Herkunftsländer zurückgeführt werden.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-3"
    }, 
    {
      "positions": [
        {
          "text": "Uns liegt ein offener und konstruktiver Dialog zwischen den verschiedenen Beteiligten am Herzen. In Zukunft muss noch transparenter und umfassender über Vorhaben informiert werden. Wir sprechen uns für die Konzentration auf windstarke Standorte und gegen die Ausweisung von Flächen im Staatsforst aus, wo hierfür ökologisch wertvoller Laubwald geopfert werden müsste.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD will den Anteil erneuerbarer Energien am saarländischen Stromverbrauch bis zum Jahr 2020 auf mindestens 20 Prozent erhöhen. Das kann nur gelingen, wenn die alternative Energieproduktion auch im Saarland stattfindet. Beim Ausbau der Windkraft sind für die SPD Saar Transparenz und die Berücksichtigung der Belange der Bürgerinnen und Bürger durch die entscheidenden Kommunen von besonderer Bedeutung.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Nutzung der Windenergie ist ein wesentlicher Bestandteil der Energiewende. Sie muss allerdings dort erfolgen, wo auch ausreichend Potential vorhanden ist. Aus Sicht der Saar-Linken macht es keinen Sinn, im Saarland weitere Standorte zu erschließen, erst recht nicht in Wäldern und Kulturlandschaften. Das Potential bei Energieeinsparung und Solarenergie ist wesentlich höher und muss viel konsequenter genutzt werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Zukunft der Energie sehen wir in den erneuerbaren Energien, wozu auch Windkraftanlagen zählen. Diese müssen gefördert werden, um die Umwelt zu schonen und die Unabhängigkeit der saarländischen Energiewirtschaft zu gewährleisten. Eine Bürgerbeteiligung bei neuen Flächen halten wir jedoch für dringend geboten. Anwohner sollten die Möglichkeit erhalten, Anteile an den Anlagen zu erwerben. Durch diese Verdienstmöglichkeit wird gleichzeitig die Akzeptanz für Windkraftanlagen gesteigert.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es sollen weitere Flächen ausgewiesen werden. Die Energiewende ist nur durch den Ausbau der Erneuerbaren zu schaffen. Dazu gehört auch die Windkraft. Die Errichtung von Windkraftkraftanlagen erfolgt unter strengen Regeln und gesetzlichen Vorgaben, die einzuhalten sind. Kommunen und Bürger können davon auch durch Beteiligungsprojekte profitieren.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Auf Basis jetziger gesetzlicher Anforderungen sind die Möglichkeiten großer Windkraftanlagen größtenteils ausgeschöpft. Auch das Windaufkommen lässt nur eigeschränkt Anlagen wirtschaftlich betreiben. Zudem ist die Integration in die Landschaft zunehmend schwierig. Marktchancen sieht die Familien-Partei im Bereich kleinster Windkraftanlagen bis hin zum 'Heimgebrauch'. Hier sind weitere Förderprogramme wünschenswert.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP will das EEG abschaffen, einheitliche Mindestabstände zur Wohnbebauung einführen (z.B. 10h Regel) und Windkraft im Wald ausschließen. Dies wird dazu führen, dass es im windschwachen Saarland keine weiteren Konzentrationsflächen mehr geben wird. Auf Bundesebene sollte das EEG in der derzeitigen Form abgeschafft werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Windkraft leistet grundsätzlich einen wichtigen Beitrag bei der umweltfreundlichen Erzeugung von Energie. Allerdings muss gewährleistet sein, dass keine Verschandelung des Landschaftsbildes stattfindet und dass die unmittelbaren Anwohner durch möglichst große Abstandsflächen hinreichend vor schädlichen Immissionen geschützt werden. Die Frage kann daher nur im konkreten Einzelfall beantwortet werden.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Eine regionale, effiziente und für alle bezahlbare Energieversorgung sowie nachhaltige Klimaschutzmaßnahmen sind die zentralen Zukunftsaufgaben für unsere Gesellschaft. Dennoch sollen Windkraft- und Photovoltaikanlagen an geeigneten Standorten konzentriert werden, um ein weiteres Zerreißen gewohnter Landschaftsbilder zu vermeiden. Wir FREIEN WÄHLER wollen Bürger und Kommunen bei Planung und Umsetzung der Energiewende einbinden, damit die Energieerzeugung auch ein lokaler Wirtschaftsfaktor wird.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD tritt entschieden dem weiteren Windkraftausbau im Saarland ohne Bürgerbeteiligung entgegen. Windkrafträder können nur in Küstenlandschaften und im Meer wirtschaftlich betrieben werden. Der Zerstörung unserer Natur- und Kulturlandschaft sowie der Beeinträchtigung der Bürger durch die Windkraft muß Einhalt geboten werden. Zumindest soll die 10 H-Regelung (Mindestabstand das 10-fache der Bauhöhe) angestrebt werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Ökostrom muss weiter gefördert werden.", 
          "value": -1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Jeder braucht Energie, keiner will ein Kraftwerk in seiner Nähe, das ist klar. Jeder neue Standort muss über Einzelentscheidungen mit den benachbarten Bürgern abgestimmt werden. Eine einfache Ausweisung als Windkraftnutzungsfläche ohne Mitbestimmung der Bürgerinnen und Bürger lehnen DIE REFORMER strikt ab.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "In jedem Fall müssten neue Anlagen die 10H-Regel einhalten. D.h. die Entfernung zur nächsten Siedlung muss das 10-fache der Höhe der Windkraftanlage betragen. Unter diesen Voraussetzungen sind neue, zusätzliche Flächen kaum zu erwarten. Außerdem sollten erneuerbare Energien dort erzeugt werden, wo dies technisch sinnvoll ist: Windkraft in Meeresregionen mit konstanten Windverhältnissen und Sonnenenergie in Regionen mit hoher Sonneneinstrahlung.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-4"
    }, 
    {
      "positions": [
        {
          "text": "Die Hürden zur Initiierung eines Volksbegehrens wurden im Saarland in der jüngeren Vergangenheit bereits gesenkt. Wir erachten basisdemokratische Elemente dabei nicht grundsätzlich wertiger als solche der repräsentativen Demokratie, sondern bewerten beide als wechselseitig sinnvolle Ergänzung zueinander. Darüber hinaus sind manche Sachverhalte so komplex, dass eine Beantwortung mit Ja, Nein oder Neutral der Wichtigkeit des Themas nicht hinreichend gerecht wird.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir haben die Hürden für Volksbegehren bereits gesenkt und mehr Demokratie ermöglicht. Wir wollen bereits früher Beteiligung ermöglichen, indem wir Bürgerforen etablieren, um mit den Bürgerinnen und Bürgern in einen stärkeren Austausch zu treten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Saarland hat die größten Hürden bei Volksbegehren, was zur Folge hatte, dass die wenigen Begehren, die bislang gestartet wurden, alle gescheitert sind. Hier verlangt DIE LINKE bayrische Verhältnisse, wo Volksentscheide zum politischen Alltag gehören und nicht wie hierzulande als Gefahr für den Landtag und die Landesregierung betrachtet werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen die demokratischen Mitbestimmungsmöglichkeiten jedes Einzelnen erhöhen und die Partizipation an der Demokratie fördern. Dafür müssen die Hürden für Volksbegehren gesenkt werden. Wir wollen u. a. die Frist für das Sammeln der Unterschriften und eine freie Unterschriftensammlung anstelle der Amtseintragung ermöglichen. Dazu müssen auch die Quoren für die notwendige Anzahl an Unterschriften deutlich gesenkt werden, um deren erfolgreiche Durchführung zu ermöglichen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Grundsätzlich sollen die Hürden für Volksbegehren gesenkt werden, damit mehr direktdemokratische Elemente die Politik beeinflussen können und die Bürgerinnen und Bürger unmittelbarer an Entscheidungen beteiligt werden. Dies wirkt einer allgemeinen Politikverdrossenheit entgegen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Im Saarland sind die Bedingungen beinahe nicht erfüllbar. Daher schließt sich die Familien-Partei einer Forderung nach Senkung der Hürden an. Als Instrument der direkten Demokratie kann mit erreichbaren Volksbegehren der Politikverdrossenheit entgegengewirkt werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Hürden für Volksbegehren und Volksentscheide sollen sinken. Für das Saarland sollte z.B. Bayern in dieser Sache als Vorbild dienen. Es ist dringend und schnellstens geboten, die Weichen für ein Volksentscheid auch im Saarland auf eine funktionierende Basis zu stellen", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die extrem hohen Hürden für Volksabstimmungen sind auf ein angemessenes Maß zu reduzieren. Bei Volksentscheiden steht unser Bundesland auf dem letzten Platz, weil die Herrschenden Angst vor dem eigenen Volk haben und es lieber politisch bevormunden, anstatt es selbst entscheiden zu lassen. Dies ist zu ändern. Bei wichtigen Fragen müssen die Bürger mehr Mitspracherechte erhalten, sowohl auf Landes- als auch auf kommunaler Ebene.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Bürger müssen die zentralen Gestalter der Politik werden. Wir FREIEN WÄHLER stehen daher für den massiven Ausbau direkter Beteiligungsmöglichkeiten der Bürger in der Politik. Politik lebt von dem Engagement und der Gestaltungsbereitschaft der Bürger. Wir sind nicht nur davon überzeugt, dass mehr direkte Demokratie zu besseren politischen Entscheidungen führen wird sondern auch dass unsere Bürger entgegen anderslautender Positionen dieser wichtigen Verantwortung durchaus auch gerecht werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Im Vergleich der Bundesländer hat das Saarland die schlechtesten Regelungen bei Volksbegehren und Volksentscheiden. Da die meisten Gesetze finanzwirksam sind, wird eine kaum zu überwindende Hürde aufgestellt. Das Finanz-Tabu muß fallen. Auch die Verfassung sollte durch Volksentscheide geändert werden können.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das Bündnis Grundeinkommen entstand als Alternative zu einer bei uns derzeit so nicht möglichen Volksabstimmung über das Bedingungslose Grundeinkommen. Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - bspw. ökonomisch, sozialpolitisch und in die demokratischen Willensbildung jedes Einzelnen. Dies kann auch die basisdemokratische Beteiligung durch Volksbegehren sowie Volksentscheide beinhalten.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Wir stehen für Basisdemokratie und deshalb muss die Hürde für Volksbegehren gesenkt werden um der Demokratie gerecht zu werden", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Im Vergleich der Bundesländer hat das Saarland schlechte Regelungen bei Volksbegehren und Volksentscheiden. Die Hürden sind zu hoch. DIE REFORMER befürworten Erleichterungen für Volksbegehren und Volksentscheide. Eine Reduzierung der Anzahl von Wahlberechtigten um eine Initiative in Gang zu setzen sehen DIE REFORMER als Zeichen für mehr Demokratie. Hürden müssen trotzdem sein, damit nicht alle Kleinigkeiten in einem Volksentscheid münden.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Wir wollen mehr direkte Demokratie nach Schweizer Vorbild und fordern Volksentscheide und leichtere Bedingungen für Volksbegehren auf Bundes-, Landes- und kommunaler Ebene.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-5"
    }, 
    {
      "positions": [
        {
          "text": "Die Alimentierung von Menschen über ein Grundeinkommen lehnen wir ab. Stattdessen muss es darum gehen, auch in Zeiten der Digitalisierung neue Möglichkeiten zur Teilhabe in der Arbeitswelt zu schaffen. Arbeit ist nicht allein Broterwerb, sondern auch sinn- und identitätsstiftend. Wer durch Arbeit Geld verdient, hat auch bessere Möglichkeiten, am gesellschaftlichen Leben teilzunehmen", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Erwerbsarbeit schafft Würde und ist ein zentraler Schlüssel zu Teilhabe und Eigenständigkeit. Dabei muss sich Leistung auch lohnen. Wer nicht arbeiten will, hat auch keinen Anspruch auf Solidarität. Wer nicht arbeiten kann, muss aber sozial abgesichert sein.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Diskussion über ein bedingungsloses Grundeinkommen ist eine spannende politische Debatte, der DIE LINKE offen gegenüber steht. Vorrang hat aber die Forderung nach eine armutsfesten und sanktionsfreien Grundsicherung, damit in einem der reichsten Länder der Welt niemand in Armut leben muss.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen mit dem bedingungslosen Grundeinkommen ein sanktionsfreies, modernes und zukunftsfähiges Sozialsystem einführen, in dem jeder Mensch so viel Geld bekommt, dass er davon ein menschenwürdiges Leben führen kann, auch wenn er gerade keine Arbeit hat. Ein unsoziales Bestrafungssystem wie Hartz IV lehnen wir ab. Das Grundeinkommen soll jedem eine sichere Existenz und gesellschaftliche Teilhabe in einer Gesellschaft, in der menschliche Arbeit immer mehr durch Maschinen ersetzt wird, sichern.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das bedingungslose Grundeinkommen ist zwar von der Idee her nicht schlecht, findet aber keine gesellschaftliche Akzeptanz und ist kaum zu finanzieren. Deshalb sollte es nicht eingeführt werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein BGE kann die Teilhabe am gesellschaftlichen Leben sichern. Angst vor Armut und Arbeit ohne Zwang könnten wünschenswerte Folgen sein. Risiken könnten sein, dass die Preise steigen und am Ende der Effekt des BGE verpufft. Eine Konzeption zu einem BGE sollte gesellschaftlich diskutiert werden.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Ein BGE ist aus liberaler Sicht nicht Aufgabe des Staates. Es setzt falsche Anreize und ist nicht bezahlbar. Das Liberale Bürgergeld erhält jeder Bürger abhängig von Bedürftigkeit und Arbeitsbereitschaft, es ist die Zusammenfassung aller direkten staatlichen Sozialtransfers. Es soll daher nur bei Bedürftigkeit und Arbeitsbereitschaft oder Arbeitsunfähigkeit nach entsprechender Prüfung ausgezahlt werden. Bei höherem Einkommen soll es im Sinne einer negativen Einkommensteuer verrechnet werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Für Asylbewerber werden pro Monat mehr als 1.000 Euro benötigt. Es ist somit nur recht und billig, für jeden Deutschen ein bedingungsloses Grundeinkommen einzuführen. Immer mehr Deutsche leben unter der Armutsgrenze und viele Hartz-IV-Empfänger werden von den Behörden regelrecht gegängelt und vorgeführt. Die Diskriminierung von Deutschen im eigenen Land muss endlich beendet werden! Mit einem Grundeinkommen können etliche Verwaltungsapparate verschlankt und erhebliche Gelder eingespart werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die finanziellen Auswirkungen sind nicht zu kalkulieren. Mißbrauch ist vorprogrammiert und Anreize zur Arbeitsaufnahme können verhindert werden. Die psychischen Auswirkungen eines Lebens ohne Arbeit dürfen nicht unterschätzt werden. Gerade Langzeitarbeitslose leiden unter ihrer Situation.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Unsere einzige, aber sehr wichtige Forderung ist, das bedingungslose Grundeinkommen in Deutschland einzuführen. Ein Grundeinkommen ist ein Einkommen, das eine politische Gemeinschaft bedingungslos jedem ihrer Mitglieder gewährt. Es soll - die Existenz sichern und gesellschaftliche Teilhabe ermöglichen, - einen individuellen Rechtsanspruch darstellen sowie - ohne Bedürftigkeitsprüfung und - ohne Zwang zu Arbeit oder anderen Gegenleistungen garantiert werden.", 
          "value": 1, 
          "party": "BGE"
        }, 
        {
          "text": "Ein bedingungsloses Grundeinkommen für die Einheimischen wäre zu befürworten, jedoch nicht für Alle die in Deutschland leben", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "In Zeiten von Industrie 4.0 und 3D Druckern werden viele Menschen arbeitslos werden. Die Menschen, die ihr Leben lang brav Steuern gezahlt haben, müssen anständig versorgt werden. DIE REFORMER sind der Meinung, dass dies nicht durch ein bedingungsloses Grundeinkommen versucht werden darf, das 40 Jahre steuerpflichtiger Arbeit mit einem geduldeten Asylbewerber gleichstellt. Auf neue Maschinen, Roboter, 3D Drucker, Software usw., die Arbeitsplätze vernichten, muss eine Steuer erhoben werden.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "'Bedingungslos' soll wohl bedeuten, dass jeder Bürger dieses Einkommen erhält (für Arbeitende, Rentner, etc. also On-Top). Dies ist nicht finanzierbar. LKR fordert das aktivierende Grundeinkommen für alle Bürger, die erwerbsfähig sind und Anrecht auf Arbeitslosengeld haben. Dies soll das Existenzminimum abdecken und die bisherigen Sozialleistungen wie Arbeitslosengeld II inkl. dessen Zuschläge ersetzen. Die Entzugsrate bei Hinzuverdienst soll auf 60 % gesenkt werden.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-6"
    }, 
    {
      "positions": [
        {
          "text": "Datenschutz ist wichtig. Wichtig ist aber auch die Sicherheit der Bürgerinnen und Bürger. Daher werden wir die technisch möglichen und datenschutzrechtlich vertretbaren Überwachungsinstrumente nutzen und die Videoüberwachung an öffentlichen Plätzen, gefahrenträchtigen Orten und bei Großveranstaltungen (auch durch Drohneneinsatz) ausweiten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Videoüberwachung ergänzt die Arbeit der Polizei und kann an besonderen Kriminalitätsschwerpunkten ausgeweitet werden. Die dient v. a. der Aufklärung von Straftaten. Aber die SPD Saar wird Polizisten nicht durch Kameras ersetzten. Wir brauchen vielmehr eine sichtbare und spürbare Präsenz der Polizei.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Videoüberwachung schafft ein Gefühl von Sicherheit und ist hilfreich bei der Aufklärung bei Straftaten. Verhindern lässt sich dadurch keine einzige Straftat, sie werden lediglich verlagert. Ebenso gibt es inzwischen auch Hinweise darauf, dass einzelne Straftäter gerade diese Form der Öffentlichkeit suchen um durch die Straftaten einen höheren Bekanntheitsgrad zu erlangen.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine stärkere Videoüberwachung des öffentlichen Raums widerspricht nicht nur der Unschuldsvermutung, sondern auch den Prinzipien einer freien Gesellschaft. Der vorherrschende Kontrollwahn erzeugt Misstrauen und Angst. Videoüberwachung öffentlicher Räume schafft nur Scheinsicherheit. Ihr Nutzen konnte in mehreren Studien nicht belegt werden und sie hilft auch nicht dabei, Straftaten zu verhindern. Stattdessen führt Videoüberwachung zu einer Verlagerung von Verbrechen an andere Orte.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Eine Videoüberwachung verhindert keine Straftaten. Sie kann aber dazu beitragen, im Nachhinein solche aufzuklären. Ihr Abschreckungseffekt ist ebenso umstritten. Akzeptabel ist eine Videoüberwachung an Kriminalitätsschwerpunkten und in besonderen Gefahrenlagen. Diese hat auf der Grundlage der geltenden Gesetze und Datenschutzvorschriften stattzufinden. Eine flächendeckende Videoüberwachung ist abzulehnen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Nach Ansicht der Familien-Partei hat Videoüberwachung nachweislich eine abschreckende Wirkung, erhöht die Aufklärungsquote und reduziert somit weitere Straftaten. Die öffentliche Sicherheit wird erhöht.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP ist gegen eine generelle Ausweitung der Videoüberwachung. An einzelnen Gefahrenpunkten wie im Umfeld des Saarbrücker Hauptbahnhofs kann eine Ausweitung jedoch Sinn machen. Dies ist gesetzlich im Saarland bereits möglich.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Angesichts der wachsenden Terrorgefahr durch Islamisten ist eine Ausweitung der Videoüberwachung zum Schutz der Bürger sinnvoll.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Videoüberwachung verhindert keine Straftaten, fördert jedoch die Aufklärungschancen. Schwerpunktüberwachungen sind sinnvoll, beliebige Überwachung greift zu tief in die Grundrechte der Bürger ein.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die bisherige Erfahrung mit Videoüberwachung zeigte, daß Taten verhindert werden können und die Aufklärungsquote steigt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Die Videoüberwachung kann jedoch nur eine Unterstützung zu mehr Personal bei den Polizeikräften sein", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "DIE REFORMER halten eine Überwachung öffentlicher Plätze, die nachweislich kriminelle Brennpunkte darstellen für notwendig und sehen in ihr eine praktikable Möglichkeit, Kriminalität wirksam zu bekämpfen. Andererseits wollen DIE REFORMER keinem Überwachungsstaat und damit auch keine generelle Ausweitung der Videoüberwachung. Die Sicherung der Daten gegen unbefugte Nutzung, egal ob durch Hacker oder durch die großen Datensammler wie z.B. Google, muss gewährleistet sein.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Der Staat muss Leben und Gesundheit sowie das Eigentum seiner Bürger schützen, aber er tut es nur unzureichend. Es ist Aufgabe der Politik, dafür zu sorgen, dass Staatsanwaltschaft und Polizei Recht und Ordnung tatsächlich durchsetzen können. Dafür müssen sie aber auch die erforderlichen technischen und personellen Mittel für rechtsstaatliche Aufklärung und Beweisführung erhalten. Maßvolle Videoüberwachung an besonderen Orten gehört dazu.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-7"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben durch das Zwei-Säulen-Modell aus Gymnasien und Gemeinschaftsschulen bereits heute die Wahlfreiheit zwischen G8 und G9. Wir wollen auch in Zukunft die Gleichwertigkeit von Gemeinschaftsschulen und Gymnasien beibehalten und den Schulfrieden wahren. Es gibt neben dem Gymnasium auch andere Wege zum Studium. Wichtiger als die Frage nach einer acht- oder einer neunjährigen Schulausbildung ist aus unserer Sicht die Qualität des Unterrichts.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD Saar will ein Abitur im eigenen Takt der Schülerinnen und Schüler. Dazu gehört das G9 an der Gemeinschaftsschule, die noch besser ausgestattet werden muss, aber auch Wahlfreiheit zwischen G8 und G9 am Gymnasium.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "G8 war ein großer Fehler, deshalb muss der Weg zum Abitur nach 9 Jahren gestärkt werden. Um den Weg zum Abitur nach 9 Jahren zu stärken, müssen auch deutlich mehr Gemeinschaftsschulen eine eigene gymnasiale Oberstufe bekommen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Erfahrungen mit dem Abitur nach acht Jahren und die Unzufriedenheit von Eltern, Lehrern und Schülern belegen ein Scheitern von G8. Es raubt Schülern die wichtige Freizeit, die sie zur Entwicklung ihres Charakters benötigen und drängt sie in ein System mit Arbeitszeiten hinein, die für einen Arbeitnehmer zu recht nicht zumutbar wären.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Einführung des 8-jährigen Gymnasiums (G8) hat dazu geführt, dass die Arbeitsverdichtung für die Schülerinnen und Schüler deutlich zugenommen hat. Ihre Freizeit ist umso weniger geworden. Wir sprechen uns dafür aus, künftig ein Wahlangebot zwischen G8 und G9 im bereitzustellen und in jedem Landkreis einige Schulen wieder als 9-jährige Gymnasien einzurichten. Damit wird das bestehende Zwei-Säulen-Modell aus Gymnasium und Gemeinschaftsschule ergänzt.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Familien-Partei fordert Rückkehr zu G9! Bildung ist neben der nicht mehr geförderten Kohle unser Rohstoff an der Saar. Die allg. Hochschulreife sollte mit einem breiten Wissensstand erreicht werden. Die FAMILIE steht für Nachhaltigkeit auch im Bildungsbereich. Dies erreicht man nicht mit einem Turbo-Abitur G8 - ob mit oder ohne Lehrplanentrümpelung. Auch musische, soziale, sportliche oder ehrenamtliche Beschäftigung in der außerschulischen Zeit sind wichtig. Dies ist mit G9 besser vereinbar.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP ist für Wahlfreiheit an den Schulen. Die Schulkonferenz soll über die Frage G8/G9 entscheiden, die Nachfrage soll das Angebot bestimmen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Abitur nach acht Jahren hat sich nicht bewährt, sondern die Schüler sind einem enormen Lernstress ausgesetzt, der auf Kosten der Qualität der Schulausbildung geht. Es sollte daher eine Rückkehr zu dem über Jahrzehnte hinweg erfolgreichen neunjährigen Gymnasium erfolgen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir FREIEN WÄHLER fordern ein optimales Bildungssystem mit größtmöglicher Chancengerechtigkeit. Die Schule soll nicht nur Wissen und Können, sondern auch Herz und Charakter bilden. Wir wollen unseren Kindern eine kulturelle Heimat und klare ethische Maßstäbe fürs Leben mitgeben. Unsere Gesellschaft braucht selbständig denkende, kritische aber auch engagierte junge Menschen, die bereit und in der Lage sind, Verantwortung für sich und die Gesellschaft zu übernehmen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD vertritt die Auffassung, daß jedes Gymnasium selbst entscheiden soll, ob es in 8 oder 9 Jahren zum Abitur führt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Entlastung der Lehrer, Druckwegnahme vom Schüler sowie die Möglichkeit ein Jahr längerer Reifephase der Schüler", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "DIE REFORMER sehen das Experiment G8 als gescheitert an. Überforderte Schüler, Eltern und Lehrer sind das Ergebnis einer verfehlten Bildungs- und Schulpolitik. DIE REFORMER sagen Nein zum Turbo-Abitur. Viele Schüler benötigen Nachhilfe, die sich nicht jeder leisten kann. Dies ist ein Verstoß gegen die Chancengleichheit.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Für mehr Bildungsqualität streben wir eine Rückkehr zum Abitur nach 9 Jahren an den Gymnasien (G9) und dem mehrgliedrigen Schulsystem an. Ein weiter entwickeltes mehrgliedriges Schulsystem wird den einzelnen Schülern besser gerecht als eine Einheitsschule.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-8"
    }, 
    {
      "positions": [
        {
          "text": "Bei Kommunalwahlen haben alle Staatsbürger aus Ländern der Europäischen Union das Wahlrecht. Staatsbürger zu sein heißt Träger von Rechten und Pflichten zu sein. Das Wahlrecht, durch das sichergestellt wird, dass alle Staatsgewalt vom Volk ausgeht, braucht daher eine feste Bindung zwischen Staat und Staatsbürger. Das gilt dem Grunde nach auch für die kommunale Demokratie. Ein Wahlrecht für alle bedeutet nicht mehr Demokratie sondern mehr Beliebigkeit.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Auf kommunaler Ebene will sich die SPD Saar für ein Wahlrecht für unsere Mitbürgerinnen und Mitbürger aus den Nicht-EU-Staaten einsetzen, die in unserem Land ihren Lebensmittelpunkt gefunden haben. Sie sollen hier bei uns nicht nur leben und arbeiten dürfen, sondern aus genau diesem Grunde auch mitbestimmen können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wer dauerhaft seinen Erstwohnsitz im Saarland hat und das seit mind. einer Wahlperiode von 5 Jahren, soll bei Kommunalwahlen auch das Wahlrecht erhalten. Diese Menschen zahlen hier Steuern und Abgaben, sind in Verbänden, Parteien und Vereinen engagiert, warum soll man ihnen das Wahlrecht weiter verwehren? Wer ernsthaft Integration fördern will, muss neben dem Einfordern von Pflichten auch Rechte gewähren.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die politischen und gesellschaftlichen Entscheidungen, die in einer Kommunalwahl getroffen werden, sind für alle Menschen, die in dieser Kommune leben relevant, unabhängig welche Staatsangehörigkeit sie besitzen. Dadurch wird wichtiger Einfluss auf das Leben aller in einer Kommune genommen. Daher sollten auch Menschen ohne deutschen Pass die Möglichkeit haben, in diesem Sinne auf ihr Leben Einfluss nehmen zu können.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wer dauerhaft in einem Land wohnt, sollte auch über die politischen Verhältnisse mitbestimmen können. In erster Linie sind die Bürgerinnen und Bürger betroffen von den Kommunalwahlen, da auf dieser Ebene die politischen Entscheidungen die Menschen unmittelbar betreffen. Insofern sollen Ausländer die gleichen Wahlrechte haben wie die Inländer.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Dort wo Menschen ihre Bleibe haben, ihren Lebensmittelpunkt, vernetzt sind oder nach Integration streben, sollte ihnen auch die Teilhabe an gesellschaftlichen Entscheidungsprozessen zustehen. Daher befürwortet die Familien-Partei grundsätzlich - sofern nicht schon geregelt - ein derartiges Recht. Es sollte folgerichtig gekoppelt sein an den Besitz/Erwerb der deutschen Staatsangehörigkeit.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "EU - Ausländer haben bei Kommunalwahlen ein Wahlrecht. Um die Integration und die politische Teilhabe von Nicht-EU-Ausländern zu verbessern, sprechen sich die Freien Demokraten für ein Wahlrecht von Nicht-EU-Ausländern bei den saarländischen Kommunalwahlen aus. Nach fünf Jahren rechtmäßigem Aufenthalt in Deutschland sollen Ausländer das aktive und passive Wahlrecht in der Gemeinde erhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Wahlrecht darf auf kommunaler Ebene von Verfassungs wegen nur Staatsbürgern und Unionsbürgern zustehen. Alles andere wäre ein Verstoß gegen das Demokratieprinzip und würde die Staatsbürgerschaft obsolet werden lassen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Aus Sicht der FREIEN WÄHLR gibt es bei der Definition zur Wahlberechtigung keinen Handlungsbedarf.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wahlberechtigt sollen nur deutsche Staatsbürger sein.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Das Wahlrecht sollte deutschen Staatsbürgern vorbehalten bleiben", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Die Teilnahme an parlamentarischen Wahlen ist grundsätzlich an die deutsche Staatsbürgerschaft gebunden. Dies wollen DIE REFORMER auch so belassen.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Aktiv wahlberechtigt ist jeder EU-Bürger, der das 18. Lebensjahr vollendet hat und seit mindestens drei Monaten seinen (Haupt-)Wohnsitz im Wahlgebiet hat. Eine Ausdehnung des Wahlrechts auf alle Ausländer lehnen wir ab.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-9"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen gezielt junge Menschen dabei unterstützen, selbstgenutztes Wohneigentum zu bilden und damit ein Heim für ihre Familie zu schaffen. Wo Menschen Familien gründen und dadurch Heimat entsteht, wollen wir dies zukünftig finanziell stärker fördern. Daher werden wir ab 2020 beim Erwerb oder Schaffung selbstgenutzten Wohnraums für jedes Kind einen Kinderbaubonus in Höhe von 2.000 Euro in Form eines Tilgungszuschusses schaffen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Mit Steuern werden wichtige Anliegen der Allgemeinheit finanziert. Dazu sollen alle nach ihrer Leistungsfähigkeit beitragen. Deshalb ist eine Veränderung bei der Grunderwerbsteuer derzeit nicht sinnvoll.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Höhere Grunderwerbssteuern belasten letztlich auch die Mieter. Daher ist es Zeit für eine Entlastung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Recht auf eine Wohnung ist ein Grundrecht. Im Bereich der Grunderwerbsteuer hat der Staat es in der Hand, ob Menschen sich Wohnungen und Häuser in bestimmten Gegenden leisten können. Eine Senkung erleichtert den Erwerb von Grundeigentum, auch und gerade für einkommensschwächere Menschen. Die Flexibilität im Wohnort sollte gefördert werden, damit z. B. Arbeitnehmer sich dort ansiedeln können, wo sie arbeiten. Überhöhte Grunderwerbsteuern wie im Saarland von 6,5% sind hier kontraproduktiv.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das Saarland hat mit den höchsten Grunderwerbssteuersatz in der Bundesrepublik. Wir sprechen uns daher für eine Senkung aus.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Finanzlage des Saarlandes lässt eine Senkung kaum zu. Aus Sicht der Bürgerinnen und Bürger wäre sie natürlich wünschenswert.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die große Koalition hat die Grunderwerbssteuer auf den bundesweiten Rekordsatz von 6,5% angehoben. Gerade für Familien wird es daher immer schwieriger Immobilien zu erwerben, auch Mietnebenkosten steigen durch höhere Grunderwerbssteuern. Bauen und Wohnen muss für Durchschnittsverdiener bezahlbar bleiben, privates Eigentum darf nicht weiter erschwert werden. Wir wollen Anreize für die selber genutzte Immobilie für Familien durch einen Freibetrag von bis zu 500.000 Euro.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Grunderwerbssteuer ist derzeit viel zu hoch bemessen. Für den Erwerb von Eigentum und Grundbesitz sollten die steuerrechtlichen Hürden gesenkt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Saarland hat den höchsten Grunderwerbsteuersatz in Deutschland. Es handelt sich um eine Investitions- und familienfeindliche Steuer, die das Wohneigentum für junge Familien, die im Saarland gehalten werden sollten, unnötig verteuert.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Bei Privatimmobilien ist das auf jeden Fall sinnvoll", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Wir sind Spitze. Leider bei der Höhe der Grunderwerbssteuer. Mit 5,5% liegt das Saarland alleine auf Rang 1 ( im Gegensatz zu Bayer, Baden Württemberg, Rheinland Pfalz, Sachsen, Mecklenburg Vorpommern und Hamburg, die sich alle mit 3,5% begnügen ). DIE REFORMER sind der Ansicht, dass der Immobilienhandel und die saarländische Wirtschaft übergebührlich belastet werden. Manches Geschäft kommt aufgrund der hohen Grunderwerbssteuer nicht zustande.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "LKR sieht die Senkung der Grunderwerbsteuer nur für das 1. Objekt, welches selbst genutzt wird, als sinnvoll an. Die Steuer dient ansonsten weniger der Generierung von Steuereinnahmen. Sie ist vielmehr ein sinnvolles Steuerungsinstrument für den Grundstücksverkehr und die Bauträgertätigkeit.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-10"
    }, 
    {
      "positions": [
        {
          "text": "Wir sind für Toleranz und gegen Diskriminierung. Aus unserer Sicht brauchen Kinder aber männliche und weibliche Bezugspersonen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Männer und Frauen können gute Eltern sein. Dies gilt unabhängig von der sexuellen Orientierung. Daher setzt sich die SPD Saar für das Adoptionsrecht für gleichgeschlechtliche Paare ein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Familie ist dort, wo Kinder sind und Menschen füreinander Verantwortung übernehmen. Das können gleich-geschlechtliche Paare genauso gut wie gemischt-geschlechtliche Paare. Eine rechtliche Unterscheidung beim Sorgerecht für Kinder ist durch nichts begründbar.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Unser Ziel ist es, Kindern eine Familie zu schenken. Darunter zählt auch die Möglichkeit zu schaffen, dass gleichgeschlechtliche Paare gemeinsam Kinder adoptieren dürfen. Kein Lebensmodell ist mehr oder weniger wert als ein anderes, weswegen hier eine Gleichberechtigung im Adoptionsrecht durchzusetzen ist. Inzwischen ist mehrfach erwiesen worden, dass gleichgeschlechtliche Eltern keinen negativen Einfluss auf Kinder haben, weswegen es aus unserer Sicht dringend notwendig ist, dies durchzusetzen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es ist nachgewiesen, dass Kinder in gleichgeschlechtlichen Familien mindestens genauso gut behütet aufwachsen wie in traditionellen Familien mit Mutter und Vater. Deshalb dürfen gleichgeschlechtliche Paare im Adoptionsrecht nicht weiter diskriminiert werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Anwendung des derzeitigen Adoptionsrechts lässt Möglichkeiten der Adoption zu - Stichwort: Sukzessivadoption. Weitere gesetzliche Änderungen strebt die Familien-Partei nicht an.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP steht für die volle Gleichstellung homosexueller Paare. Dazu zählt selbstverständlich auch das Adoptionsrecht. Das Kindeswohl wird nicht beeinträchtigt, wenn sich liebevoll zwei Menschen um sie kümmern. Und das ist nicht abhängig vom Geschlecht.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Gleichgeschlechtliche Paare können nichts für ihre Veranlagung. Es ist jedoch unverantwortlich, ihnen Kinder anzuvertrauen. Ein Kind benötigt Vater und Mutter!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Recht auf Adoption muß Ehepaaren vorbehalten bleiben.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Das klassische Bild der Familie besteht aus Vater, Mutter, Kind. Kinder können sich der Tragweite innerhalb einer gleichgeschlechtlichen Gemeinschaft aufzuwachsen nicht bewusst sein und können auch nicht selbst entscheiden.", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Hier denken wir traditionell und sind grundsätzlich dagegen. Wenn aber zu wenige adoptionswillige, traditionelle Familien zur Verfügung, soll über Einzelanträge frei entschieden werden können.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Die Familie ist die Keimzelle unserer Gesellschaft und steht unter dem besonderen Schutz des Staates, denn in der Familie wird die nächste Generation der Gesellschaft sozialisiert, erzogen und gebildet.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-11"
    }, 
    {
      "positions": [
        {
          "text": "Der internationale Flughafen Saarbrücken ist ein unverzichtbarer Standortfaktor für das Saarland und die Großregion mit hoher regionalwirtschaftlicher Bedeutung. Es wird darauf ankommen weiterhin ein attraktives Angebot an Linien- und Charterflügen aufrecht zu erhalten und damit das Profil des komfortablen, internationalen Flughafens zu schärfen und die betriebswirtschaftlich erforderlichen Vorgaben einzuhalten.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD Saar hat die Zukunft des Flughafens Saarbrücken gesichert und damit einen wichtigen Beitrag zu Wachstum und Beschäftigung für den Wirtschafts-, Wissenschafts- und Tourismusstandort Saarland geleistet. Die SPD Saar unterstützt auch weiter Investitionen in die Sicherheit und Wettbewerbsfähigkeit des Flughafens. Der erfolgreich eingeschlagene Konsolidierungskurs muss fortgesetzt werden, damit der Flughafen bis 2020 ohne Defizit im Flugbetrieb auskommt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Land muss sich entscheiden: Will es weiter einen alltagstauglichen internationalen Flughaben oder nicht. Wenn Ja, was DIE LINKE befürwortet, müssen Investitionen am Standort getätigt werden, damit Maschinen auch bei schlechtem Wetter und Nebel starten und landen können. Auch eine künstliche Verlängerung der Landebahn muss geprüft werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In der Großregion um das Saarland existieren bereits einige Flughäfen. Deshalb ist es nicht sinnvoll, in einen Flughafen mit ohnehin begrenzten Ausbaumöglichkeiten, wie zum Beispiel der Länge der Landebahn, stärker zu investieren. Die aktuelle Angebotsqualität als Regionalflughafen sollte jedoch dauerhaft sichergestellt werden, um einen gewissen Grundstandard zu gewährleisten.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Subventionierung des Flughafens sollte weiter abgebaut und die Wirtschaftlichkeit deutlich gesteigert werden. Als Maßnahme setzen wir uns für eine verbesserte ÖPNV-Anbindung des Flughafens ein.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein physikalischer Ausbau des Flughafens stößt an natürliche, terrestrische Grenzen. Ausbaufähig ist das Angebot an interessanten Flugzielen. Die vorhandenen Kapazitäten reichen für ein weitaus höheres Flugangebot aus. Stärkere Investitionen sind daher in den Augen der Familien-Partei nicht zielführend.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Um attraktiv zu bleiben, muss in das Landessystem und die Startbahn investiert werden, gerade um die Ausfälle bei Nebel zu reduzieren.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Flughafen Saarbrücken erfüllt eine wichtige verkehrstechnische Ergänzungsfunktion zum Saarbrücker Hauptbahnhof, um die Mobilität der Saarländer zu gewährleisten. Dies gilt nach der Schließung des Zweibrücker Flughafens umso mehr. Zusätzliche Investitionen sind daher zwingend erforderlich. Insbesondere muss die ÖPNV-technische Anbindung des Flughafens an die Innenstadt verbessert werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Ein eigener Flughafen ist durchaus sinnvoll und der derzeitige Flughafen wird erfreulicher Weise auch gut genutzt. Dennoch sind die Möglichkeiten zum Ausbau aufgrund der geographischen Gegebenheiten sehr eingeschränkt. Ein Ausbau mit Steuergeldern ist aus unserer Sicht nicht zielführend; private Investoren sind herzlich willkommen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Saarland muß als eigenständiges Bundesland einen zeitgemäßen Flughafen unterhalten. Deshalb sind weitere Investitionen unerläßlich.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Nachdem die Zusammenlegung mit Zweibrücken gescheitert ist, ist es wichtig für unser Bundesland einen Flughafen zu unterhalten mit einer guten Anbindung an Großstädte und auch in das Ausland", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Sollen wir ganz den Anschluss verlieren? Saarbrücken/Ensheim ist der einzige saarländische Flughafen für größere Passagier- und Frachtmaschinen. Der Flughafen entspricht nicht mehr den modernen Standards, aber ohne Investitionen wird der Flughafen irgendwann geschlossen werden müssen.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Eine gute Fernverkehrsanbindung der Region ist ein Standortvorteil. Der Flughafen Saarbrücken ist jedoch bereits mit dem neuen Terminal als Regionalflughafen gut ausgebaut. Internationale Flughäfen wie Frankfurt und Luxemburg sind in der Nähe. Sinnvoller wäre es, die Zubringerdienste zu den internationalen Drehkreuzen zu verbessern.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-12"
    }, 
    {
      "positions": [
        {
          "text": "Wir sind der Meinung, dass Leistung und Eignung zählen unabhängig davon, woher jemand kommt oder in welchem Land seine Eltern geboren wurden. Die persönliche Befähigung sollte daher auch der Einstellungsgrund sein.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD Saar möchte den Anteil von Migrantinnen und Migranten im öffentlichen Dienst - insbesondere in den Schulen und Kindertageseinrichtungen, bei der Polizei und den Sozialverwaltungen - erhöhen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Anzahl der Menschen mit Migrationshintergrund in der Bevölkerung nimmt zu. Deshalb ist es auch sinnvoll, dass diese Bevölkerungsgruppe angemessen im Polizeidienst vertreten ist. Es schafft auch zusätzliches Vertrauen und verbessert die Kommunikation. Bei der Berücksichtigung geeigneter BewerberInnen sollte der Anteil der Einstellungen dem Anteil der Menschen mit Migrationshintergrund in der Bevölkerung mindestens entsprechen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir stehen für eine pluralistische Gesellschaft, was sich auch im öffentlichen Dienst und damit bei der Polizei niederschlägt. Aktuell besteht sowieso ein Mangel an Polizisten, sodass Menschen mit Migrationshintergrund dort als weitere Gruppe die Situation verbessern könnten. Daneben verbessert dies die Kommunikationsmöglichkeiten mit den Menschen vor Ort deutlich. Verbindliche Einstellungsquoten lehnen wir jedoch aufgrund der Gleichberechtigung ab.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Polizisten mit Migrationshintergrund bilden einerseits die sich verändernde Gesellschaft auch im Staatsdienst ab. Sie bringen aber auch Erfahrungen aus anderen Kulturkreisen mit, die für die Polizeiarbeit insgesamt nützlich sein können.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Diese Frage lässt sich nicht generalisieren. Die Befähigung zum Polizeidienst hängt von bestimmten Kriterien ab, die von Bewerbern, ob Migrant oder nicht vollumfänglich zu erfüllen sind.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir wollen Menschen mit Migrationshintergrund in einem ausgewogenen Verhältnis in der saarländischen Polizei einstellen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Begriff 'Migrationshintergrund' ist zu unscharf. Bürger aus Europa können selbstverständlich im Polizeidienst arbeiten.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Jeder deutsche Staatsbürger soll für den Polizeidienst gleiche Einstellungschancen haben, solange er die Einstellungsvoraussetzungen erfüllt. Weder Geschlecht, noch ethnische Zugehörigkeit dürfen eine Rolle spielen. Gleichheitsgrundsatz für alle ... keine Quotenpolizei.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Nur Deutsche im Sinne des Artikel 116 des Grundgesetzes der Bundesrepublik Deutschland oder Staatsangehöriger eines Mitgliedslandes der Europäischen Union", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Dies würde bei Konfliktlösungen die Lage oftmals entspannen", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Natürlich müssen Menschen mit Migrationshintergrund auch im Staatsdienst integriert werden. Voraussetzung für DIE REFORMER ist, dass die Einstellung nach Qualifikation und Eignung der Bewerber erfolgen muss. Wir sehen die Verständigungsmöglichkeiten von Polizeibeamten mit Migrationshintergrund und polizeidienstlich zu behandelnden Ausländern als großen Vorteil. Auch die Einsicht der polizeidienstlich zu behandelnden Personen wird höher sein, wenn Kommunikation in ihrer Muttersprache möglich ist.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Polizei, Bundeswehr und öffentliche Verwaltung sind die Säulen eines Staates. Hier sollen vorrangig Menschen beschäftigt sein, die sich uneingeschränkt mit diesem Staat identifizieren und für diesen Staat einstehen. Migrationshintergrund als EU-Bürger mag noch unproblematisch sein, darüber hinausgehend lehnen wir dies ab.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-13"
    }, 
    {
      "positions": [
        {
          "text": "Bei den kommunalen Strukturen sehen wir weiterhin Veränderungsbedarfe, um Synergie- und Effizienzgewinne zu heben. Wir wollen die Bürgernähe der kommunalen Selbstverwaltung durch effizientere Verwaltungseinheiten und Möglichkeiten der Digitalisierung stärken. Vorrang haben deshalb Modelle zur verstärkten freiwilligen Kooperation sowie der Bündelung von Kompetenzen. Als ultima ratio halten wir uns aber auch die Möglichkeit einer Gebiets- und Verwaltungsreform offen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Im Rahmen der Überprüfung der derzeitigen Aufgaben könnte eine Funktionalreform dazu beitragen, Synergien zu heben. So könnten effizientere Strukturen durch Spezialisierung einzelner Verwaltungen auf bestimmte Aufgabenbereiche geschaffen werden. Es braucht einen Ausbau interkommunaler Zusammenarbeit.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die finanzielle Not vieler Kommunen löst man nicht dadurch, dass man mehrere finanzschwache Einheiten zusammenlegt. Die Rechnung: arm plus arm gleich reich wird nicht aufgehen. Notwendig ist, dass Städte, Gemeinden und Landkreise/Regionalverband eine ausreichende Finanzausstattung bekommen und Leistungen, die Land oder der Bund beschlossen haben, auch durch diese Ebenen finanziert werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Einen wirklichen Nutzen, der dadurch erreicht werden könnte, sehen wir nicht. Für ein konkretes Vorhaben benötigt es eine Expertenkommission unter Einbeziehung der betroffenen Bürger, die wirklich einen Nutzen abwägen kann. Ein wichtiges Kriterium ist, dass ortsnahe Dienste nicht wegfallen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Anzahl der Kreise soll von sechs auf drei reduziert werden. Dadurch würden Parallelstrukturen in den Landkreisen wegfallen und auch Personal eingespart. Die Identifikation der Menschen mit einem Landkreis, einem künstlichen Gebilde (siehe Regionalverband), ist ohnehin niedrig, sodass die Bürgerinnen und Bürger ohne Verlust von Dienstleistungen vor Ort - hier können Außenstellen eingerichtet werden - dies akzeptieren würden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Synergieeffekte durch Zusammenstreichen der Landkreise sind sehr überschaubar. Die Kreise erfüllen auf kommunaler Ebene wichtige Funktionen. Das Gebot der Stunde ist interkommunale Kooperation.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Freien Demokraten fordern daher in einem ersten Schritt die Reduzierung der Anzahl der saarländischen Landkreise auf maximal drei. Nach Schaffung der erfassungsrechtlichen Grundlagen will die FDP dann in einem zweiten Schritt die Streichung der Verwaltungsebene der Landkreise und eine dem Vorbild von Stadtstaaten entsprechende Verwaltungsstruktur erreichen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Anzahl der Landkreise ist bereits verringert worden. Eine bürgernahe Verwaltung muss sichergestellt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "In Bezug auf Fläche und Einwohnerzahl ist die Verwaltungsorganisation des Saarlandes deutlich zu groß und bietet erhebliches Einsparpotential, welches zur Stärkung der Kommunen und deren notwendigen Investitionen genutzt werden könnte. Aus unserer Sicht könnten alle Landkreise abgeschafft, deren Aufgaben je nach Zugehörigkeit auf Gemeinden/Gemeindeverbände sowie Landesregierung übertragen werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Um das Überleben des Saarlandes zu sichern, ist eine Kommunalreform unabdingbar. Langfristig sollte die Kreisebene komplett entfallen. In einem ersten Schritt ist der Regionalverband Saarbrücken aufzulösen und die verbleibenden Landkreise auf zwei zu reduzieren. Die Landeshauptstadt Saarbrücken wird kreisfrei.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Die bestehende Form der Landkreise ist ein Stück Bürgernähe und sollt so auch erhalten bleiben", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "DIE REFORMER befürworten schlankere Verwaltungsstrukturen und eine Reduzierung auf drei Landkreise. Diese Reduzierung der Zahl der Kreise führt zu Kosteneinsparungen und ermöglicht zudem bessere Verwaltungsdienstleistungen für die Bürger.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "In anderen Bundesländern sind Landkreise fast so groß wie das Saarland. Eine Reduzierung erscheint somit möglich und aus Gründen der Verschlankung der Verwaltung sinnvoll. Allerdings ließe sich eine schlankere Verwaltung auch durch mehr kommunale Zusammenarbeit erreichen. Auch hier liegt im Saarland noch Potential brach.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-14"
    }, 
    {
      "positions": [
        {
          "text": "Mit der Innovationsstrategie und dem neuen Hochschulentwicklungsplan gibt es jetzt die notwendige Planungssicherheit, damit Hochschulen und Forschungseinrichtungen eine stabile und erfolgreiche Entwicklung nehmen können. Ab dem Jahr 2020 wollen wir die saarländischen Hochschulen nicht nur durch zusätzliche Sanierungsmaßnahmen an den Hochschulgebäuden im Rahmen des dann wachsenden Investitionsniveaus partizipieren, sondern an dem allgemeinen Steuereinnahmewachstum angemessen teilhaben lassen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD Saar hält ein breites Fächerangebot an der Universität des Saarlandes für unabdingbar. Auch die Geisteswissenschaften tragen einen wichtigen Teil zu einer lebendigen Gesellschaft bei. Sie sind daher bei der Gewährleistung einer ausreichenden Finanzausstattung der Universität nicht zu vernachlässigen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die geisteswissenschaftlichen Fächer gehören zur Universitas und sind unbedingt zu erhalten. Vorhandene Ansätze müssen ausgebaut und miteinander verknüpft werden, um die gesellschaftskritische Reflexion auch der universitätseigenen Forschung zu ermöglichen. Ebenso wendet sich DIE LINKE gegen die Einsparungen in den naturwissenschaftlich-technischen Bereichen, da sie für Struktur und Entwicklung des Landes eine unverzichtbare Rolle spielen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Förderung der Universität des Saarlands durch das Land ist aktuell zu niedrig. Daher müssen alle Fächer mehr Geld erhalten. Der Status als Volluniversität muss erhalten werden, sodass alle Fächer stärker finanziell gefördert werden müssen. Wir erkennen an, dass die Uni im IT-Bereich Schwerpunkte hat. Hier müssen Mittel bereitgestellt werden, um den Standard der Ausbildung aufrechtzuerhalten. Es dürfen keine Fächer zu Gunsten anderer Fachbereiche unterfinanziert werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die geisteswissenschaftlichen Fächer drohen in der Spardiskussion und in der Diskussion über die zukünftige Ausrichtung der Universität unter die Räder zu kommen. Die Verwertbarkeit ihrer Forschung für den Strukturwandel und die wirtschaftliche Weiterentwicklung des Landes ist begrenzt. Sie haben es auch schwerer, an Drittmittel zu kommen. Sie sind aber wichtig für übergeordnete Fragestellung im Bereich Ethik und Philosophie sowie der Diskussion über die Weiterentwicklung unserer Gesellschaft im Zeitalter der Digitalisierung. Unverzichtbar sind sie für die Lehrerausbildung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Familien-Partei sieht eine gleichwertige Förderung aller Fächer und Fakultäten einer Universität als erstrebenswert an.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP will der Universität mehr Mittel zur Verfügung stellen, diese soll im Rahmen der Hochschulautonomie selber Schwerpunkte setzen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die Universität des Saarlandes wird derzeit vom Land konsequent kaputtgespart. Die Schließung des Botanischen Gartens war der unrühmliche Höhepunkt dieser Entwicklung. Gerade im Bereich der Geisteswissenschaften müssen daher wieder verstärkt Landesmittel zur Verfügung gestellt werden, um den Universitätsstandort Saarbrücken langfristig für die Studierenden attraktiv zu halten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir FREIE WÄHLER wollen, dass Universitäten und Hochschulen auch der Bildung von Persönlichkeit und eigenständiger Urteilskraft Platz einräumen und Muße für zweckfreies Denken erlauben. Vor diesem Hintergrund wollen wir die Modularisierung (Bologna-Prozess) überdenken. Denn die Gesellschaft braucht nicht nur Absolventen, sondern Persönlichkeiten die in der Lage sind, Führungsfunktionen auch im Lichte der damit verbundenen Verantwortung ausüben zu können.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Universität des Saarlandes sollte breit aufgestellt sein und nicht nur auf eine Spezialisierung setzen, sondern zu einer Eliteuniversität in allen Fakultäten werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Die Universität sollte Fachübergreifend besser ausgestattet werden", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Bei entsprechendem Bedarf an zukünftigen Geisteswissenschaftlern, sollen diese mit den nötigen Mitteln ausgestattet werden.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Die Ablehnung bezieht sich auf die ERHÖHUNG der Landesmittel für die geisteswissenschaftlichen Fächer. Es werden nicht die geisteswissenschaftlichen Fächer abgelehnt.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-15"
    }, 
    {
      "positions": [
        {
          "text": "Das Saarland wird im kommenden Jahrzehnt auch dank unseres Erfolgs bei den Bund-Länder-Verhandlungen mehr als bisher in seine Infrastruktur investieren können. Unser Ziel ist es, im Zeitraum 2020 bis 2030 insgesamt 1 Milliarde Euro zusätzlich aus dem Landeshaushalt in die Verbesserung der Infrastruktur des Landes zu investieren. Bei den Investitionen werden wir Prioritäten setzen. Der Grundsatz lautet: Je wichtiger ein Projekt nach objektiven Kriterien für die nachhaltige Entwicklung des Wirtschaftsstandorts Saarland desto höher muss seine Priorität sein.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Für die SPD Saar ist und bleibt Saarbrücken das wirtschaftliche, soziale und kulturelle Zentrum des Landes. Die Umsetzung des Tunnels hängt nicht nur von dessen Finanzierbarkeit, sondern auch vom verkehrlichen Nutzen ab. Die SPD Saar wird daher eine Entscheidung auf fundierter Basis nach Abschluss der Verkehrsuntersuchungen und der Tunnelvorplanung treffen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Für Saarbrücken wäre die Untertunnelung der A620 ein großer Gewinn. Leider stehen Stadt und Land nicht ausreichend eigene Mittel zu Verfügung, um das Projekt zu finanzieren. Da die saarländische Landesregierung 2016 auch nicht beantragt hat, das Projekt in den Bundesverkehrswegeplan aufzunehmen, wird eine Finanzierung in den nächsten Jahren schwer werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Tunnel würde nur in geringem Maße zur Reduzierung der von der Stadtautobahn ausgehenden Lärmemissionen beitragen. Er wäre so kurz, dass er nicht in der Lage wäre, die Stadt vor dem Autolärm zu schützen und lediglich eine marginale Verbesserung bedeuten würde. Dies steht in keinem angemessenen Kosten-Nutzen-Verhältnis, besonders im Hinblick auf die Kostenrisiken solcher Großprojekte. Als Alternative wollen wir die Idee einer Stadtumfahrung durch das Deutschmühlental voranbringen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Vom Grundsatz her ist die Idee eines Tunnels gut. Allerdings steht eine sichere Finanzierung in den Sternen. Weder das Land noch die Stadt Saarbrücken können ein solches Projekt stemmen. Auch bei einer Kofinanzierung durch Bund und EU darf die Fianzierung des Tunnels nicht dazu führen, dass alles andere dem untergeordnet wird und sonstige wichtige Maßnahmen nicht mehr durchgeführt werden können.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein auf den ersten Blick sicher interessantes Projekt würde als neuerliches Leuchtturmprojekt Gelder verschlingen, die das Land einfach nicht hat. An wie vielen Tagen im Jahr ist die Stadtautobahn von Überschwemmung betroffen? Steht der Nutzen für den Umbau in einem seriösen Verhältnis zu den Kosten? Die Familien-Partei sagt nein.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP hat von Anfang an vor den unplanbaren Kosten gewarnt und hält dieses Projekt für unrealistisch, obwohl es städtebaulich wünschenswert wäre. Priorität hat die Sanierung von Straßen und Brücken im Land. Es ist unverantwortlich, dass für den Tunnel Millionen verplant wurden und dies von Stadt und Land auch weiter getan wird. Im BVWP (bis 2030) ist der Tunnel nicht aufgeführt, er hat also auch keine Chance zur Realisierung.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Hierbei handelt es sich um eine völlig unsinnige Idee der Saarbrücker Oberbürgermeisterin, die weder städtebaulich sinnvoll noch überhaupt finanzierbar ist. Stattdessen sollte lieber in die Sanierung maroder Straßen investiert werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Auch wenn es sich bei erster Betrachtung grundsätzlich um ein attraktives Projekt zu handeln scheint, ist es bei der aktuellen Haushaltslage nicht finanzierbar. Mit den Steuermitteln der Bürgerinnen und Bürger muss sorgsam umgegangen werden; es gibt dringendere Probleme in unserem Land als ein erneutes Prestige-Projekt. Der Abbau des generellen Investitionsstaus der Bestandsinfrastruktur und Investitionen in Primärinfrastruktur müssen im Vordergrund stehen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD befürwortet die Süd-Umfahrung .Diese Alternative ist kostengünstiger und belastet die Landeshauptstadt nicht jahrelang mit massiven Eingriffen durch die Baumaßnahmen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Die Stadt Saarbrücken sollte sich lieber mit einer Umgehung der Stadtautobahn bemühen. Diese Lösung wäre weitaus kostengünstiger und würde der Innenstadt mehr Lebensqualität beschaffen", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Die Tunnellösung wäre eine tolle Sache, doch leider im Vergleich zum Nutzen, viel zu teuer. DIE REFORMER haben viele sinnvollere Einsatzmöglichkeiten für diese Gelder, um das Leben im Saarland attraktiver zu gestalten.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Für die Verkehrsprobleme in der Landeshauptstadt, die durch Ziel- und Quellverkehr verursacht sind, müssen Lösungen gesucht werden. Jedenfalls handelt es sich nicht um ein Fernverkehrsproblem. Die Verlegung der Autobahn in einen Tunnel hätte nur einen Teil der Probleme gelöst. Außerdem ist das Projekt an der Möglichkeit der Finanzierung (Stadt und Land) grandios gescheitert. Es gibt bessere Alternativen, die auch finanzierbar sind.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-16"
    }, 
    {
      "positions": [
        {
          "text": "Das Kreuz ist Symbol für die christlichen Werte, die auch Grundlage unseres Rechtsstaates seien. Es ist Zeichen von Nächstenliebe, Toleranz und Gerechtigkeit und hat als solches auch eine Daseinsberechtigung in öffentlichen Einrichtungen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ob ein Kruzifix aufgehängt wird, sollte von den Verantwortlichen vor Ort entschieden werden. Wenn sich konkret jemand dadurch gestört fühlt (z.B. im Rahmen der Schulpflicht oder der Pflicht, einer Gerichtsverhandlung beizuwohnen), muss das Kreuz abgehängt werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE lehnt religiöse Symbole in öffentlichen Einrichtungen ab. Gerade in Gerichten haben solche Symbole nichts zu suchen: Maßgeblich für unsere Rechtsprechung sind unsere Gesetze. Für die Bürger muss demnach klar sein, dass sie das Recht unserer Gesetzgebung und nicht eine religiös motivierte Rechtsprechung erfahren.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Trotz der von der Verfassung garantierten Religionsfreiheit ist das Staatswesen der Bundesrepublik nicht frei von religiöser (und weltlicher) Privilegierung der christlichen Kirchen. Die weltanschauliche Neutralität des Staates herzustellen ist daher eine für die gedeihliche Entwicklung des Gemeinwesens notwendige Voraussetzung, sodass in öffentlichen Gebäuden demonstrativ angebrachte religiöse Symbole, egal welcher Religion, abzulehnen sind.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Auf der Grundlage der aktuellen Rechtsprechung dürfen christliche Symbole angebracht werden, wenn niemand dem widerspricht. Solange nicht gegen ein christliches Symbol Einspruch erhoben wird, da sich jemand aus weltanschaulichen oder sonstigen Gründen daran stört, kann es angebracht bleiben. Ansonsten muss es abgehängt werden, und das ist so in Ordnung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Öffentliche Gebäude (Ausnahme öffentliche Schulen), das Rechtssystem und Wertesystem fußen auf der christlich-abendländischen Kultur. Somit gehören auch deren Zeichen in öffentliche Gebäude. Wer diese Frage verneint, muss auch alle religiösen Feiertage als gesetzliche Feiertage abschaffen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die christliche Tradition und Kulturgeschichte ist unbestritten, jeder kann sich auf die Präambel des Grundgesetztes und damit auch auf Gott beziehen. Vor Gerichten geht es um staatlich neutrales Recht und Gesetz, hier sollten Gerichte selber entscheiden im Sinne der Gewaltenteilung ob ein Kreuz angebracht wird oder nicht.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Das Saarland ist Teil der christlich-abendländischen Kultur und sollte dies auch öffentlich zeigen. Wenn Ausländer sich daran stören, können sie gerne in ihre Heimat zurückkehren.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die vielen auf Dauer aufgenommenen Menschen müssen alleine schon aus eigenen Sicherheitsinteressen bestmöglich integriert werden. Dies bedeutet aus Sicht der FREIEN WÄHLER jedoch keinesfalls die Aufgabe von eigenen Werten und Normen oder der eigenen Kultur, welche bewahrt und für nachfolgende Generationen gesichert werden sollen. Nicht zuletzt ist es diesen doch zu verdanken, dass unser Land für viele Menschen auf der Welt so attraktiv geworden ist!", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "In einem säkularen Staat gehören religiöse Symbole nicht in öffentliche Gebäude und Gerichtssäle. Das Recht wird im Namen des Volkes gesprochen und nicht im Namen Gottes.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Das gehört zu unserer christlichen Kultur", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Seit hunderten von Jahren hängen Kreuze in deutschen öffentlichen Gebäuden. DIE REFORMER wollen weiterhin die Erlaubnis geben, christliche Symbole, speziell das Kreuz, in öffentlichen Gebäuden anbringen zu dürfen.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Mitteleuropa ist christlich geprägt. Entsprechend sollen auch christliche Symbole in öffentlichen Gebäuden angebracht werden dürfen.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-17"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns dafür ein, dass Frauen die gleichen Chancen haben Führungspositionen in privaten Unternehmen, aber auch im öffentlichen Dienst wahrzunehmen. Dafür bedarf es einer Vielzahl von Maßnahmen, wie beispielsweise weiter verbesserter Möglichkeiten der Vereinbarkeit von Familie und Beruf.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD Saar setzt sich für die konsequente Umsetzung des Landesgleichstellungsgesetzes ein. Diese erfolgt auch durch verbindliche Zielvorgaben im Rahmen von Frauenförderplänen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Solange es keine Selbstverständlichkeit ist, dass Frauen gleichberechtigt in Leitungsfunktionen der öffentlichen Verwaltung tätig sind, helfen nur verbindliche Quoten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Gesetzlich bestimmte Quoten aufgrund des Geschlechts lehnen wir ab. Das gilt auch für saarländische Ministerien. Stattdessen setzen wir uns dafür ein, die jeweiligen gesellschaftlichen Zugangshürden zu minimieren und so für eine wirkliche Gleichberechtigung aller Geschlechter durch Bekämpfung der Diskriminierungsursachen zu sorgen. Quoten sorgen nicht automatisch für mehr Geschlechtergerechtigkeit, sondern können sogar zu größeren Ungleichheiten führen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ohne eine feste Frauenquote wird keine echte gleichberechtigte Teilhabe an Spitzenpositionen für Frauen erreicht.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Familien-Partei spricht sich gegen jegliche Diskriminierung eines Geschlechtes aus. siehe Artikel 3 (2) GG", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Eine Frauenquote passt nicht in eine moderne Gesellschaft und Unternehmenskultur, in der Qualifikation und die Qualität der Leistung zählen und nicht das Geschlecht. Schwindende Karrierechancen für Männer und eine Feminisierung des öffentlichen Dienstes wären die Folge. Männer würden demnach in vielen Fällen faktisch von der Möglichkeit einer Beförderung ausgeschlossen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine Frauenquote steht in klarem Widerspruch zu dem verfassungsrechtlichen Gebot der Bestenauslese. Allein die fachliche Eignung stellt ein zulässiges Auswahlkriterium dar, nicht das Geschlecht.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Nach unserer Auffassung hat die Personalauswahl nach Eignung, Befähigung und fachlicher Leistung zu erfolgen und nicht nach einer Quotenregelung. Dies trifft auch auf die Auswahl für das Leitungspersonal in den saarländischen Ministerien zu.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD ist gegen jegliche Quotierung. Nur Leistung und Qualifikation zählen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Als Leitungspersonal muss man den gestellten Ansprüchen gerecht werden, einem Anspruch wird man jedoch nicht über eine Quote sondern über die Fähigkeit gerecht.", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "DIE REFORMER sind für eine Vergabe von Arbeitsplätzen nach Qualifikation und nicht nach Geschlecht oder Abstammung. Wenn mehr höher qualifizierte weibliche Bewerberinnen als männliche Bewerber zur Verfügung stehen, sehen wir eine Verschiebung zu einem höheren Frauenanteil als sinnvoll und richtig an. Auf keinen Fall darf ein Mann mit niedrigerer Qualifikation vorgezogen werden.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Bereits heute ist es schwierig qualifiziertes Personal als Leitungspersonal zu finden, da bei den etablierten Parteien die Parteimitgliedschaft (natürlich nicht offiziell) zwingende Voraussetzung für die Übertragung einer Leitungsfunktion ist. Man reduziert die Chancen auf qualifiziertes Personal um rund 50 %.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-18"
    }, 
    {
      "positions": [
        {
          "text": "Wohnen ist ein Grundbedürfnis für alle Menschen. Wir wollen niemanden wegen seiner Herkunft oder Nationalität benachteiligen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD Saar lehnt ein Ausspielen verschiedener Bevölkerungsgruppen untereinander strikt ab. Im Saarland wir mehr sozialer Wohnraum gebraucht, der nach sozialen Kriterien und nicht nach Nationalitäten vergeben werden soll.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Dass Zurverfügungstellen von Sozialwohnung muss an Bedürftige erfolgen, unabhängig des individuellen Passes oder Status. Notwendig ist ein echtes Programm zum sozialen Wohnungsbau und keine Debatte, wer konkret einziehen darf.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Vergabe von Sozialwohnungen muss aus Gründen der Gerechtigkeit unabhängig von der Staatsangehörigkeit sein. Nur, weil jemand Deutscher ist, ist er deswegen nicht bedürftiger als jemand ohne diese Staatsangehörigkeit. Allerdings müssen Sozialwohnungen für alle Menschen zur Verfügung stehen. Der Bau von Sozialwohnungen muss verstärkt und vorangetrieben werden, um die ausreichende Verfügbarkeit von bezahlbarem Wohnraum im Saarland sicherstellen zu können.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der soziale Wohnungsbau muss mehr gefördert werden und ein Ausbau der Sozialwohnungen ist dringend erforderlich. Bei der Vergabe müssen alle Bewerber unter sozialen Gesichtspunkten gleich behandelt werden. Das verlangt schon das Grundgesetz.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die vorhandenen Kriterien sind anzuwenden, um sozialen Ungerechtigkeiten vorzubeugen. Deutsche sind weder zu bevorzugen, noch zu benachteiligen.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Bedürftigkeit ist das entscheidende Kriterium, nicht Nationalität.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Es ist eine Selbstverständlichkeit, dass ein Staat sich zuvörderst um das Wohl seiner eigenen Staatsangehörigen kümmert. Alles andere wäre absurd.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Integration kann nur gelingen, wenn der soziale Frieden gewahrt wird. Einheimische Bedürftige in schlechter Wohnsituation fühlen sich durch die Anwendung der Flüchtlingswohnraumprogramme benachteiligt. Deshalb sind Investitionen in den sozialen Wohnungsbau unabdingbar. Hierbei besteht durchaus auch die Möglichkeit, neu geschaffenen, bzw. sanierten Wohnraum an einheimische Bedürftige vorrangig zu vergeben und den freigewordenen Wohnraum für bedürftige Flüchtlingen zu nutzen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Entscheidend ist nicht die Ethnie, sondern die Bedürftigkeit.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Teilweise kommt es zu sozialen Ungerechtigkeiten bei der Vergabe von Sozialwohnungen. Das darf nicht sein", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Für DIE REFORMER steht an erster Stelle, bei gleichen Familienverhältnissen und Lebensumständen, vordergründig die Versorgung unserer deutschen Mitbürger sicherzustellen.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Dies ist mit dem Gleichheitsgrundsatz im Grundgesetz nicht vereinbar. Das Flüchtlingsproblem muss an der Ursache bekämpft werden und nicht an den Symptomen.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-19"
    }, 
    {
      "positions": [
        {
          "text": "Das Wahlrecht ist das zentrale Recht des Staatsbürgers. Rechte und Pflichten gehören zusammen. Diese werden jedem Staatsbürger in vollem Umfang mit Erreichen der Volljährigkeit mit 18 Jahren zuteil. Erfahrungen aus anderen Ländern zeigen, dass die Absenkungen des Wahlalters Jugendliche nicht zu einer stärkeren politischen Partizipation motivieren. Wir wollen junge Menschen ermutigen, sich vor Ort politisch zu engagieren. Außerdem ist eine stärkere politische Bildung in Schulen notwendig.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen Demokratie und Beteiligung stärken, denn zusammen sind wir stärker. Deswegen wird die SPD Saar das Wahlalter auf 16 Jahre absenken. Jugendliche können und wollen an Wahlen teilnehmen. Die SPD Saar fordert daher gemeinsam mit Jugend- und Sozialverbänden schon lange das Wahlrecht ab 16. Gerade aufgrund des demografischen Wandels, gilt es die Stimmen junger Menschen zu stärken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine Absenkung des Wahlalters auf 16 Jahre hat sich in anderen Ländern bewährt und das Demokratiebewusstsein junger Menschen gefördert. Jugendliche besitzen in der Regel auch mit 16 bereits die notwendige Reife, um an einer Wahl teilzunehmen. Schließlich betrifft sie die Wahlentscheidung auch selbst.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Junge Menschen haben bereits vor Erreichen der Volljährigkeit eine gewisse gesellschaftliche Verantwortung und werden dieser gerecht. Ab 14 Jahren beginnt die Strafmündigkeit. Mit 16 Jahren beginnen viele Heranwachsende eine Berufsausbildung. Ihre Lebensumstände werden stark durch Entscheidungen in Kommunen und Land beeinflusst. Junge Menschen sind dazu in der Lage, rational Einfluss auf die Politik zu nehmen. Daher soll das aktive und passive Wahlrecht auf 16 Jahre gesenkt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir sprechen uns für eine unmittelbare Beteiligung junger Menschen an den gesellschaftlichen und politischen Entscheidungsprozessen aus. Nur so werden demokratische Prozesse für sie konkret erlebbar. Durch eine Einbeziehung ins politische Geschehen im Wege der Absenkung des Wahlalters kann außerdem das Interesse von Jugendlichen an der Landespolitik gestärkt und der herrschenden Politikverdrossenheit junger Menschen entgegen gewirkt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Sicher ist: mit Vollendung des 18. Lebensjahres ist die Volljährigkeit erreicht. Bis dahin erfüllen die Eltern für ihre Kinder höchstpersönlich die Interessenvertretung, die Wahrnehmung von Rechten und Pflichten. Jede Absenkung wäre willkürlich. Die Familien-Partei fordert ein höchstpersönliches Wahlrecht ab Geburt abgeleitet aus den Wahlgrundsätzen des GG. Nur so werden die Interessen der nachfolgenden Generation wirklich berücksichtigt und alle Macht geht vom gesamten Volke aus.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP will bei Kommunalwahlen das Wahlalter auf 16 absenken, nicht jedoch bei Landtagswahlen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Jugendliche im Alter von 16 Jahren sind heute derart umfassend informiert, dass ihnen ein verantwortungsvoller Umgang mit dem Wahlrecht zugetraut werden kann. Eine Absenkung des Wahlalters würde die Jugendlichen zudem frühzeitig ermuntern, ihre staatsbürgerlichen Rechte auszuüben, und könnte so der wachsenden Politikverdrossenheit entgegenwirken.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Wahlalter muß mit dem Alter der Volljährigkeit identisch sein.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Das würde die Jugend dazu bewegen sich mehr für Politik zu interessieren", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Jugendlichen fehlen vielfach noch die notwendige Reife und die politische Erfahrung für das Wählen. Juristisch besteht zudem zwischen dem Wahlalter und der Volljährigkeit ein innerer Zusammenhang, da mit der Volljährigkeit sowohl Bürgerrechte als auch Bürgerpflichten erlangt werden.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Mit 18 Jahren werden Jugendliche volljährig. Biologisch gesehen, ist die Entwicklung sogar noch später abgeschlossen. Sonderregelungen, abweichend von der Volljährigkeit, erachten wir nicht für sinnvoll.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-20"
    }, 
    {
      "positions": [
        {
          "text": "Die Eingangsbesoldung von Grundschullehrern ist mit dem Stabilitätsrat vereinbart und hinterlegt worden. Die Absenkung der Eingangsbesoldung betrifft alle Beamtengruppen des gehobenen und höheren Dienstes also nicht nur Grundschullehrer sondern beispielsweise auch Richter und Juniorprofessoren.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Dauerhaft müssen alle Lehrämter gleichwertig ausgebildet und entsprechend gleich bezahlt werden. Das bedeutet perspektivisch A13 für alle.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Damit den Grundschulen künftig ausreichend Fachkräfte zur Verfügung stehen, muss der Beruf des Grundschullehrers dringend aufgewertet werden. Dazu gehört die Rücknahme der Kürzung der Eingangsbesoldung für Junglehrer und eine Entlastung der Schulleiter von Verwaltungsaufgaben durch zusätzliche Verwaltungskräfte. Ansonsten werden junge Lehrkräfte lieber in andere Bundesländer gehen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine gleiche Qualifikation setzt voraus, dass eine ähnliche Ausbildung vorliegt. Dementsprechend soll auch ein gleiches Gehalt gezahlt werden, um die Chancengleichheit zu realisieren und den Beruf des Grundschullehrers attraktiv zu gestalten.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Von Grundsatz her ja, allerdings muss die Ausbildungszeit den anderen Lehrämtern angeglichen werden. Bei gleicher Ausbildungszeit können auch gleiche Gehälter gezahlt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Fragestellung ist zu undifferenziert. Entscheidend für die Höhe der Bezüge sollten vor allem der Aufwand (schulisch und außerschulisch), sowie die Qualifikation sein. Der Wandel in der Betreuungsstruktur und im Aufgabengebiet kann hier Anpassungen erforderlich machen. Aus Sicht der Familien-Partei ist die Zeit für ein weiteres Berufsbild gegeben, nämlich das des Betreuers an Grundschulen.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Referendarausbildung muss saarländischen Lehramtsanwärterinnen und Lehramtsanwärter endlich wieder Motivation und eine Zukunftsperspektive bieten. Vergütung, Stellenanzahl und Verträge dürfen potenzielle Referendare und damit künftige Lehrerinnen und Lehrer nicht länger in andere Bundesländer vertreiben. Unterschiedliche Ausbildungen und Aufgaben rechtfertigen aber auch unterschiedliche Besoldungen. Je nach Schulform werden Lehrer/innen in allen Bundesländern in unterschiedliche Besoldungsgruppen eingeordnet.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Grundschullehrer leisten einen wichtigen und verantwortungsvollen Beitrag bei der Erziehung und Bildung unserer Kinder. Gerade die Grundschullehrer haben mit der zunehmenden Zahl ausländischer Kinder erhebliche Schwierigkeiten und sollten deshalb besser bezahlt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Bildung ist die Grundlage einer modernen Gesellschaft und verschafft den Zugang zu Arbeit und Wohlstand. Wir FREIEN WÄHLER fordern daher ein optimales Bildungssystem mit größtmöglicher Chancengerechtigkeit. Unser Ziel: Chancen für alle Kinder, unabhängig derer sozialen Herkunft. Alle Lehrer haben hierbei enormes zu leisten und müssen hohen Qualitätsanforderungen entsprechen. Diese Leistung gilt es entsprechend zu entlohnen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Gehalt sollte grundsätzlich der Qualifizierung entsprechen, die an Gesamtschulen oder Gymnasien eine andere voraussetzt, als an Grundschulen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "In der Grundschule wird der Grundstein für die weitere Zukunft der Kinder gelegt. Ein enorm wichtiger Baustein unseres Schulsystems. Warum soll das weiterhin schlechter bezahlt werden?", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Die Vermittlung von Grundwissen und die Ergänzung der sozialen Kompetenzen ist heute eine schwierigere Aufgabe als noch vor 25 Jahren. Deshalb sind Die REFORMER Gleichstellung beim Einstiegsgehalt.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Grundsätzlich befürwortet LKR die Tarifautonomie. Es gibt keinen Grund für einen besonderen Bereich des öffentlichen Dienstes das Gehaltsniveau politisch festzusetzen. LKR sieht das als Klientelpolitik. In nahezu allen Branchen ist das Gehalt von der Dauer der Ausbildung und den fachlichen Anforderungen abhängig. Die fachlichen Anforderungen sind an weiterführenden Schulen und insbesondere Gymnasien oder Berufsschulen höher.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-21"
    }, 
    {
      "positions": [
        {
          "text": "Konsequente Rückführungspraxis und humane Praxis schließen sich nicht aus. Daher haben wir die Härtefallkommission eingerichtet, die über Einzelfälle berät. Kommt sie nach Prüfung eines Falles zu dem Ergebnis, dass dringende humanitäre oder persönliche Gründe vorliegen, richtet sie ein Härtefallersuchen an das Ministerium für Inneres und Sport. Dort wird dann geprüft, ob dem Härtefallersuchen entsprochen werden kann. Diese Praxis wollen wir auch in Zukunft beibehalten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die saarländische Härtefallkommission leistet wichtige und sehr gute Arbeit. Doch für sogenannte Dublin-Fälle gibt es derzeit keine Institution, die sich mit dem Schicksal der Mensch befasst. Für diese Fälle wollen wir über eine Bundesratsinitiative die Einrichtung einer Härtefallkommission angedockt an den Bundestag anstoßen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE unterstützt die Arbeit der Härtefallkommission, die in Härtefällen eine Empfehlung für eine Aufenthaltserlaubnis abgeben kann. Ebenso sollte eine Regelung in die Kommissionsverordnung aufgenommen werden, nach der während der Dauer eines Verfahrens keine Abschiebungen vorgenommen werden dürfen. In den Fällen einer bestehenden zwangsweisen Durchsetzung der Ausreisepflicht müssen endlich bestehende Handlungsspielräume zur Berücksichtigung humanitärer Gesichtspunkte ausgeschöpft werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In Härtefällen soll die Härtefallkommission entscheiden dürfen, ob dringende humanitäre oder persönliche Gründe des abgelehnten Asylbewerbers einer Rückführung entgegenstehen, obwohl die rechtlichen Voraussetzungen für die Gewährung von Asyl nicht erfüllt sind. Ist eine Rückführung unzumutbar, soll das Innenministerium in diesen Fällen auf Ersuchen der Härtefallkommission eine Aufenthaltserlaubnis erteilen können. Es handelt sich hierbei um ein Gnadenrecht.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es gibt eine Härtefallkommission, an die sich Asylbewerber im Falle einer Ablehnung wenden können. Diese prüft nach bestimmten Kriterien die Möglichkeiten der Anwendung von Ausnahmen. Sollte sie zur Empfehlung gelangen, nicht zurückzuführen und dies entsprechend zu begründen, sollte sich der Minister auch daran halten. Eine Rückführung während der Beschäftigung der Härtefallkommission mit einem Fall sollte auf jeden Fall ausgeschlossen bleiben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Asylrecht in Deutschland ist eines der liberalsten der Welt. Ein Gesetz ist nur dann ein Gesetz, wenn es eingehalten und durchgesetzt werden kann. Die Asylverfahren werden sorgfältig geprüft und auch soziale Härten berücksichtigt. Das Ergebnis eines Asylverfahrens ist zu respektieren.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP will Kriegsflüchtlingen vorübergehenden nationalen humanitären Schutz außerhalb des Asylrechts zu gewähren. Dadurch könnten die Asylverfahren entlastet und Anreize zur Verringerung des Zustroms von Flüchtlingen unter Wahrung der hohen humanitären Standards Deutschlands erreicht werden. Härtefall-Kommissionen bleiben notwendig für Ausnahmefälle.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es ist nicht länger hinnehmbar, dass rechtskräftig abgelehnte Asylbewerber nicht abgeschoben werden. Wer nicht in seiner Heimat politisch verfolgt ist, hat keinen Anspruch auf Asyl. Die multikulturellen Gutmenschen betreiben eine Politik gegen das eigene Volk. Die ungehemmte Einwanderungs- und Überfremdungspolitik ist rigoros zu beenden. Die Landesaufnahmestelle in Lebach stellt eine Zumutung für sämtliche deutschen Einwohner der Stadt dar und ist unverzüglich zu schließen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Einer generellen Abschaffung der Härtefallregelung kann nicht zugestimmt werden, allerdings ist die derzeitige Summe der Ausnahmebegründungen deutlich Überdenkens wert.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Bei rechtskräftig abgelehnten Asylanträgen muß rückgeführt werden. Um Härtefälle zu verhindern, müssen die Verfahren beschleunigt werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Was ist ein Härtefall?, Wenn ein Asylgesuch abgelehnt wurde ist dieses vorher geprüft worden. Wenn sich bei der Prüfung keine Hindernisse zur Abschiebung ergeben, gibt es auch keinen Härtefall", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "DIE REFORMER stehen für eine Politik der Vernunft mit Herz und Verstand. So muss es in einer humanitären Gesellschaft möglich sein, bei besonderen Härtefällen auch Ausnahmen zuzulassen.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Soweit das bisherige weite Verständnis des Begriffes Härtefall gemeint ist, ist die These abzulehnen. Wenn Härtefall als Ausnahme - wie dies im Recht grundsätzlich vorgesehen ist - eng ausgelegt wird, könnte dies anders entschieden werden. 90 % Härtefälle sind jedenfalls nicht in Ordnung und verhindern nur die Rückführung.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-22"
    }, 
    {
      "positions": [
        {
          "text": "Wir unterstützen ausdrücklich Mitbestimmung und Teilhabe von Jugendlichen daher haben die Jugendbeiräte in unseren Augen eine wichtige Bedeutung. Die Budgetierung ist jedoch aufgrund der kommunalen Selbstverwaltung Sache der jeweiligen Kommune.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Jugendbeiräte und andere Beteiligungsformen von Kindern und Jugendlichen sind für die SPD Saar eine Bereicherung für jede Kommune. Denn Demokratiebildung und die Einbeziehung der Interessen von jungen Menschen in politische Entscheidungen machen unsere Orte demografiefest und zukunftsfähig. Dabei ist wichtig, dass Jugendliche selbstverwaltend tätig werden und tatsächlich über etwas entscheiden können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Teilhabe und Mitbestimmung von Kindern und Jugendlichen muss verbessert werden. Die Errichtung kommunaler Jugendbeiräte ist hierzu ein wichtiger Beitrag. Damit Jugendbeiräte keine zahnlosen Tiger sind, müssen sie verbindlich Mitspracherecht erhalten bei allen Themen, die Jugendliche unmittelbar betreffen. Zudem sollte ihre Handlungsfähigkeit auch durch ein eigenes angemessenes Budget sichergestellt werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Im Bereich Politik und Gesellschaft müssen Jugendliche endlich die Möglichkeit haben, sich aktiv zu beteiligen. Sie sind in der Lage, eine politische Verantwortung zu übernehmen und Entscheidungen zu treffen. Durch ein eigenes Budget können sie in ihrem Bereich eigene Schwerpunkte setzen. Damit können sie außerdem lernen, wie das demokratische System funktioniert und aktiv mitgestalten. Dies kann Politikverdrossenheit als Nährboden heutiger populistischer Strömungen verhindern.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Durch ein eigenes Budget wird die Entscheidung über die Verwendung der Mittel sowie deren wirtschaftliche Verwendung in die Autonomie der Jugendbeiräte gelegt. Eine Rechenschaftslegung ist selbstverständlich. Die Jugendbeiräte wissen am besten selbst, wofür sie Mittel benötigen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Jugendbeiräte sind wichtig und können die Demokratie stärken. Budgets sind nun allerdings nicht ureigene Aufgabe der Landesverwaltung, sondern gehören in die kommunale Selbstverwaltung.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP ist für kommunale Jugendbeiräte, deren Ausstattung ist aber Sache der Kommunen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Die Bürger müssen die zentralen Gestalter der Politik werden. Wir FREIEN WÄHLER stehen daher für den massiven Ausbau direkter Beteiligungsmöglichkeiten der Bürger in der Politik. Politik lebt von dem Engagement und der Gestaltungsbereitschaft der Bürger. Die Einbeziehung und Beteiligung von Kindern und Jugendlichen an kommunalpolitischen Entscheidungen und Prozessen ist demnach sehr begrüßenswert und förderungswürdig.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Politische Entscheidungen sollten nur Personen treffen können, die das 18. Lebensjahr vollendet haben.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Ein Budget für diese Arbeit wäre absolut sinnvoll", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "DIE REFORMER stehen für die bisherige Handhabung und Kontrolle der Gelder für die Jugendbeiräte. Dies vermeidet ungewollte Stilblüten bei unsachgemäßem Umgang mit Geldern. Leider trifft diese Einschätzung nicht nur auf Jugendbeiräte zu.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Auf Grund der Nutzung des Begriffes Jugendbeiräte in der Mehrzahl, ist davon auszugehen, dass kommunale Jugendbeiräte gemeint sind. Es ist erstens systemwidrig Landesmittel für rein kommunale Belange zur Verfügung zu stellen. Zweitens ist der Gemeinde-/Stadtrat Haushaltssouverän. Drittens wäre es dann konsequent auch anderen Beiräten ein eigenes Budget zur Verfügung zu stellen (Ausländerbeirat, Behindertenbeirat, Beirat der älteren Mitbürger, Fahrradfahrerbeirat, etc.).", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-23"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Möglichkeiten der Fahndung und Ermittlung verbessern, um schwere Straftaten effizienter verfolgen zu können. Wir werden daher die technisch möglichen und datenschutzrechtlich vertretbaren Überwachungsinstrumente nutzen und die dafür rechtlichen Grundlagen soweit noch nicht vorhanden so schnell wie möglich schaffen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen Menschen weiterhin für ihr Recht auf Datenschutz sensibilisieren, den Datenschutz stärken und die Beratung ausbauen. Eine Einschränkung von Persönlichkeitsrechten selbst bei schweren Straftaten darf nur dann erfolgen, wenn die Maßnahme auch tatsächlich sinnvoll ist.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Datenschutz ist ein wichtiges Recht unserer freiheitlichen Gesellschaft. Natürlich darf Datenschutz nicht missbraucht werden und die Strafverfolgung erschweren. Es ist eine Abwägung, die klar gesetzlich geregelt ist. Ein Aufweichen des derzeit geltenden Datenschutzrechts wird nicht dazu führen, dass mehr Straftaten aufgeklärt werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Informationelle Selbstbestimmung und Datenschutz lassen sich direkt aus der Menschenwürde ableiten. Somit handelt es sich dabei um Menschenrechte, die jedem Menschen gewährt bleiben müssen. Schließlich besteht der Sinn von Menschenrechten darin, dass jeder Mensch diese uneingeschränkt besitzt. Bei schweren Straftaten sind Datenschutzrechte bereits stark eingeschränkt und damit auf ein Minimum reduziert. Weitere Einschränkungen lehnen wir daher ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Datenschutzrechte der Bürgerinnen und Bürger sollen nicht eingeschränkt werden dürfen, wenn schwere Straftaten verfolgt werden. Dafür gibt es bereits einen gesetzlichen Rahmen, der voll ausgeschöpft werden kann. Dies gilt z.B. schon für die gerichtliche Anordnung von Abhörmaßnahmen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es bedarf hier keiner weiteren Einschränkung der Bürgerrechte. Die Regelungen sind vorhanden und ausreichend. Ein Mehr an Vollzugsbeamten macht aus Sicht der Familien-Partei aber Sinn.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "In Deutschland gibt es keinen Mangel an Gesetzen, sondern Probleme bei der Umsetzung und beim Vollzug, wie auch der Fall Amri gezeigt hat.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Anstatt die Grundrechte der Bürger einzuschränken, sollte der Staat lieber die Grenzen sichern, um so zu verhindern, dass weitere ausländische Straftäter ins Land kommen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Schutz der Persönlichkeit ist ein hohes Gut und unterliegt zu Recht strengsten Regeln. Die Hürden zur Einschränkung sind sehr hoch und unterliegen richterlicher Kontrolle. Allerdings darf die Abwägung individueller Datenschutzrechte und effektiver Strafverfolgung nicht zu Lasten gesellschaftlicher Sicherheitsinteressen ausfallen. Nach wie vor bedarf es jedoch einer gesetzlichen Grundlage und entsprechender demokratischer Kontrollmechanismen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Sicherheit geht vor Datenschutz.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Sofern begründete Verdachtsmomente bestehen und alle anderen Möglichkeiten ausgeschöpft sind, ist dies zu befürworten", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Bei nachweislich schweren Straftaten, dürfen Datenschutzrechte nicht die Aufklärung behindern. Es müssen aber genaue Festlegungen der Befugnisse erarbeitet werden, da jeder durch Bigdata und ein paar Zufälle zur Zielperson werden kann. Auch der Umgang mit Kleindelikten, die im Zuge der Fahndung mit aufgedeckt werden, aber nicht im Zusammenhang mit der eigentlichen Fahndung stehen, muss geklärt sein, bevor wir komplett zu gläsernen Bürgern gemacht werden.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Die meisten Bürger geben mittlerweile eine Vielzahl persönlicher Daten an Unternehmen aller Art preis: seien es Suchmaschinen, Soziale Medien, usw. Wir finden die Daten bei staatlich überwachten Behörden sicherer aufgehoben. Es ist für die Strafverfolgung auch sinnlos nur bestimmte Kommunikationskanäle zu überwachen. Straftäter weichen dann auf die nicht-überwachten aus (z.B. WhatsApp).", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-24"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen für eine Inklusion mit Augenmaß und ein Drei-Säulen-Konzept, bestehend aus Integrationsmaßnahmen, dem Erhalt der Förderschulen in einer guten Qualität sowie dem verstärkten Einsatz von Förderschullehrkräften an Regelschulen. Damit bieten wir den Eltern und ihren Kindern ein Wahlrecht zwischen inklusivem Unterricht in den Regelschulen und spezialisiertem Unterricht in den Förderschulen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD Saar bekennt sich zu inklusiven Schulen und wird diesen Weg, den wir in der letzten Legislaturperiode begonnen haben, weiter fortführen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Regelschulen müssen so ausgestattet werden; dass Inklusion funktionieren kann. Dazu gehören auch ausreichend Förderlehrerinnen und -lehrer. Familien müssen optimale Wahlmöglichkeiten haben, darum muss auch ein Angebot an Förderschulen erhalten bleiben.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es gilt, dieses Ideal auf jeden Fall anzustreben. Wichtig dabei ist aber, dass die Schulen inklusionsgerecht ausgestattet werden, beispielsweise mit einem dualen Klassenlehrersystem und barrierefreien Einrichtungen. Der gemeinsame Unterricht muss eine gemeinsame Förderung aller Schüler anstreben. In Ausnahmefällen kann eine Förderschule für die Entwicklung mancher behinderten Kinder geeigneter sein.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die UN-Behindertenrechtskonvention verpflichtet zur gleichen Teilhabe von Behinderten und Nicht Behinderten in der Schule. Auf der Grundlage eines inklusiven Unterrichts sind die entsprechenden Rahmenbedingungen für den gemeinsamen Unterricht zu schaffen. Diese sind derzeit noch nicht gegeben. Inklusion ist ein langfristiger Prozess, dessen Erfolg auch von der gesellschaftlichen Akzeptanz insgesamt abhängt. Dies gilt es durch die Politik zu unterstützen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Körperlich behinderte Schüler lassen sich über bauliche Veränderungen der Schulen in den meisten Fällen integrieren. Hier ist echte Inklusion möglich. Bei geistig behinderten Schülern ist eine Inklusion schwierig, wenn nicht unmöglich. Ein sehr hoher Personalaufwand ist erforderlich. Förderschulen halten wir hier für die richtige Schulform.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Freien Demokraten setzen sich dafür ein, dass Menschen mit Beeinträchtigung ihr Leben ebenfalls selbstbestimmt und möglichst eigenverantwortlich in die Hand nehmen können. Für das Land, die Schulträger und Schulen bedeutet dies, Inklusion durch entsprechende pädagogische Angebote und Ressourcen zum Erfolg zu führen. Wir wollen den Erhalt der Förderschulen und lehnen eine zwanghafte Inklusion ab, solange die Träger weder personell noch sachlich die Voraussetzungen hierfür geschaffen haben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Kinder mit Behinderungen können in speziellen Förderschulen viel besser und individueller betreut werden. Ein gemeinsames Lernen nützt weder den Behinderten, weil die Lehrer sich nicht so intensiv um sie kümmern können, noch den Nicht-Behinderten, da deren Lerntempo gebremst wird.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Statt die Schulklassen deutlich zu verkleinern und das pädagogische Personal um sonderpädagogisches, pflegerisches und psychologisches zu ergänzen, läuft das hiesige Inklusionsmodell auf das Einpassen in das bestehende System bis an die Grenzen des Zumutbaren für alle Beteiligten hinaus. Inklusionsorientierte Bildungspolitik kostet Geld. Wir FREIEN WÄHLER fordern daher, dass entweder mehr Geld in den inklusionsbedingten Umbau investiert wird oder aber die Rückkehr zur Förderschule.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD lehnt eine flächendeckende Inklusion ab. Dies hätte zur Folge, daß schwerbehinderte Kinder und Jugendliche aufgrund eines gesellschaftlichen Experiments eine adäquate Bildungsförderung nicht mehr erhalten. Es ist unmöglich, Schulen personell und räumlich so auszustatten, daß überall erfolgreiche Inklusion stattfinden kann. Die Wahlfreiheit der betroffen Eltern muß geschützt werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Da für einen gemeinsamen Unterricht kein ausreichendes Betreuungspersonal vorhanden ist und in einem globalen Unterrichtssystem eine individuelle Förderung nicht möglich ist, sind wir für den Erhalt bzw. die Einrichtung von Förderschulen", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Die behinderten Kinder brauchen mehr Beachtung und Aufmerksamkeit.", 
          "value": -1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Kinder mit körperlicher Behinderung gehören in eine normal Klasse. Inklusion muss gefördert und geschützt werden. Geistig behinderte Kinder müssen nach Ansicht der REFORMER in für sie geeigneten Förderschulen geschult werden. Die Integration geistig behinderter Kinder in normale Schulklassen bremst das Tempo stark und andere Schüler sind unterfordert und stören den Unterricht. An diesem Ende sollte nicht gespart werden.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "LKR befürwortet verantwortungsvolle Inklusion dann, wenn das betreffende Kind mental und sozial in der Lage ist, am Unterricht der entsprechenden Regelschule erfolgreich teilzunehmen, ihm dadurch Bildungsvorteile, den Mitschülern aber keine erheblichen Bildungsnachteile entstehen. Eine entsprechende institutionelle und personelle Ausstattung der Bildungseinrichtung ist zu gewährleisten. Bei der Inklusion soll das Kindeswohl Vorrang vor Elternehrgeiz haben.", 
          "value": 0, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-25"
    }, 
    {
      "positions": [
        {
          "text": "Mit den derzeit stattfindenden Flucht- und Wanderungsbewegungen gehen zunehmend auch negative Begleiterscheinungen wie Islamismus, aber auch Rassismus, Antisemitismus, Fremdenfeindlichkeit und Extremismus aller Art einher. Diese werden wir im Saarland auch in Zukunft mit aller Härte und Konsequenz bekämpfen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD Saar steht für Zusammenhalt und Stärke. Antidemokratischen Parolen, Hetze, Diskriminierung und fremdenfeindlich motivierte Gewalttaten müssen mit allen Mitteln des Rechtsstaates bekämpft werden. Eine Stärkung der Arbeit gegen Rechts ist eine Daueraufgabe und wird von der SPD Saar weiterhin durch kontinuierliche, institutionelle Förderung unterstützt und selbst betrieben werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Rechtsextremismus und Neofaschismus ist keine Meinung, sondern ein Verbrechen. Es basiert auf Fremdenfeindlichkeit und sozialer Ausgrenzung von Minderheiten. Gerade für Bildungsprojekte bei Jugendlichen müssen weiterhin ausreichend finanzielle Mittel zu Verfügung stehen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Rechtsextremismus folgt einer faschistischen, antidemokratischen, gewaltbereiten Ideologie, die klar abzulehnen ist. Projekte gegen Rechtsextremismus klären in diesem Rahmen über die Gefahren dieses Extremismus auf und stützen somit die freiheitlich-demokratische Grundordnung und unsere pluralistische Gesellschaft.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Rechtextremismus ist auf dem Vormarsch, zunehmend weniger offen und eher getarnt. Hier sind besonders Jugendliche gefährdet, rechten Rattenfängern in die Hände zu gelangen. Deshalb sollen entsprechende Projekte gegen Rechtextremismus weiterhin verstärkt gefördert werden, auch im Sinne einer kontinuierlichen Präventionsarbeit.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Projekte gegen Rechtsextremismus haben durchaus ihre Berechtigung und sollten weiterhin gefördert werden. Auch Projekte gegen Linksextremismus haben durchaus ihre Berechtigung und sollten gefördert werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Prävention gegen Rechtsradikalismus bleibt leider notwendig. Auch gegen radikalen Islamismus wären Landesprogramme notwendig.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der sogenannte 'Rechtsextremismus' ist eine von den Herrschenden konstruierte Gefahr, um politisch missliebige Meinungen zu stigmatisieren und zu kriminalisieren. Extrem ist nicht derjenige, der sein Land liebt, sondern derjenige, der es durch Überfremdung zerstören will. Anstatt mit Millionen von Steuergeldern weiteren Anti-Rechts-Zirkus zu veranstalten, sollte der Staat lieber in Schulen und Bildung investieren.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine offene und tolerante Gesellschaft zu sein bedeutet aus unserer Sicht keineswegs die Aufgabe eigener Werte und Normen oder der eigenen Kultur. Dennoch lehnen wir jegliche Form von Extremismus (rechts-, links- oder religiös motiviert) ab und fordern die intensive Förderung von Projekten gegen Extremismus. Neben gut funktionierenden, vernetzten Sicherheitsorganen ist eine vernünftige Integrationspolitik die wirksamste Präventivmaßnahme zur Wahrung von Sicherheit.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Sowohl Rechts- als auch Linksextremismus sind mit gleicher Intensität und finanziellem Aufwand zu bekämpfen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das Bedingungslose Grundeinkommen selbst ist ein großgesellschaftliches Projekt gegen Rechtsextremismus. Als Gerechtigkeitsgrundlage für alle Bürger befreit das Bedingungslose Grundeinkommen von Ängsten vor Existenznot, wie zum Beispiel vor dem Verlust des Arbeitsplatzes oder dem sozialem Abstieg ins Bodenlose - und auch von Gefühlen der benachteiligten Behandlung. Das BGE ermöglicht Solidarität und Toleranz auf sicherem Grund.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Wir dürfen dem Rechtsextremismus keinen Boden bieten und ihn mit allen Mitteln bekämpfen", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "DIE REFORMER lehnen extremes Gedankengut und Extremismus ab, ob rechts oder links. Mitbürger, die vor Enttäuschung über den politischen Kurs unserer Bundesregierung zum Thema Flüchtlingskrise, nach rechts gedrängt wurden, würden wir gerne wieder in unserer demokratische Mitte begrüßen, statt einen großen Teil unseres Bevölkerung als Pack zu verunglimpfen. Als Projekt gegen Rechtsextremismus zählen DIE REFORMER deshalb ehrliche Antworten und gezielte Aufklärungskampagnen für enttäuschte Bürger.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "LKR ist gegen jede Art von Extremismus. Projekte gegen Rechts- und gegen Linksextremismus sollen daher in gleicher Art gefördert werden.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-26"
    }, 
    {
      "positions": [
        {
          "text": "Wir unterstützen die Ankündigung von Klaus Bouillon in diesem und dem kommenden Jahr je fünf Millionen Euro für die Sanierung der saarländischen Bäder zur Verfügung zu stellen. Ein neues Lehrschwimmbecken sollen Schulen und Vereine zum Schwimmunterricht nutzen können.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Eine gute Versorgung mit Schwimmbädern ist wichtig, denn Kinder müssen schwimmen lernen, Familien Freizeitangebote haben und der Gesundheitssport, insbesondere für ältere Menschen, muss möglich sein. Die SPD Saar spricht sich für ein Zuschussprogramm aus, um die Kommunen dabei zu unterstützen, Energiekosten zu senken und den Bäderbetrieb wirtschaftlich zu organisieren.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Land muss den Städten und Gemeinden, die diese Bäder betreiben, die notwendigen finanziellen Spielräume schaffen. Notwendig ist ein Finanzierungsplan, wie es ihn zuvor bereits für Sporthallen gab. Wenn landesweit ein Großteil der Kommunen völlig überschuldet ist, stimmen eindeutig die Rahmenbedingungen nicht. Zudem führt kein Weg an einer Altschuldenregelung sowohl für das Saarland als auch für die saarländischen Kommunen vorbei.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Schwimmen und schwimmen lernen ist sehr wichtig. Daher soll im Rahmen eines saarlandweiten Schwimmbadkonzeptes das Land in die finanzielle Ausstattung von Bädern miteinbezogen werden. Letztlich ist nicht zu erkennen, woher jemand stammt, der ein Schwimmbad besucht und ob es sich dabei um ein Schwimmbad in seiner Kommune handelt. Schließlich handelt es sich bei Schwimmbädern um einen Teil der Daseinsvorsorge.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir brauchen insgesamt ein Bäderkonzept im Land, um die Versorgung und Finanzierung der Bäder sicherzustellen. Die finanzielle Belastung der Kommunen durch die Bäder ist sehr unterschiedlich, ebenso die Nutzung durch die Bürgerinnen und Bürger. Zur Sicherstellung des Betriebs der Bäder sind neue Finanzierungsmodelle vorstellbar. Die Finanzierung ausschließlich durch Landesmittel ist schwierig angesichts der Finanzlage. Ergänzungen durch Landesmittel sind eher sinnvoll. Die Kommunen allein auf den Kosten sitzen zu lassen, geht nicht, alle sollten einen Beitrag leisten.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Schwimmbäder so wünschenswert es auch anders sein mag, sind und sollen freiwillige Aufgabe einer Kommune bleiben. Der Betrieb orientiert sich auch am überregionalen Wasserflächenbedarfsplan. Defizitäre Bäder in defizitären Kommunen belasten zukünftige Generationen in erheblichem Maße.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Der Betrieb kommunaler Schwimmbäder ist Aufgabe der Kommunen. Eine stärkere Kooperation über kommunale Grenzen hinweg und eine bessere gemeinsame kommunale Planung ist jedoch sinnvoll und sollte von Landesebene unterstützt werden. Sollte es neue Strukturen geben sind Landesmittel auch denkbar.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Immer mehr öffentliche Schwimmbäder werden nach und nach geschlossen. Dieser Trend ist sofort zu stoppen. Gerade finanzschwache Bürger können sich die Kosten in den teuren Spaßbädern nicht leisten. Der Erhalt der öffentlichen Bäder muss vom Land gesichert werden. Viele Deutsche können sich heute keinen Urlaub mehr leisten, deshalb ist der Erhalt öffentlicher Schwimmbäder besonders wichtig.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Allerdings muss mit Augenmerk darauf geachtet werden, dass hier Aufwand und Nutzen in vertretbarem Aufwand bleiben.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Versorgung der Bevölkerung einschließlich Lehrschwimmbecken soll von der kommunalen Ebene auf Landesebene übergehen. Dadurch kann das Angebot konsequent an die Nachfrage angepasst werden. Eine ungleiche Versorgung mit Schwimmbädern wird dadurch verhindert. Ziel muß es sein, allen Bürgern die Möglichkeit zu geben, mit öffentlichen Verkehrsmitteln die Schwimmbäder zu erreichen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Ausgestaltung eines Bedingungslosen Grundeinkommens kann verschiedene Komponenten enthalten. Das können auch öffentliche Leistungen sein, wie z.B. kostenloser Zutritt zu Schwimmbädern. Die konkrete Ausführung des BGE und seiner Komponenten steht im Bezug zum gewählten Umsetzungsmodell. Dieses wird im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Schwimmbäder sind eine wichtige Einrichtung für soziale Kontakte und der Gesundheitsvorsorge", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Wo sollen die Kinder noch schwimmen lernen? Saar, Blies oder Nied gefällig? Soweit lassen DIE REFORMER es nicht kommen, wenn wir mitbestimmen dürfen. Nicht nur die Kinder, auch wir Erwachsene freuen uns im Sommer über den Naherholungswert, den das kühle Nass der Schwimmbäder bietet.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Breitensport und das Erlernen des Schwimmens ist wichtig. Jedoch darf auch in diesem Bereich Kostenverursacher (Kommune) und Zahler (Land) nicht auseinander fallen. Sonst werden alle Kommunen Schwimmbäder bauen, die letztlich doch der Steuerzahler finanzieren muss (egal ob aus dem kommunalen Haushalt oder dem Landeshaushalt). Allerdings ist es notwendig die Verwaltungsebenen auch entsprechend finanziell auszustatten. Die Verteilung der Steuermittel müsste dazu geprüft werden.", 
          "value": 0, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-27"
    }, 
    {
      "positions": [
        {
          "text": "Islamischer Religionsunterricht ist ein wichtiger Schritt im Sinne einer gelebten Integrations- und Willkommenskultur. Der Unterricht im Saarland wird in deutscher Sprache abgehalten und die Inhalte des Unterrichts müssen mit dem Grundgesetz, der saarländischen Landesverfassung und den schulrechtlichen Vorschriften vereinbar sein. Der islamische Religionsunterricht unterliegt der staatlichen Schulaufsicht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Alle Kinder haben ein Recht auf wertegebundenen Religionsunterricht auf der Grundlage ihrer eigenen Religionszugehörigkeit. Islamischer Religionsunterricht in deutscher Sprache unter staatlicher Aufsicht stellt für die SPD Saar einen wichtigen Bestandteil der Integration dar.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Islam ist Teil der Gesellschaft im Saarland. DIE LINKE unterstützt deshalb auch Religionsunterricht für Muslime in deutscher Sprache. Hierbei muss sichergestellt werden, dass in den betreffenden Lehrplänen und durch das Lehrpersonal demokratische Werte vermittelt werden und mit der eigenen Religion kritisch umgegangen wird. Daneben fordert DIE LINKE, dass Schüler bereits ab der fünften Klasse ebenfalls Ethik-Unterricht wählen können.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Im Sinne der strikten Trennung zwischen Staat und Kirche lehnen wir jede Form des Religionsunterrichts an staatlichen Schulen ab. Um Allgemeinbildung auch in Bezug auf Religionen zu vermitteln, fordern wir statt des Religionsunterrichts die flächendeckende Einführung des Schulfaches Ethik, in dem die verschiedenen Religionen und Grundwerte des Zusammenlebens in der Gesellschaft ohne eine bestimmte Wertung und Bevorzugung einzelner Religionen vorgestellt und erklärt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Islamischer Religionsunterricht ist wichtig im Sinne einer staatlich kontrollierten Werteerziehung als Religionsunterricht in deutscher Sprache von ausgebildeten Lehrkräften. Er soll in allen Schulformen stattfinden und ist in jedem Fall besser als eine einseitige Einflussnahme von Imamen in den Koranschulen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In Grundschulen sollte der Religionsunterricht nach Konfessionen getrennt unterrichtet werden. Islamischer Unterricht muss in deutscher Sprache von in Deutschland ausgebildeten Lehrern gehalten werden. An weiterführenden Schulen sollte der Islamunterricht so islamisch sein, wie heutzutage katholischer Religionsunterricht katholisch oder evangelischer Religionsunterricht evangelisch ist. Auch hier muss der Unterricht in deutscher Sprache erfolgen.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir brauchen einen guten, von Deutschen verantworteten Islamunterricht, der die Werte der Verfassung vermittelt und stärkt. Die Rolle des türkischen Islamverbandes Ditib beim islamischen Religionsunterricht ist zu überprüfen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Saarland ist ein christlich-abendländisches geprägtes Land. Wer Islamunterricht nehmen möchte, mag dies an einer Schule im Orient tun.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Ein flächendeckendes Angebot von islamischem Religionsunterricht in unseren Schulen zur unverfälschten Aufklärung gegen verfehlte Hassbotschaften der Dschihadisten ist allein aus eigenen Sicherheitsinteressen unverzichtbar. Hierzu sind aus Sicht der FREIEN WÄHLER ausschließlich Lehrer einzusetzen, welche an europäischen Hochschulen ausgebildet wurden und europäische Staatsbürger sind. Der Unterricht hat in deutscher Sprache zu erfolgen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Es sollte den Schulen freistehen, das Thema Islam im Unterricht zu behandeln, hingegen sind wir gegen die Einrichtung eines entsprechenden Unterrichtsfaches. Schärfstens wird der Bestellung von Lehrern aus islamischen Moschee-Vereinen etc. widersprochen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Durch die Vielzahl der Glaubensrichtungen kann kein Unterricht für alle Religionen angeboten werden. Christlicher Religionsunterricht gehört seit hunderten von Jahren zu unserer Kultur. Durch den starken Rückgang der christlichen Kultur muss auch der Bestand des christlichen Religionsunterrichtes hinterfragt werden. DIE REFORMER sind für gemeinsamen Ethikunterricht für alle Schüler.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Auch wenn Religionsunterricht in Übereinstimmung mit den Grundsätzen der Religionsgemeinschaften erteilt werden darf (Art. 7 GG), so besteht jedoch auch die Pflicht zur Treue zur Verfassung. Religionsgemeinschaften, die die freiheitlich demokratische Grundordnung ablehnen, religiöse Gesetze über staatliche Gesetze stellen und das Gewaltmonopol des Staates nicht akzeptieren, sind verfassungsfeindlich und können sich somit nicht mehr auf die Freiheit der Religionsausübung berufen (Art. 18 GG).", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-28"
    }, 
    {
      "positions": [
        {
          "text": "Uns liegt die Landwirtschaft am Herzen, egal ob sie konventionell oder ökologisch betrieben wird. Gleichzeitig wollen wir sicherstellen, dass landwirtschaftliche Betriebe, die sich für den Umstieg von konventioneller auf ökologische Landwirtschaft entscheiden, während der Umstellungsphase weiterhin durch Fördermittel unterstützt werden können.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Das Saarland braucht sowohl konventionelle als auch ökologische Landwirtschaft. Die SPD Saar spricht sich für eine Ausweitung der ökologisch bewirtschafteten Anbauflächen aus, um so das Angebot an ökologisch erzeugten Agrarprodukten zu vergrößern. Die Anbauregion Saarland muss weiterhin frei von Gentechnik bleiben.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE will die ökologische Landwirtschaft ausbauen und regionale Produktions- und Verkaufsstrukturen stärker fördern. Auch genossenschaftliche Landwirtschaft und bezahlbare Bio-Lebensmittel in der Schul- und Kitaverpflegung müssen stärker unterstützt werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bei der Landwirtschaftsförderung wollen wir den Fokus in Zukunft mehr auf den Bereich der ökologischen und nachhaltigen Landwirtschaft lenken. Monokulturen, die nur durch Einbringung von Pestiziden funktionieren, und Massentierhaltung, die nur durch massiven und kaum zu kontrollierenden Antibiotikaeinsatz aufrecht erhalten werden kann, lehnen wir ab.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die ökologische Landwirtschaft soll weiter ausgebaut werden, da sie Umwelt- und Naturschutz sowie ökologische Produktionsformen unter den Gesichtspunkten Nachhaltigkeit und gesunde Ernährung in Einklang bringt.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ziel der Landwirtschaft muss es sein, zu einer ökologisch sinnvollen Produktion von Nahrungsmitteln zu kommen. Die Preise sollten für Erzeuger und Verbraucher auskömmlich sein. Ein wichtiger Schritt hin zu einer naturgerechten Agrarwirtschaft besteht in der Schaffung gleicher Wettbewerbsbedingungen zwischen den verschiedenen Handels- und Erzeugerzonen. Diese Förderung stufen wir als fraglich ein. Die Familien-Partei setzt sich für eine stärkere Vermarktung mit regionalen Produkten ein.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die FDP hat das Leitbild einer unternehmerischen, mittelständisch geprägten Landwirtschaft. Konventioneller und ökologischer Landbau müssen gleichwertige Zweige der Landwirtschaft sein. Und dies muss sich in einer ausgewogenen Förderung nieder- schlagen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die NPD will mittelfristig den Anteil des Öko-Anbaus an der landwirtschaftlichen Fläche mindestens verdoppeln. Es sollen wieder mehr Bauernhöfe den wirtschaftlichen Spielraum bekommen, von konventioneller auf Bio-Produktion umzustellen und nicht umgekehrt. Bio-Lebensmittel können gegenüber konventionell erzeugten Lebensmitteln gesundheitliche, ökologische und ethische Vorteile aufweisen. Dieser Genuss soll für alle bezahlbar sein.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Schutz von Lebensraum Verringerung der Trinkwasserbelassung mit Düngemitteln, Herbiziden und Insektiziden. Förderung gesunder Lebensmittel.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die saarländische ökologische Landwirtschaft ist gegenüber den Agrarfabriken nicht wettbewerbsfähig, weshalb eine Förderung notwendig ist. Sie ist auch für die Versorgung der Bevölkerung mit gesunden regional angebauten Nahrungsmitteln zu stärken.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Ein Beitrag zur Eindämmung der Überproduktion und Massentierhaltung", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "DIE REFORMER stehen für eine nachhaltige ökologische Landwirtschaft. Ökologische Landwirtschaft heißt moralische Verantwortung für Mensch, Tier, Natur und Umwelt. Erzeugnisse müssen sich an folgenden Maxime messen lassen: 1) natur- und artgerecht 2) verträglich für Mensch und Natur 3) fair und nachhaltig 4) qualitativ hochwertig. Deutschland als fortschrittliches Land muss imstande sein, auf Massentierhaltung in der Lebensmittelherstellung sowie auf den Handel solcher Produkte zu verzichten.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Dieser allgemeinen These kann grundsätzlich zugestimmt werden. Es wäre jedoch zu prüfen, ob über die bestehenden Regelungen hinaus, der Vorrang ausgebaut werden soll.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-29"
    }, 
    {
      "positions": [
        {
          "text": "Kostenfreiheit ist unser langfristiges Ziel - derzeit aber nicht vollständig finanzierbar. In einem ersten Schritt richten wir ein Bildungskonto für jedes ab 2018 geborene Kind mit einem Guthaben von 2000 Euro an. Damit werden Familien Kosten für die Betreuung in Kindergärten, durch Tagesmütter oder für die Ganztagsbetreuung in der Schule ab 2020 begleichen können. Wir eröffnen den Vätern und Müttern die Wahlmöglichkeit, in welcher Bildungsphase sie ihr Guthaben für ihre Kleinen investieren.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Gebühren für Krippen und Kitas sind eine erhebliche finanzielle Belastung. Deshalb werden wir sie für alle senken und nach und nach abschaffen. Dies dient der Schaffung gleicher Bildungschancen, der Vereinbarkeit von Familie und Beruf und ist ein wichtiger Standortfaktor.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Recht auf gute Ganztagsbetreuung darf nicht von der Größe des Geldbeutels der Eltern abhängen. Beim Ausbau von Betreuungsangeboten für alle sehen wir auch den Bund in der Pflicht. Deshalb müssen Millionen-Einkommen, -Vermögen und Erbschaften gerecht besteuert und die starre Fixierung auf die Schuldenbremse als reine Ausgabenbremse aufgegeben werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir setzen uns für eine flächendeckende Gewährleistung frühkindlicher Bildung ein. Genauso wie die Schulbildung muss die frühkindliche Bildung aus allgemeinen Steuermitteln gewährleistet werden. Zudem fordern wir ein kostenloses Essensangebot pro Tag, damit Kinder aus finanziell schwächeren Familien eine gesicherte Mahlzeit erhalten.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Bildung und Betreuung dürfen nicht vom Geldbeutel der Eltern abhängig sein. Das gilt nicht nur für Schule und die Hochschule, sondern auch für die Kitaplätze, da hier die Grundlagen gelegt werden für die gesamt spätere Entwicklung eines Kindes. Das Problem bleibt die Finanzierung. Im finanzschwachen Saarland kann der Einstieg in eine gerechtere Finanzierung durch die einkommensabhängige Gebührenstaffelung der Kitabeiträge führen. Ziel muss die Gebührenfreiheit sein.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Alle saarl. Kommunen haben bei der Festlegung der Höhe der Kita-Beiträge keine Spielräume. Ohne ausgeglichene kommunale Haushalte werden nach aktueller Gesetzeslage alle Kosten auf die Gebühren umgelegt werden müssen. Ob Sach- oder Personalkosten steigen, die Gebühren steigen zwangsweise mit! Eine Belastung für die Eltern. Die Familien-Partei fordert dem Grundsatze nach die völlige Befreiung der Eltern von Kita-Gebühren. Die Schule ist hoheitliche Aufgabe und gebührenfrei. Warum die Kitas nicht?", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Dies ist langfristig erstrebenswert, aber auf absehbare Zeit in einem Haushaltsnotlageland nicht möglich. In Saarbrücken hat die regierende Koalition diese Gebühren erhöht trotz anderer Aussagen im Land. Frühkindliche Bildung zum Nulltarif wird auch zu Qualitätseinbußen führen, Investitionen und höhere Qualitätsstandards sind aber dringend notwendig.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Saarland steht im Vergleich zu den anderen Bundesländern bei der Geburtenrate an letzter Stelle. Die Eltern hierzulande müssen viel zu viele Kosten für ihre Kinder selbst tragen. Es ist deshalb ein Gebot der Stunde für kostenfreie KITA -und Kindergartenplätze zu sorgen. Die Eltern müssen deutlich entlastet werden. Zum Rechtsanspruch auf entsprechende Plätze muss die Kostenfreiheit hinzutreten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Kinder sind unsere Zukunft!", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD tritt für sozialverträgliche Kita- und Kindergartengebühren ein.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Ausgestaltung eines Bedingungslosen Grundeinkommens kann verschiedene Komponenten enthalten. Das können auch öffentliche Leistungen sein, wie z.B. gebührenfreie Kitaplätze. Die konkrete Ausführung des BGE und seiner Komponenten steht im Bezug zum gewählten Umsetzungsmodell. Dieses wird im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Familienförderung muss gefördert werden. Es gibt sehr viele Alleinerziehende die durch die Kitagebühren zum Aufstocker werden", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "DIE REFORMER sehen kostenfreie KITAS als sozial gerecht an und als klares Zeichen, dass Maßnahmen zur Vereinbarkeit von Familie und Beruf kein Lippenbekenntnis sein dürfen. Es ist sinnvoller auf die verbesserte steuerliche Absetzbarkeit von Kinderbetreuungskosten zu verzichten und das Geld stattdessen für die Gebührenfreiheit von Kitas verwenden.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Der Besuch von Regelkindergärten soll beitragsfrei sein. LKR setzt sich für ein bedarfsdeckendes Angebot an familiengerechten und arbeitsplatznahen Betreuungsmöglichkeiten im U3- und Kindergartenbereich ein. Dazu gehört es, Betreuung mit einem dem Alter des Kindes angemessenen Betreuungsschlüssel flächendeckend zu gewährleisten, ebenso wie flexible und längere Öffnungszeiten.", 
          "value": 0, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-30"
    }, 
    {
      "positions": [
        {
          "text": "Im Saarland ist es in den vergangenen Jahren vorbildlich gelungen, die Gesundheitsversorgung der Flüchtlinge auf hohem Niveau sicherzustellen. Es gibt keinen Bedarf dafür, dies weiter auszubauen", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die direkte Behandlung von Asylbewerberinnen und Asylbewerbern ohne umständliches Genehmigungsverfahren kommt den Betroffenen, der Verwaltung, als auch dem allgemeinen Gesundheitsschutz zugute.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wer hier lebt und krank ist, muss ärztlich behandelt werden. Am kostengünstigsten geschieht dies über eine Chip-Karte, mit der direkt und unbürokratisch abgerechnet werden kann.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Recht auf medizinische Versorgung muss für alle Menschen, die sich im Saarland und in Deutschland aufhalten, garantiert und gewährleistet werden. Dazu gehört der möglichst hürdenfreie Zugang für Flüchtlinge. Für uns ist das eine Frage der Gerechtigkeit. Das sollte deshalb auch für noch nicht anerkannte Flüchtlinge gelten. Eine administrative Sonderbehandlung dieses Personenkreises in Form von beim Amt vor der ärztlichen Versorgung einzuholenden Behandlungsscheinen lehnen wir ab.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die medizinische Versorgung von Flüchtlingen darf nicht schlechter sein als die der Einheimischen. Kranke Menschen benötigen unbürokratisch Hilfe, dies alleine schon aus humanitären Gründen. Bis zu ihrer Anerkennung erhalten die Flüchtlinge bislang lediglich eine Bescheinigung vom Sozialamt, die für eine medizinische Versorgung berechtigt. Die Betroffenen sollten jedoch selbst entscheiden können. Nach Anerkennung erhalten sie ohnehin eine Gesundheitskarte.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Kosten für die medizinische Versorgung von Flüchtlingen sollte Bundesaufgabe bleiben. Für ein Kartenmodell steuerfinanziert durch das Bundessozialministerium sind wir offen. Eine Karte würde den Verwaltungsaufwand bei den in der medizinischen Versorgung zuständigen Kommunen minimieren. Eine Belastung der gesetzlichen Krankenkassen lehnt die Familien-Partei allerdings ab.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "In den meisten Bundesländern muss noch jeder Arztbesuch genehmigt werden. Das überfordert nicht nur die zuständigen Sozialbehörden, sondern degradiert die Flüchtlinge zu Menschen zweiter Klasse. Mit einer Gesundheitskarte sollen Flüchtlinge Zugang zu einer angemessenen Krankenversorgung erhalten. Dazu muss der Bund den Ländern zügig erlauben, entsprechende Rahmenverträge mit den Krankenkassen zu schließen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Sogenannte 'Flüchtlinge' erhalten schon viel zu viele Leistungen aus den deutschen Sozialkassen. Es dürfen keine weiteren Anreize für eine Migration in die sozialen Sicherungssysteme geschaffen werden. Vielmehr müssen Personen, die kein Bleiberecht haben, endlich konsequent ausgewiesen und abgeschoben werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "In unserer Obhut befindliche Bedürftige müssen bei Bedarf adäquat medizinisch versorgt werden. Auch muss sich der Verwaltungsaufwand in vertretbarem Rahmen bewegen. Hierzu bedarf es nach unserer Auffassung nicht zwingend einer Gesundheitskarte. Auch unsere Soldaten verfügen über keine Gesundheitskarte mit direktem Zugang zu allen medizinischen Leistungen; sie sind an die truppenärztliche Versorgung gebunden. Darüber könnte dies einen zusätzlichen Anreiz für Missbrauch des Asylrechtes darstellen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Dies könnte zu Mißbrauch führen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Selbstverständlich müssen Flüchtlinge medizinisch betreut werden, das sollte sich jedoch auf akute Erkrankungen beschränken und unter Kontrolle stattfinden", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Mit einer unrechtmäßig genutzten Karte, können auch illegale Flüchtlinge und Asylanten Leistungen vom deutschen Gesundheitssystem erschleichen. Die Kosten werden auf die zahlenden Mitglieder der Gesundheitssysteme abgewälzt. Sinnvoll ist die Gesundheitsleistungen für Flüchtlinge und Asylanten zu Preis von gesetzlichen Krankenkassen abzurechnen. Da sie nicht als Arbeitnehmer gelten, werden sie wie Privatpatienten behandelt und abgerechnet. Die Kosten übernimmt der Steuerzahler.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Dies hat Vor- und Nachteile. Vorteil ist die Entlastung der Sozialbehörden und das Sachleistungsprinzip der gesetzlichen Krankenkassen. Nachteil ist weniger Kontrolle in diesem Bereich. Es sollten erst nur Versuche unternommen werden und Erfahrungen gesammelt werden.", 
          "value": 0, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-31"
    }, 
    {
      "positions": [
        {
          "text": "Um den wirtschaftlichen Strukturwandel erfolgreich zu bewältigen, brauchen wir eine engere Vernetzung der Hochschulen mit den mittelständischen und industriellen Betrieben. Wir werden die innovative Kompetenz saarländischer Forschungseinrichtungen und Hochschulen stärker mit den Anforderungen und Anwendungsbedarfen der Unternehmen zusammenführen. Dadurch sollen neue Erkenntnisse unmittelbar in die wirtschaftliche Nutzung überführt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Wirtschaft an der Saar kann nach Auffassung der SPD Saar ihre Stärken am besten ausspielen, wenn sie vor Ort gut ausgebildete Absolventen vor allem in den technischen Berufen vorfindet. Hierfür sind eine starke Kooperation und der Transfer zwischen Wirtschaft und Wissenschaft unerlässlich.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE fordert mehr Transparenz beim Einwerben von Drittmitteln aus der Wirtschaft. Diese sind notwendig und eine Anerkennung für Forschungserfolg - damit darf jedoch die freie Wissenschaft nicht in den Hintergrund gedrängt werden. DIE LINKE setzt sich daher für eine ausfinanzierte Grundlagenforschung ein, die durch Bund und Länder gemeinsam geleistet werden sollte. Außerdem lehnt DIE LINKE Rüstungsforschung an Hochschulen ab und fordert eine Zivilklausel in den Regelwerken.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Projekte aus der Wirtschaft können eine Bereicherung für die Ausbildung an den Hochschulen sein. Als Voraussetzung gilt jedoch, dass diese Projekte den Studenten wirklich helfen und sie in ihrem Studium weiterbringen oder sie auf eine potentielle spätere Arbeit in der Wirtschaft vorbereiten. Die Wirtschaft sollte die Richtung der Ausbildung in den betroffenen Fächern jedoch nicht maßgeblich bestimmen können, sondern mit ihrem Wissens- und Kenntnisstand fördernd zur Seite stehen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Hochschulen können einen entscheidenden Beitrag zum Strukturwandel des Landes leisten. Die Kooperation mit der Wirtschaft kann wichtige Impulse für innovative Produkte und moderne Dienstleistungsangebote liefern. Auch Gründungsinitiativen können von einer solchen Kooperation ausgehen. Dadurch entstehen Arbeitsplätze und neue Ansiedlungen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Zum Zwecke einer besseren Zusammenführung von Theorie und Praxis, von Forschung, Fortschritt und Entwicklung mit den Unternehmen sind solche Kooperationen aus Sicht der Familien-Partei zielführend und zukunftsweisend.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die HTW hat bereits einige erfolgreiche Kooperationen, auch an der Uni kann und soll dies weiter intensiviert werden. Wirtschaft und Wissenschaft sollten in einem Ministerium gebündelt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Verzahnung der Hochschulen mit der Wirtschaft sollte vorangetrieben werden. Gerade die saarländische Wirtschaft sollte durch Kooperations- und Sponsoring-Maßnahmen daran interessiert sein, qualifizierte Fachkräfte im Saarland auszubilden, statt sie von anderen Kontinenten anzulocken.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Von einer stärkeren Kooperation von Hochschulen und Wirtschaft können beide Seiten voneinander profitieren. Hochschulen ermöglicht es einen nahen Realitätsbezug und die Wirtschaft partizipiert vom hohen wissenschaftlichen Potential. Letztendlich profitieren damit der Wirtschaftsstandort Saarland und damit auch die Bürgerinnen und Bürger des Landes. Die Unabhängigkeit und Eigenständigkeit der Universität muss dabei auf jeden Fall gewahrt bleiben.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Saarland benötigt dringend ein Zukunftskonzept. Im Mittelpunkt dieses Konzeptes müssen die Hochschulen des Landes liegen. In diesem Zusammenhang fordert die AfD die Vernetzung der Hochschulen mit der Wirtschaft, die Einleitung einer Digitalisierungsstrategie, die Ausweitung der Ingenieurswissenschaften, sowie die Bereitstellung von Fördermitteln zur Erhöhung der Zahl der Start-up Unternehmen aus dem Umfeld der Hochschulen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Durch diese Kooperation entstehen Win-win-Situationen, die Hochschulen können so besser beurteilen was an Wissen vermittelt werden soll", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "An der Universität fließen heute sehr hohe Geldbeträge in die Forschung und werden nicht in die Ausbildung der Studenten investiert. Da die Wirtschaft hier zu starken, unkontrollierten Einfluss auf das Universitätswesen ausübt, sind wir gegen eine Verstärkung der Kooperation. DIE REFORMER stehen für eine Hochschulpolitik, die das Wissen, die Erfahrungen und die neuen Erkenntnisse der Wirtschaft nutzt, aber eine Kontrolle der Wirtschaft über das Ausbildungssystem vermeidet.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Die Kooperation ist bereits stark ausgebaut, insbesondere durch duale Studiengänge. Gerade die anwendungsorientierten Wissenschaften (Fachhochschule bzw. Bachelor-Studiengänge) sind ideal geeignet hochqualifizierte Sachbearbeiter für Unternehmen auszubilden, wobei der Praxisteil des dualen Studiengangs in Unternehmen absolviert wird.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-32"
    }, 
    {
      "positions": [
        {
          "text": "Die zuständigen Genehmigungsbehörden müssen die Interessen der Umwelt und die der benachbarten Städte und Gemeinden nach Recht und Gesetz berücksichtigen. Die endgültige Entscheidung darüber obliegt den zuständigen Behörden, die bis zur letzten Entscheidung noch viele schwierige Fragen klären müssen. Je transparenter und nachvollziehbarer dies abläuft, desto besser.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Gewerbeansiedlungen schaffen Arbeitsplätze. Wenn den Anforderungen des Natur- und Artenschutzes Rechnung getragen wird, können Gewerbeansiedlungen auch umgesetzt werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Schutz der Natur und der Schutz kleinerer innenstädtischer Geschäfte sollte Vorrang haben vor den Profit-Interessen einer großen Handelskette.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Grundsätzlich stehen wir für Naturschutz und befürworten eine Umwandlung der entsprechenden Fläche in ein Naturschutzgebiet. Wenn jedoch das Ziel der Schaffung eines solchen Gebietes und die Projektfinanzierung 'LIK.Nord' nicht gefährdet wird, könnten wir einer Gewerbeansiedlung zustimmen, wenn dadurch Arbeitsplätze und neue Einkaufsmöglichkeiten geschaffen werden und die Menschen in dieser Region dem Vorhaben gegenüber positiv gestimmt sind.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Ansiedlung des Globus-Marktes - um den geht es in der Planung - läuft dem Umweltschutzgedanken zuwider. Es soll dazu im Kerngebiet des Naturschutzgroßvorhabens (Betzenhölle Neunkirchen) ein 5 Ha großes Waldstück von besonderer Wertigkeit gerodet werden. Es sind vom Bundesamt 13 Mio. Euro in die LIK.Nord geflossen, von denen Millionen bei Vertragsbruch möglicherweise als Schadensersatzforderung geltend gemacht werden können. Außerdem droht ein Kaufkraftabfluss für die Neunkircher Innenstadt.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein generelles Nein hält die Familien-Partei für falsch. Die Ansiedelung von zukunftsfähigem, nachhaltigem Gewerbe muss im symbiotischen Einklang von Mensch und Natur stehen. Anforderungen wie sie etwa an die Biosphärenregion Bliesgau gestellt werden, sollten beispielhaft sein.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Dieser Raum wurde durch die industrielle Tätigkeit der Menschen geprägt und ist daher jetzt auch 'IK Nord'. Die Einstellung gewerblicher Tätigkeit würde der Genese des Raums nicht gerecht werden. Eine generelle Ablehnung lehnt die FDP daher ab, allerdings muss im Einzelfall genau die Verhältnismäßigkeit von Eingriffen in Bezug auf Flächenplanung und Umweltvorgaben genau geprüft und abgewogen werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine maßvolle Gewerbeansiedlung muß nicht zwangsläufig den Anforderungen der 'Landschaft der Industriekultur Nord' widersprechen. Das Saarland kann es sich aufgrund seiner Strukturprobleme und der finanziellen Situation nicht leisten, bei der Gewerbeansiedlung Hürden aufzubauen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Als Wirtschaftsstandort ist es wichtig eine Vielzahl von Standorten zu unterhalten, was ja auch die Infrastruktur stärkt", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Dieses Gebiet wurde mit viel Geld und Mühe wieder in eine Naturlandschaft zurückverwandelt. DIE REFORMER sind gegen ein teures 'Hin und Her-Spielen' zwischen Naturschutz und Wirtschaft.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "In dem Gebiet ist nach Stilllegung von Bergwerken eine Umstrukturierung erforderlich. Das Gebiet ist zu groß, um dort keine Arbeitsplätze für die Menschen, die dort wohnen, bereitstellen zu müssen. Eine generelle Ablehnung von Gewerbe (dazu gehörte dann z.B. auch Fremdenverkehrsgewerbe, also gewerbliche Ausstellungen, Hotels, etc.) ist zu weitgehend. Belange der Natur und Umwelt sind bei der Umstrukturierung zu berücksichtigen.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-33"
    }, 
    {
      "positions": [
        {
          "text": "Wir dürfen nicht zulassen, dass in unseren saarländischen Städten entlang der französischen Grenze immer mehr Bordelle entstehen. Wir dürfen die saarländischen Städte hier nicht hilflos im Regen stehen lassen. Die Heraufsetzung des Schutzalters auf 21 Jahre und die Erlaubnispflicht für Prostitutionsstätten inklusive Meldepflicht sind von großer Bedeutung, um eine wirksame Rechtsgrundlage zur Eindämmung der Zwangsprostitution und des boomenden Sex-Tourismus ins Saarland zu erhalten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD Saar setzt sich für strengere Auflagen und Kontrollen ein, um die Sicherheit und Arbeitsbedingungen der in Bordellen arbeitenden Personen zu verbessern.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Ansiedlung von Bordellen ist oft umstritten. Gleichzeitig sollte diese Frage weiterhin vor Ort, also auf kommunaler Ebene, entschieden werden können.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Grundsätzlich lehnen wir eine übertriebene Regulierungswut ab. Dies gilt daher auch für Bordelle. Besonders im Bereich der Sexarbeit wird die staatliche Kontrolle zur Einhaltung der Standards und Menschenrechte erleichtert bzw. überhaupt erst ermöglicht. Es muss schließlich sichergestellt werden, dass hier keinerlei Zwang auf die Sexarbeiter ausgeübt wird.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Im Saarland gibt es zahlreiche Bordelle, die zudem noch Kundschaft aus der Grenzregion anziehen. Dies ist auch eine besondere Problematik im Saarland als Bundesland an der Grenze. Wir brauchen keine weiteren Einrichtungen dieser Art und die Genehmigung für die Eröffnung solcher Einrichtungen sollte unbedingt erschwert werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die rechtlichen Regelungen sind ausreichend.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das vor längerer Zeit eröffnete Großbordell in der Landeshauptstadt Saarbrücken ist eine unerträgliche Zumutung für die Anwohner. Zu deren Schutz sowie zum Schutz der Jugend müssen solche Etablissements die absolute Ausnahme bleiben. Das Saarland darf nicht zum Großbordell für Frankreich verkommen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die derzeitige gesetzliche Regelung ist ausreichend.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Ein Bordell ist ein Wirtschaftsunternehmen, man sollte die Standortmöglichkeiten reglementieren", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Bordelle gibt es seit ewigen Zeiten. Also muss es auch den Bedarf dafür geben. Aber Großbordelle mit fragwürdigen Angeboten soll nicht erlaubt werden, zum wohl ihrer Betreiber, zusätzlichen Bedarf zu erzeugen.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Grundsätzlich besteht in Deutschland Gewerbefreiheit. Dies ist grundgesetzlich garantiert. Zulässige Einschränkungen bestehen schon. Einschränkungen nach persönlichen Moralvorstellungen passen nicht zu einer toleranten und liberalen Gesellschaft.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-34"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen für einen Energiemix aus erneuerbaren Energien und traditionellen Energiegewinnungsmöglichkeiten. Mit dem Ausbau der erneuerbaren Energien sind wir in eine neue Phase der Energiewende eingetreten. Gleichzeitig gilt es aber auch die saarländischen Kraftwerksstandorte zu erhalten, Energieproduktion im Land zu belassen und allen voran die Arbeitsplätze zu sichern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Saarland soll ein Energieland bleiben: Nur ein kluger Energiemix mit Kohle und Gas als wichtiger Brücke bereitet den Weg in das Zeitalter der erneuerbaren Energien, ohne die Sicherheit der Energieversorgung zu gefährden. Diese Sicherheit garantieren die saarländischen Kraftwerksstandorte.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Verstromung der Steinkohle in effektiven emissionsarmen Kraftwerken ist eine notwendige Maßnahme, um die sogenannte Grundlast im Netz vorzuhalten, vor allem, wenn man zu 100 Prozent auf Atomkraft verzichten will.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Kohlekraftwerke als Übergangstechnologie zu einer Welt mit nur erneuerbaren Energien sind noch nötig, so auch im Saarland. Daher ist ein Betrieb bis zu diesem Punkt notwendig, um die Stromversorgung im Saarland gewährleisten zu können. Eine Neuerrichtung von Kohlekraftwerken lehnen wir ab, stattdessen stehen wir für die Förderung von erneuerbaren Energien.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Sukzessive sollen Kohlekraftwerke auslaufen. Sie sind nachgewiesenermaßen die größten Klimakiller. Solange kein vollkommener Ersatz durch erneuerbare Energien möglich ist, sollen moderne Gaskraftwerke als Übergangstechnologie die Energieversorgung sicherstellen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Strom kommt zwar aus der Steckdose, muss aber doch erzeugt werden. Bei aller Anstrengung für den Ausbau der erneuerbaren Energien wird ein solider Branchen-Mix das Saarland noch Jahrzehnte begleiten. Dazu zählen zu einem gewissen Anteil auch die Kohlekraft und das damit verbundene, technische Wissen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Das Saarland ist Industrieland und exportiert Strom. Grundlastfähige Energieerzeugung wird auf absehbare Zeit notwendig bleiben. In einem Energiemix spielen auch Kohlekraftwerke eine Rolle. Die Ankündigung saarländische Kohle-Kraftwerke erst still zu legen um dann Subventionen zu erhalten ist Beleg dafür, dass die Energiepolitik mehr Markt- und weniger Planwirtschaft braucht.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Grundsätzlich sind erneuerbare Energien natürlich vorzugswürdig. Energie muss in einem Industrieland aber jederzeit verfügbar sein. Deshalb muss notfalls auch unsere Kohle wieder gefördert werden können, um in Notfällen für Energie im Saarland sorgen zu können.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zur Deckung des prognostizierten Energiekonsums sind weiterhin ausreichende Erzeugungskapazitäten notwendig. Ausschlaggebend sind belastbare Netzstabilität- Regelungsmechanismen, die auch dann die Versorgungsicherheit gewährleisten, wenn sich Einspeisungen in und Entnahmen aus dem Netz nicht die Waage halten. Dennoch müssen Kraftwerke auf dem derzeitigen Stand der Technik betrieben werden um die Belastung der Bürgerinnen und Bürger so gering wie möglich zu halten.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Da meistens nicht genug Wind weht oder die Sonne nicht scheint, nutzen Windkraftanlagen im Saarland ihre installierten Kapazitäten nur zu 15% aus, die Solaranlagen zu kaum 10%. Damit das Stromnetz trotzdem nicht zusammenbricht müssen ständig konventionelle Kraftwerke in Bereitschaft gehalten werden um sofort einzuspringen. Deshalb sind saarländische Kohlekraftwerke notwendig, auch vor dem Hintergrund, daß ansonsten Strom aus Cattenom bezogen werden müßte.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Solange es noch keine sinnvollen und bezahlbare Alternativen gibt muss die Betreibung der Kohlekraftwerke gewährleistet sein um den Bedarf zu decken und unabhängig zu bleiben", 
          "value": 1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Die zeit- und mengenmäßig instabile Stromerzeugungsmenge der alternativen Ökostromquellen zwingt uns zum Einsatz von fossilen Brennstoffen. Statt der teuren Aufrüstung der Filtertechnik der Kohlekraftwerke, sehen wir im Neubau von sauberen Gaskraftwerken eine bessere Alternative. Ebenso der Ausbau der Netze und intelligente Stromzähler mit der Möglichkeit zur Steuerung von verbrauchsintensiven Geräten werden von den Reformern favorisiert.", 
          "value": -1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Das Saarland ist weiterhin ein Industrieland und benötigt eine zuverlässige Energieversorgung. Hierzu gehören auch die vorhandenen Kohlekraftwerke. Ein Verbot des Betriebes wäre ein enteignungsgleicher Eingriff. Das Saarland wäre in voller Höhe schadenersatzpflichtig gegenüber den Betreibern. Wäre der Steuerzahler wirklich bereit für die Abschaltung der Kohlekraftwerke zig Millionen Euro zu bezahlen?", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-35"
    }, 
    {
      "positions": [
        {
          "text": "Den privaten Anbau zum eigenen Bedarf von Cannabis lehnen wir ab. Ist es medizinisch notwendig, um Schmerzen von Menschen zu lindern gibt es klare Vorgaben zur Verordnungsfähigkeit. Ärzte können diese Produkte im begründeten Einzelfall verordnen. Voraussetzung ist, dass ein enges Vertrauensverhältnis zwischen Arzt und Patient besteht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD Saar setzt sich für eine verstärkte Drogen- und Suchtprävention ein. Änderungen in der Drogenpolitik sollten im Rahmen einer gesamtgesellschaftlichen Debatte unter Berücksichtigung von gesundheits-, sozialpolitischen und ethischen Fragen diskutiert werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Kriminalisierung von Cannabis ist unglaubwürdig und kontraproduktiv. Während man Alkohol und Tabak in fast jedem Markt kaufen kann, der Staat über entsprechende Steuern sogar mitverdient, werden Cannabis-Konsumenten kriminalisiert. Das muss ein Ende haben.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Legalisierung des Besitzes, Erwerbs und Anbaus von Cannabis ist der erste Schritt auf dem Weg zu einer informierenden, eigenverantwortlichen und nicht repressiven Drogenpolitik. Für die gewerbliche Abgabe schlagen wir Formen des legalen Anbaus unter staatlicher Kontrolle mit Abgabestellen ähnlich der Tabak- und Alkoholabgabe mit Jugend- und Verbraucherschutz vor, in denen jeder Erwachsene Cannabis inklusive Beratung und Qualitätssicherung erhalten und konsumieren kann.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Drogenpolitik muss geändert werden. Sie hat bislang nicht dazu geführt, dass der Drogenkonsum, insbesondere die Zunahme von Drogentoten zurückgeht. Die kontrollierte Abgabe von Cannabis kann helfen, ein Abgleiten der Konsumenten in den Schwarzmarkt zu verhindern und darüber hinaus in Abhängigkeit zu geraten durch gefährliche, vermischte falsche Substanzen. Die Abgabe von Cannabis soll durch kontrollierte lizenzierte Stellen erfolgen, ein privater Anbau in engen Grenzen möglich sein.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Keine staatliche Förderung von Suchtpotential.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die gewerbsmäßige Abgabe von Cannabis soll in speziell für diesen Zweck lizenzierten Geschäften erfolgen, wobei sichergestellt sein muss, dass die Käufer volljährig sind und über die Risiken des Konsums ausreichend aufgeklärt werden. Ebenfalls legalisiert werden soll der Anbau für den Eigenbedarf.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Drogen jeglicher Art stellen eine große Gefahr für die Gesundheit von Erwachsenen und insbesondere von Jugendlichen dar und belasten beispielsweise durch erforderlich werdende Entzugstherapien in erheblichem Maße die Sozialkassen. Der Anbau von Cannabis wird daher aus gutem Grund strafrechtlich sanktioniert und dabei sollte es auch bleiben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Für Kranke mit medizinischer Indikation muss es einen bezahlbaren Zugang geben. Der Konsum von Canabis hat für Kinder, Jugendliche und junge Erwachsene verheerende gesundheitliche Auswirkungen insbesondere bei der geistigen Entwicklung. Legalisiert man den Anbau zum Eigenbedarf, verliert man jegliche Kontrolle. Kriminalisierung ist jedoch der falsche Weg!", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Abgabe von Cannabis darf nur aus medizinischen Gründen erfolgen und unter ärztlicher Aufsicht. Drogen gehören nicht legalisiert.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Dieser private Anbau würde in kürzester Zeit ausarten.", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Drogen werden auch trotz Verboten konsumiert. Da Cannabis als weiche Droge klassifiziert wird, sind wir dafür Cannabiskonsumenten zu entkriminalisieren. Die freiwerdenden Kapazitäten der Polizei können sinnvoller im Kampf gegen den Terror eingesetzt werden. Ein kontrollierter Vertrieb von Cannabis bringt für den Staat Steuereinnahmen und für die Konsumenten Gesundheitsvorteile, den auch hier müssen Grenzwerte für gesundheitsschädliche Inhaltsstoffe festgelegt werden.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Eine generelle Legalisierung des Anbaus lehnen wir ab. Wir befürworten jedoch die Legalisierung von Cannabis für medizinische Zwecke, da dies ein ebenso wirksames wie auch preiswertes Medikament darstellt. Der Anbau muss strengen Kontrollen unterliegen.", 
          "value": -1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-36"
    }, 
    {
      "positions": [
        {
          "text": "Ohne die Fünfprozenthürde drohen einem Landesparlament instabile Verhältnisse. Die Fünfprozenthürde leistet einen wichtigen Beitrag für eine stabile Demokratie und somit letztendlich auch für Wachstum und Wohlstand. Eine Senkung dieser Hürde hätte eine Zersplitterung des Parlaments zur Folge und würde sowohl die Regierungsbildung im Speziellen als auch grundsätzliche politische Entscheidungen im Allgemeinen erschweren.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Diese ist ein wesentlicher Pfeiler zum Erhalt der Funktionsfähigkeit des Parlaments als Fundament unserer Demokratie. Volksvertretungen müssen in der Lage sein, verlässliche Mehrheiten für stabile und handlungsfähige Regierungen zu schaffen, Entscheidungen zu treffen, die Regierung zu lenken und zu kontrollieren. Eine Zersplitterung des Parlaments würde die Bildung stabiler und regierungsfähiger Mehrheiten auf Dauer erschweren oder sogar unmöglich machen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine Sperrklausel sorgt dafür, dass ein Parlament nicht zersplittert und verbessert die parlamentarische Arbeitsfähigkeit. Es werden aber auch Wählerinnen und Wähler ausgegrenzt, wenn deren favorisierte Parteien knapp unter der Sperrklausel bleiben.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Fünfprozenthürde verzerrt den demokratischen Wählerwillen und verstößt gegen das Prinzip der Gleichheit der Wahl. Stimmen, die auf eine Partei entfallen, die an dieser Hürde scheitert, finden bei der Zusammensetzung des Parlaments keine Berücksichtigung. Bereits ohne eine gesetzliche Fünfprozenthürde existiert aufgrund der Sitzzahl von 51 im saarländischen Landtag eine 'natürliche' Hürde von etwa zwei Prozent, mit der das Parlament jedoch pluralistischer gestaltet würde.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ohne eine solche Hürde würden möglicherweise mehr Splitterparteien in den Landtag einziehen. Dadurch würden Regierungsbildungen erheblich erschwert und die Stabilität von Regierungen zunehmend in Frage gestellt.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Durch die 5 % - Hürde sind viele abgegebene Wählerstimmen im Parlament nicht vertreten. Dies ist nicht demokratisch und mit dem Art. 28 GG nur schwer vereinbar. Daher fordert die Familien-Partei eine umgekehrte 5 % - Hürde, die besagt: mindestens 95 % der abgegebenen Stimmen sollten im Parlament bei der Sitzverteilung berücksichtigt werden.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Gerichte haben mit guten Gründen die 5% Hürde bei Europa- und Kommunalwahlen abgeschafft. Jede Sperrklausel ist eine Einschränkung der Gleichheit der Wahl, da nicht jede Stimme der Bürger zählt. Die Stabilität der Regierung ist bei Landtags- und Bundestagswahlen im Gegensatz z o.g. Wahlen jedoch ein wichtiger Faktor, die Regierungsbildung sollte nicht weiter erschwert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Fünf-Prozent-Hürde ist ein undemokratisches Instrument der etablierten Parteien, um das Aufkommen unliebsamer neuer Parteien zu verhindern. Dies verstößt eklatant gegen den Grundsatz der Gleichheit der Wahl. Jede Stimme muss gleiche Erfolgschancen haben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Diese Hürde ist aus Sicht der Freien Wähler demokratiefeindlich.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Fünfprozenthürde hat sich bisher im Parlamentarismus bewährt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das nur vordergründig monothematische Bedingungslose Grundeinkommen hat Auswirkungen hinein in alle gesellschaftlichen und politischen Felder - ökonomisch, beschäftigungspolitisch, sozialpolitisch, gesundheitspolitisch und in die demokratischen Willensbildung jedes Einzelnen. Das ist gewollt. Die Wirkungen in den jeweiligen Feldern werden auch durch das konkrete Umsetzungsmodell beeinflußt, das im demokratischen Prozess öffentlicher Diskussion in Zusammenarbeit mit Fachexpertise entwickelt wird.", 
          "value": 0, 
          "party": "BGE"
        }, 
        {
          "text": "Durch ein Absenken der 5% Hürde auf 2-3 % gäbe es eine buntere Parteienlandschaft und somit auch ein größeres Potenzial an Mitbestimmung", 
          "value": -1, 
          "party": "DBD"
        }, 
        {
          "text": "Muss bis min. 3% gesenkt werden, damit die kleine Parteien auch mehr Chancen bei die Wahlen haben", 
          "value": -1, 
          "party": "DIE EINHEIT"
        }, 
        {
          "text": "Eine Hürde muss sein, um nicht zu einer Zerstückelung der Parteienlandschaft zu führen, siehe Weimarer Republik. Ohne Hürde wird die Regierungsbildung deutlich erschwert und die Umsetzbarkeit von Gesetzesvorlagen und Entscheidungen leidet.", 
          "value": 1, 
          "party": "REFORMER"
        }, 
        {
          "text": "Grundsätzliche Zustimmung, da (im Gegensatz zu kommunalen Räten) eine schwierige Regierungsbildung und schwierige Gesetzgebungsverfahren in den Parlamenten einen Staat bis zur Handlungsunfähigkeit lähmen können. Zu beachten ist, dass bereits in vielen Gesetzgebungsverfahren neben dem Bundestag auch der Bundesrat mit entscheidet. Mit zu vielen kleinen Parteien droht ein Gesetzgebungsstillstand. Wobei eine geringfügige Senkung der Hürde noch gerade so möglich erscheint.", 
          "value": 1, 
          "party": "LKR"
        }
      ], 
      "id": "WOM-40-37"
    }
  ]
}