{
  "data": [
    {
      "positions": [
        {
          "text": "Der Gütertransport auf der Elbe ist unwirtschaftlich. Eine weitere Subventionierung wird auch zukünftig aufgrund des Klimawandels (weniger Wasser) ein Fass ohne Boden werden und keinen Beitrag zur Verlagerung des Gütertransportes leisten können. Wir sind für den Erhalt dieser einmaligen Natur- und Kulturlandschaft und wollen dies touristisch nutzen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Elbe und Saale müssen ihre Funktionsfähigkeit als wirtschaftliche Schifffahrtswege erhalten bzw. wiedererlangen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind für eine flussangepasste Schifffahrt.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Bei der Elbe gilt es auch zukünftig die Schiffbarkeit, d.h. eine durchgängige Tauchtiefe von 1,60m zu gewährleisten. Dies ist ohne Ausbaumaßnahmen, aber mit Unterhaltungsmaßnahmen möglich.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Elbe muss für die Binnenschiffahrt gesichert werden, aber immer unter Berücksichtigung ökologischer Erfordernisse. Deshalb kommt ein Ausbau für die SPD nicht in Frage.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-0"
    }, 
    {
      "positions": [
        {
          "text": "Wir sind für das Begleitete Fahren ab 17, weil es nachweislich zur Senkung der Unfälle von Fahranfängern führt. Wir sind gegen eine generelle Absenkung des Führerscheinalters auf 17 Jahre.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Eine solche Maßnahme ist derzeit nicht vorgesehen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "In Begleitung von Erwachsenen sollte das ermöglicht werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Das Modell des begleiteten Fahrens hat in anderen Ländern bisher sehr positive Effekte erzeugt. So könnten Fahranfänger früh ein verantwortungsvolles Verhalten im Straßenverkehr erlernen. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Vor einer endgültigen Positionierung müssen Ergebnisse von Modellversuchen abgewartet werden.", 
          "value": 0, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-1"
    }, 
    {
      "positions": [
        {
          "text": "Derzeit läuft der Ausbildungspakt. Sollte der nicht erfolgreich sein, müssen regional- und branchenspezifische Umlagesysteme vereinbart werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Eine Ausbildungsplatzabgabe erscheint der CDU Sachsen-Anhalt weder sinnvoll noch geboten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir halten das für einen gerechten Weg, um Ausbildungskosten solidarisch unter allen Unternehmen zu teilen, und verbinden damit auch die Hoffnung, dass sich mehr Unternehmen entschließen, selbst auszubilden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Eine Zwangsabgabe löst nicht die Probleme auf dem Ausbildungsmarkt. Durch sie würde kein weiterer Ausbildungsplatz geschaffen und Klein- und Mittelständische Unternehmen zusätzlich belastet.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen nach wie vor auf die Einsicht der Betriebe, die schließlich selbst ein Interesse haben, ihren Fachkräftebedarf zu decken.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-2"
    }, 
    {
      "positions": [
        {
          "text": "Unser Ziel ist die acht- oder neunjährige gemeinsame Beschulung. Solange wie möglich sollen alle Kinder gemeinsam lernen und individuell gefördert werden. Wir wollen eine Gemeinschaft der Kinder ermöglichen, in der soziales Verhalten und Teamfähigkeit gefördert werden, ohne dass Begabungen brachliegen und talentierte Kinder sich langweilen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU Sachsen-Anhalt will die Schülerinnen und Schüler über differenzierte Bildungswege ab der fünften Klasse optimal fördern.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Linkspartei.PDS tritt für gemeinsamen Unterricht bis zur 9. oder 10. Klasse ein, in Sachsen-Anhalt streben wir gemeinsamen Unterricht bis zur 9. Klasse an.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die FDP spricht sich für eine frühe, den Bedürfnissen und Fähigkeiten der Schüler angemessene Förderung aus. Dies erfolgt am besten in einem klar gegliederten Schulsystem nach der 4. Klasse.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SPD will gemeinsames Lernen bis zur 8. Klasse. Durch gezielte individuelle Förderung profitieren davon die guten wie die schwächeren Schüler. Allerdings wollen wir keine Veränderung von oben, sondern in einem Bildungskonvent einen breiten gesellschaftlichen Konsens für unser Konzept erreichen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-3"
    }, 
    {
      "positions": [
        {
          "text": "Sachsen-Anhalt gehört zu den wenigen Bundesländern, die bisher kein generelles Rauchverbot an Schulen vorsehen bzw. planen. Eine analoge Regelung wie in der Mehrzahl der Bundesländer wird befürwortet.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "An den Schulen und Kindertagesstätten soll ein Rauchverbot eingeführt und schrittweise auf andere öffentliche Einrichtungen ausgeweitet werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein Gesetz kann die Probleme nicht wirklich lösen, wir setzen auf Aufklärung.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Ein gesetzliches Rauchverbot löst das Problem nicht, es verdrängt es nur. Vielmehr gilt es mit vernünftiger Präventionsarbeit über die gesundheitlichen Folgen aufzuklären. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Rauchen kann tödlich sein - das steht auf jeder Schachtel Zigaretten. Ein gesetzliches Rauchverbot an Schulen würde aber seinen Zweck nicht erreichen. Junge Menschen werden Nichtraucher aus Überzeugung, nicht per Gesetz.", 
          "value": 0, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-4"
    }, 
    {
      "positions": [
        {
          "text": "Demokratie lebt vom Engagement und der Verantwortung der Menschen. Drei Viertel der Bürgerinnen und Bürger wollen auch in der Sache entscheiden und nicht nur auf die Parlamente hoffen. Das richtige Instrument ist der Volksentscheid. Dafür setzen wir Grüne uns seit Jahr und Tag ein. Leider blockiert die CDU im Bund die Grundgesetzänderung. In den Ländern ist es das gleiche Bild. Die große Mehrheit auch der Unionsanhänger will mehr direkte Demokratie - die Spitze der Partei mauert unverdrossen weiter.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Bürokratische Hürden für das Zustandekommen von Volksentscheiden wurden jedoch in der laufenden Legislatur abgebaut.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind insbesondere für die weitere Senkung der Quoren und die Vereinfachung des Verfahrens.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Obwohl Volksentscheide in der laufenden Legislatur bereits erleichtert wurden, spricht sich die FDP für eine weitere Stärkung der direkten Demokratie aus.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wichtige Entscheidungen in der Landespolitik sollten stärker mit den Bürgerinnen und Bürgern im Land besprochen werden. Volksentscheide sind hierfür eine wichtige Voraussetzung. ", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-5"
    }, 
    {
      "positions": [
        {
          "text": "Das hört sich immer gut an. Aber was passiert, wenn was passiert? Die Kamera kann nicht helfen. Das können nur Beamtinnen und Beamte, die Streife gehen und sich nicht mit bürokratischem Kleinkram herumschlagen müssen. Menschen in Not hilft man nicht mit Kameras. Hinzu kommt: Ist an einer Stelle eine Kamera, findet die Straftat um die Ecke statt.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Videoüberwachung als Mittel der Kriminalitätsbekämpfung will die CDU ausbauen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Kriminalität wird vor allem an andere Orte verdrängt, aber gleichzeitig geraten unschuldige Bürger in das Visier der Polizei.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die FDP ist die deutsche Rechtsstaatspartei. Der Erhalt und die Weiterentwicklung des freiheitlichen Rechtsstaats ist eine zentrale Grundlage liberaler Politik. Eine Evaluierung der polizeilichen Befugnisse und Maßnahmen auf ihre Wirkung und Verhältnismäßigkeit ist deshalb immer wieder durchzuführen. Dies gilt insbesondere für die Videoüberwachung und Videoaufzeichnung öffentlicher Plätze. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Schutz der Privatsphäre muss immer abgewogen werden mit dem öffentlichen Interesse nach Sicherheit. An sicherheitsrelevanten Orten ist die SPD für eine Videoüberwachung, diese sollte jedoch nicht ausgeweitet werden.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-6"
    }, 
    {
      "positions": [
        {
          "text": "Radfahren ist gesund und der Radtourismus ein boomender Wirtschaftszweig. Hier wollen wir verstärkt in den Ausbau der Infrastruktur investieren, auch um Schulwege sicherer zu machen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Dies geschieht bereits im Rahmen der Dorferneuerung und des ländlichen Wegebaus.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Für die Finanzierung sollen Bundes- und Landesmittel eingesetzt werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Finanzierung von Radwegen wird sowohl von EU-, Bundes- und Landes- als auch durch kommunale Mittel ermöglicht. Die Verwendung reiner Landesmittel und somit das Ausschlagen weiterer Finanzressourcen wäre hier nicht sinnvoll.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Sachsen-Anhalt hat eine schöne und bunte Landschaft. Diese mit dem Fahrrad zu erfahren, macht besonders viel Spaß. Das Radwegenetz ist heute bereits gut ausgebaut, kann aber durchaus erweitert werden: Land und Kommunen müssen hier gemeinsam vorgehen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-7"
    }, 
    {
      "positions": [
        {
          "text": "Die Mehrheit der Bevölkerung will auch zukünftig zwischen gentechnisch veränderten und gentechnisch freien Lebensmitteln wählen. Wir wollen dies garantieren und damit auch einen Beitrag zum Erhalt der Arbeitsplätze in der Landwirtschaft leisten. Die Landesregierung verkauft unsere Böden und die Zukunft der Landwirtschaft an wenige Großkonzerne.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Forschung im Bio- und Gentechnikbereich wird von der CDU Sachsen-Anhalt gefördert.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das hängt von der Pflanzengattung und der damit verbundenen Gefährdung ab sowie von der Notwendigkeit für die Forschung. Eine Entscheidung soll also im Einzelfall getroffen werden.", 
          "value": 0, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Beim Anbau dieser Pflanzen gilt es, vernünftige Rahmenbedingungen zu schaffen. Die FDP wird sich auch in Zukunft für diese Zukunftstechnologie einsetzen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SPD ist für einen Anbau gentechnisch veränderter Pflanzen, wenn diese für den Verbraucher deutlich gekennzeichnet sind und die Haftungsfragen eindeutig geklärt sind. ", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-8"
    }, 
    {
      "positions": [
        {
          "text": "Mangels Alternativen bleibt die Gewerbesteuer eine unverzichtbare Säule der kommunalen Steuereinnahmen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Es bleibt bei der Gewerbesteuer, bis wir mit den Kommunen und der Wirtschaft eine sinnvolle Alternative entwickelt haben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Finanzausstattung der Kommunen lässt sich nur über eine nachhaltige Reform der Gemeindefinanzierung verbessern. Damit sind vor allem Bundes-, aber auch Landeskompetenzen berührt. Eckpunkte für eine solche Reform sind aus unserer Sicht: Die Bemessungsbasis der Gewerbesteuer soll durch Einbeziehung ertragsunabhängiger Elemente wie Mieten, Pachten, Leasingraten und Lizenzgebühren deutlich verbreitert und damit zugleich deren derzeit hohe Konjunkturabhängigkeit eingeschränkt werden. Die Steuerpflicht soll auf Freiberufler - wie Ärzte, Anwälte, Architekten - ausgedehnt werden. Dieser Personenkreis soll die neue Steuerlast aber mit der Einkommensteuer verrechnen können. Im Gegenzug können die Steuersätze für die Gewerbesteuer gesenkt werden, wovon vor allem kleine und mittelständische Unternehmen sowie Handwerksbetriebe profitieren. Gleichzeitig sollen die Möglichkeiten für Verlustvor- und -nachträge bei der Gewerbesteuer zeitlich und der Höhe nach deutlich begrenzt werden. Die Gewerbesteuerumlage von den Gemeinden an Bund und Länder soll gänzlich abgeschafft werden.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Ersatz durch das FDP-Modell zur Gemeindefinanzreform, um eine Konjunkturunabhängigere Einnahmequelle für die Gemeinden zu schaffen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Abschaffung der Gewerbesteuer würde zwar die Betriebe finanziell entlasten, allerdings die Gemeinden und Städte in unüberwindbare Schwierigkeiten bringen - zu Lasten der Bürger.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-9"
    }, 
    {
      "positions": [
        {
          "text": "Das hat die rot-grüne Bundesregierung durch das Aussetzen der Ausbildereignungsverordnung schon auf den Weg gebracht.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Erscheint uns aufgrund des derzeitigen Versorgungsgrads mit Ausbildungsplätzen in Sachsen-Anhalt von 99,5 % nicht geboten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind für eine hohe Qualität der Ausbildung, einen generellen Verzicht auf Meisterinnen und Meister in der Ausbildung sehen wir skeptisch.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Im Vordergrund muss jedoch die Ausbildereignung stehen. Wenn dies gewährleistet wird, steht einer Ausbildung ohne Meister nichts im Weg.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Meisterbrief ist eine traditionell deutsche Qualifikation, die es in der Form in Europa kein zweites Mal gibt. Es sorgt für Qualität im Handwerk. Dennoch sind Berufe vorstellbar, in denen es auch ohne geht. ", 
          "value": 0, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-10"
    }, 
    {
      "positions": [
        {
          "text": "Für die Berufsfindung, für den Blick über den Rand der Schule hinaus, ein unersetzbares Mittel für die Bildungsarbeit in den oberen Klassen. Hier muss sich in den bereitgestellten  Praktikumsplätzen die ganze Vielfalt der Arbeitswelt widerspiegeln. Ausbaufähig ist das Engagement der Schulen bei der Nutzung der Praktikumserfahrungen im Unterricht aller Fächer.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU Sachsen-Anhalt setzt sich jedoch für eine enge Kooperation von Schulen und Betrieben bei der Berufsfindung ein.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen mehr polytechnische Bildung an den Schulen.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die berufliche Frühorientierung an den Schulen muss verstärkt werden, z.B. durch eine Ausweitung des in Sachsen-Anhalt erfolgreich eingeführten Modells Produktives Lernen. Die FDP-Landtagsfraktion hat mit der Website www.wirtschaft-und-schule-lsa.de weitere Möglichkeiten für eine verbesserte Zusammenarbeit von Unternehmen und Schulen im Bereich der beruflichen Frühorientierung aufgezeigt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "In Kooperation mit der örtlichen Wirtschaft ist ein frühes Hineinschnuppern in die Arbeitswelt wünschenswert. ", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-11"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen das Ganztagsschulangebot ausweiten. Das nachmittägliche Angebot an Halbtagsschulen soll durch die Förderung (vorwiegend ehrenamtlichen) Einsatzes erweitert werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Diese Forderung ist familien- und bildungspolitisch sinnvoll, jedoch derzeit weder durch den Bund noch durch die Länder finanzierbar.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Das heißt für uns: Ganztagsschulen überall dort, wo ein Bedarf besteht.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Ganztagsschule ist ein sinnvolles Angebot und als solches auch im Land vorzuhalten. Eine flächendeckende Einführung der Ganztagsschule ist nicht notwendig!", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Gute Bildung braucht Zeit! Deswegen ist ein flächendeckendes Angebot von Ganztagsschulen anzustreben.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-12"
    }, 
    {
      "positions": [
        {
          "text": "Sachsen-Anhalt hat im Vergleich zu anderen Bundesländern einen Personalüberhang zu verzeichnen. Vor dem Hintergrund der finanziellen Situation muss auch der öffentliche Dienst hier einen Beitrag leisten. Wir setzen uns aber dafür ein, dass Einstellungskorridore geschaffen werden, um eine Durchmischung der Altersstruktur der Angestellten zu ermöglichen und wenigstens einer geringen Anzahl von Auszubildenden eine Perspektive zu bieten.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Sachsen-Anhalt kann sich nicht mehr Landesbedienstete leisten als andere finanzschwache Flächenländer.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir lehnen pauschale Stellenkürzungen ab. Stellenkürzungen müssen im Einzelnen notwendig und begründbar sein, sie dürfen nicht allein von fiskalischen Argumenten getragen sein. Stellenabbau, der auf Privatisierungsmaßnahmen hinausläuft, wird von uns weitgehend abgelehnt.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Um auch zukünftig die öffentlichen Aufgaben wahrnehmen und finanzieren zu können, muss Sachsen-Anhalt den Aufgabenbestand reduzieren und die entsprechende Zahl von Stellen abbauen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Sachsen-Anhalt muss gemessen an der Bevölkerungszahl mit der gleichen Zahl von Verwaltungsbeschäftigten auskommen wie der Durchschnitt der übrigen Bundesländer auch. Hierfür ist ein weiterer sozialverträglicher Stellenabbau in der öffentlichen Verwaltung unvermeidbar.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-13"
    }, 
    {
      "positions": [
        {
          "text": "Mit der Gebietsreform muss auch eine Funktionalreform einhergehen. Die beschlossene Zusammenlegung geht für die Zukunft nicht weit genug.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Bürgerferne Großkreise lehnt die CDU Sachsen-Anhalt ab.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Um eine durchgängige Zweizügigkeit der Landesverwaltung und eine umfassende Kommunalisierung von Aufgaben durchzusetzen, bedarf es nach unserer Auffassung der Bildung von fünf großen Landkreisen. Dabei kann weitgehend auf die bisherige Gebietsreform zurückgegriffen werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Kreisgebietsreform im Jahre 2005, mit der Schaffung von 11 Landkreisen, hat sowohl zukunftsfähige Strukturen geschaffen als auch den Aspekt der Bürgernähe berücksichtigt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Perspektivisch favorisiert die SPD fünf große Landkreise. Wir wollen aber - außer im Raum Anhalt - keine unmittelbaren Veränderungen nach der Landtagswahl.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-14"
    }, 
    {
      "positions": [
        {
          "text": "Die Sanierung und der Bau von Deichen sind von hoher Priorität, aber sind nur ein Teil der erforderlichen Maßnahmen. Im Gegensatz zur Landesregierung werden wir uns für ein Gesamtkonzept einsetzen, welches auch Deichrückverlegungen, die Renaturierung von Auen und den Wiederanschluss von Altarmen umfasst.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Hochwasserschutzkonzeption soll mit allen geplanten Hochwasserschutzmaßnahmen umgesetzt werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der naturschonende Hochwasserschutz hat nach den Ereignissen von 2002 für uns Vorrang.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Als effektive Maßnahmen zum Hochwasserschutz eignen sich Polderflächen, die im Bedarfsfall geflutet werden können. Eine reine Rückverlegung der Deiche würde den Hochwasserschutz beeinträchtigen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die letzte Elbeflut hat es uns allen deutlich gemacht: Die Begradigung von Flüssen und Bächen zähmt nicht die Natur - im Gegenteil. Natürliche Rückstaugebiete und der natürliche Flusslauf müssen beachtet werden.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-15"
    }, 
    {
      "positions": [
        {
          "text": "In Sachsen-Anhalt arbeiten über 5000 Menschen in der Windenergiebranche. Wir sind für einen weiteren Ausbau der Windenergie, vorrangig durch Ersatz alter Anlagen sowie auf Standorten, die weder Natur noch Mensch beeinträchtigen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir haben jedoch die baurechtlichen Vorgaben für die Windkraftnutzung verschärft.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die vorhandenen Möglichkeiten und das Potenzial sollen unter Berücksichtigung des Naturschutzes genutzt werden.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Für neue Windkraftanlagen ist die massive Subvention, die durch das EEG erfolgt, konsequent zurückzuführen. Denn der große Anteil der Windenergie in Sachsen-Anhalt darf nicht dazu führen, dass die Stromkosten weit über dem Bundesdurchschnitt liegen und damit als gravierender Standortnachteil wirksam werden. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Windkraft ist eine saubere Energie. Zudem schafft und sichert sie Arbeitsplätze. Aber sie bringt auch Belastungen für die Landschaft und für die Menschen. Zukünftig muss deshalb in Abstimmung mit der Bevölkerung ein weiterer behutsamer und rücksichtsvoller Aufbau von Windkraftanlagen im Land angestrebt werden.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-16"
    }, 
    {
      "positions": [
        {
          "text": "Wir brauchen eine gut ausgebildete und auch gut bezahlte Polizei, die was von ihrem Job versteht. Alles andere bringt nicht mehr Sicherheit, sondern das genaue Gegenteil. In schwierigen Lagen einen kühlen Kopf behalten lernen nur Profis.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Bürgerwehren müssen nach dem Modell der bayrischen Sicherheitswacht an die Polizei angebunden werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wenn gegen Bürger vorgegangen werden muss, handelt es sich dabei eindeutig um hoheitliche Aufgaben, die nur der Polizei obliegen sollen. Außerdem: Polizisten sind Profis in der Kriminalitätsbekämpfung.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Polizeiarbeit muss zukünftig von professionell ausgebildeten Polizisten erfolgen. Hierzu sind diese entsprechend auszustatten. Keine Hilfssheriffs auf den Straßen Sachsen-Anhalts.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Schutz der öffentlichen Sicherheit ist Sache des Staates. Ungeachtet davon ist nachbarschaftliche Aufmerksamkeit und Courage wichtig für unsere Gesellschaft. Hierfür brauchen wir aber keine Bürgersheriffs, sondern mehr gegenseitige Aufmerksamkeit und Zivilcourage.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-17"
    }, 
    {
      "positions": [
        {
          "text": "Die Landesregierung schließt Studiengebühren nicht aus. Wir sprechen uns gegen Studiengebühren aus und treten für eine bundeseinheitliche Regelung der Lebensunterhaltsfinanzierung von Studierenden ein, analog des Modells der Heinrich-Böll-Stiftung.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU Sachsen-Anhalt tritt für nachgelagerte Studiengebühren ein, die den Hochschulen zusätzlich zugute kommen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir haben uns gegen jegliche Studiengebühren im Wahlprogramm ausgesprochen.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Mit Studiengebühren, die durch Kreditmodelle vorfinanziert werden und durch den Studenten mit Aufnahme einer Erwerbstätigkeit zurückgezahlt werden, können die Qualität der Lehre sowie die Studienbedingungen erheblich verbessert werden. Klar ist: Niemand darf durch diese Modelle von der Aufnahme eines Studiums abgehalten werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Einführung von Studiengebühren ab dem ersten Semester benachteiligt nachweislich die Kinder bildungsferner und ärmerer Familien. Die SPD will, dass möglichst vielen jungen Menschen der Weg zu einem Studium geöffnet wird.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-18"
    }, 
    {
      "positions": [
        {
          "text": "Sprachförderung ja! Sollen die Tests zum Ausschluss aus der Bildung führen?", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Vorschulähnliche Bildungsangebote in den Kindergärten sollen optimal auf den Schuleintritt vorbereiten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wenn die Sprachfähigkeiten noch nicht ausreichend entwickelt sind, soll die Schule entsprechende Angebote vorhalten.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Verpflichtende Sprachtests vor der Einschulung könnten helfen, Kinder mit Sprachdefiziten früh zu erkennen und ihnen eine entsprechende Förderung zukommen zu lassen. So könnten alle Kinder mit vergleichbaren Ausgangslagen in die Schullaufbahn starten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Sprachkompetenz von jungen Menschen ist leider nicht nur bei Migrantenkindern immer schlechter. Die SPD ist für verbindliche Sprachtests, um eine gezielte Sprachförderung von Kindern anzubieten.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-19"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden die Übernahme von Schulen in freie Trägerschaften erleichtern. Freie Träger haben bewiesen, dass hier Neues entstehen und ausprobiert werden kann.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir wollen die Entwicklung von Schulen in freier Trägerschaft in allen Schulformen weiterhin unterstützen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Recht, Schulen in freier Trägerschaft (Privatschulen) zu gründen, ist im Grundgesetz verankert. Dieses Recht wollen wir keinesfalls einschränken. Das Schulgesetz des Landes schafft dafür den Rechtsrahmen, den halten wir für ausreichend.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Schulen in Freier Trägerschaft sind nicht nur eine Ergänzung des staatlichen Schulangebotes, sondern notwendiger und geförderter Bestandteil eines pluralen Bildungsangebotes. Die Rahmenbedingungen für die Gründung und den Betrieb von Schulen in Freier Trägerschaft sind weiter zu verbessern. Es ist sicherzustellen, dass die Berechnungsmodalitäten für die Schulen in Freier Trägerschaft nachzuvollziehen sind. Dies bedeutet auch, dass im Landeshaushalt weitere Finanzmittel für zusätzliche Schulen in Freier Trägerschaft, gerade im Sekundarschulbereich, bereitzustellen sind. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Dort, wo engagierte freie Träger die Gründung von Privatschulen betreiben, darf der Staat sie nicht behindern, sondern muss für die nötigen Rahmenbedingungen sorgen. So ist die Gesetzeslage in Sachsen-Anhalt. Weitere Erleichterungen sind aus Sicht der SPD allerdings nicht erforderlich. ", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-20"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die bisherige Regelung zum aktiven Wahlrecht hat sich bewährt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stimmen zu, wie bei Kommunalwahlen sollte auch bei Landtagswahlen verfahren werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die FDP hat die Absenkung des Wahlalters bei Kommunalwahlen auf 16 unterstützt. Bei Bundes- und Landtagswahlen besteht derzeit keine abgeschlossene Position.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Bei den Kommunalwahlen wird das frühe Wahlrecht bereits seit einigen Jahren praktiziert und macht daher für die SPD langfristig auch bei der Landtagswahl Sinn.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-21"
    }, 
    {
      "positions": [
        {
          "text": "Seit dem 1.8.2001 können gleichgeschlechtliche Paare in Deutschland eine eingetragene Lebenspartnerschaft eingehen. Mit dem 2005 in Kraft getretenen Gesetz zur Überarbeitung des Lebenspartnerschaftsrechts haben wir weitere Verbesserungen erreicht, z.B. die Gleichstellung bei der Hinterbliebenenversorgung bei der gesetzlichen Rentenversicherung. Außerdem haben wir die Adoption des Kindes des anderen Lebenspartners ermöglicht (Stiefkindadoption). Es bleiben aber noch Diskriminierungen, gegen die wir kämpfen. Wer gleiche Pflichten übernimmt, muss auch gleiche Rechte erhalten. Einen entsprechenden Vorstoß hat der Bundesrat blockiert. Wir fordern die noch fehlende Gleichstellung im Erbschaftssteuer- und Einkommenssteuerrecht sowie im Beamtenrecht ein. Zudem muss eingetragenen Lebenspartnerschaften das gemeinschaftliche Adoptionsrecht eingeräumt werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Ehe ist für uns das Leitbild der Gemeinschaft von Mann und Frau und daher mit keiner anderen Lebensgemeinschaft gleichzusetzen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wenn diese Partnerschaften in gleicher Weise wie die Ehe mit der Absicht der Dauerhaftigkeit eingegangen werden, sollen sie gleichgestellt sein.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die rechtliche Gleichstellung ist bereits in weiten Teilen Realität. Sachsen-Anhalt hat bundesrechtliche Gesetze zügig in Landesrecht überführt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die rot-grüne Bundesregierung hat eine weitestgehende Gleichstellung von homosexuellen Paaren bereits festgelegt. In diesem Bereich war die Gesellschaft lange Jahre viel weiter als der Gesetzgeber.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-22"
    }, 
    {
      "positions": [
        {
          "text": "Weder vom Heizwert noch von den Emissionen her ist die Braunkohle geeignet als Energieträger der Zukunft zu gelten. Wir wollen daher mittelfristig aus der Verstromung der Braunkohle aussteigen, wenn andere Energieträger wie Gas oder erneuerbare Energieträger ausreichend zur Verfügung stehen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die heimische Braunkohle liefert weiterhin effiziente, umweltfreundliche und sichere Energie.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind für einen Energiemix. Die Braunkohleindustrie sichert eine bedeutende Zahl an Arbeitsplätzen und ist gegenwärtig für uns nicht verzichtbar.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Durch einen vernünftigen Energiemix ist die Versorgung der Bürger sicherzustellen. Dabei kommt sowohl der Braunkohle als auch den regenerativen Energien große Bedeutung zu.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die Braunkohle aus Sachsen-Anhalt trägt einen großen Teil zur Energieversorgung bei. Um die Abhängigkeit von Energielieferungen aus dem Ausland zu verringern, ist die Verstromung von Braunkohle in umweltfreundlichen Kraftwerken weiterhin unverzichtbar.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-23"
    }, 
    {
      "positions": [
        {
          "text": "Wir wenden uns gegen eine Kriminalisierung der Konsumenten und setzen uns für die Legalisierung weicher Drogen ab 18 Jahren ein. Wir setzen uns für einen Ausbau einer qualitativ hochwertigen Suchtprävention und Suchtberatung vor allem an Schulen ein. Der Vertrieb harter Drogen ist mit allen rechtsstaatlichen Mitteln zu verfolgen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Vorbeugende Maßnahmen gegen Suchtmittelmissbrauch wollen wir intensivieren und therapeutische Angebote verbessern.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Damit soll die Dealerkriminalität zurückgedrängt werden, wir setzen auch hier auf Aufklärung statt Verbot.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Legalisierung von weichen Drogen hat etwa in den Niederlanden nicht zu einem Rückgang der Drogenkriminalität geführt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der geringe Konsum von weichen Drogen stellt keine Strafe dar. Der Handel und der Anbau von Drogen über den Eigenbedarf hinaus ist jedoch eine Straftat.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-24"
    }, 
    {
      "positions": [
        {
          "text": "Bündnis 90/Die Grünen wollen existenzsichernde Einkommen sichern. Deshalb setzen wir uns für branchen- und regionalspezifische Mindestlöhne ein, die die Autonomie der Tarifpartner respektieren.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Frage der Einführung von Mindestlöhnen sollte in der Hand der Tarifparteien bleiben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Um diese Forderung durchzusetzen, halten wir es für geboten, vor allem wirtschaftlich schwache und kleine Unternehmen von bestimmten Lohnnebenkosten zu entlasten.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Mit dem Modell des Einstiegsgeldes könnten Unternehmen für die Beschäftigung gerade geringqualifizierter Mitarbeiter einen Lohnkostenzuschuss erreichen. Sachsen-Anhalt nimmt hier im bundesdeutschen Raum eine Vorreiterrolle ein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Für gute Arbeit muss auch gut bezahlt werden! Die SPD will einen tarifvertraglich vereinbarten gesetzlichen Mindestlohn, wie es ihn bereits im Baugewerbe gibt.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-25"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die vorschulähnliche Bildungsarbeit im Kindergarten bleibt darauf konzentriert, alle Kinder auf den Schuleintritt optimal vorzubereiten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Kindergarten sollte es vielfältige Begegnung mit Fremden und fremden Sprachen geben. Obligatorischen Unterricht im Kindergarten lehnen wir aber ab.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die unterschiedlichen Entwicklungsstufen der Kinder gerade in diesem Alter sprechen einem verpflichtenden Fremdsprachenunterricht entgegen. Angebote hingegen sind in der Form zu unterstützen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Neugier in jungen Jahren ist eine gute Voraussetzung für ein frühes Lernen von Fremdsprachen. Verpflichtend sollte das aber nicht sein.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-26"
    }, 
    {
      "positions": [
        {
          "text": "Die ökologische Landwirtschaft soll genauso gefördert werden wie die konventionelle Landwirtschaft. Im Bereich der Saatguterzeugung bedarf sie besonderer Unterstützung.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Das Land fördert weiterhin den ökologischen Landbau.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die ökologisch ausgerichtete Landwirtschaft soll stärker gefördert werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Ökologische Landwirtschaft muss sich am Markt durchsetzen, nur eine kontinuierlich wachsende Verbrauchernachfrage garantiert ein natürliches Wachstum der Ökobranche.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ökologisch angebaute Produkte stärken die örtliche Wirtschaft. Das Land sollte diesen Bereich mit Hilfe der EU etwa durch Marketinginitativen unterstützen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-27"
    }, 
    {
      "positions": [
        {
          "text": "Alle Kinder haben das Recht auf gleiche individuelle Förderung von Anfang an -  und das unabhängig vom Erwerbsstatus der Eltern. Der Rechtsanspruch auf Kinderbetreuung und frühe Bildungsangebote in der Kindertagesstätte definiert sich für uns vom Kind aus. Die Kita ist der Lern- und Entwicklungsort neben der Familie. Wir wenden uns entschieden gegen alle Kürzungen in diesem Bereich und streben die Gebührenfreiheit an. Unser Ziel ist Chancengleichheit, die aus Bildungsgerechtigkeit erwächst, damit Sachsen-Anhalt seinem traurigen Spitzenplatz bei der Verfestigung von sozialer Ausgrenzung entgegenwirkt.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Der bestehende Rechtsanspruch von mind. 5 Stunden täglich für Kinder von 0 bis 14 Jahren ist bereits deutschlandweit einmalig.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Jedes Kind hat einen Rechtsanspruch auf einen Ganztagsplatz unabhängig vom sozialen Status der Eltern. Der Betreuungsbedarf kann aber auch 8 Stunden übersteigen.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Kinder erwerbstätiger Eltern haben einen Anspruch auf eine 10-stündige Betreuung. Bei Erwerbslosigkeit besteht Betreuungsanspruch auf 5 Stunden. Dies ist ein sinnvoller Kompromiss zwischen frühkindlicher Bildung und dem Erziehungsauftrag der Eltern. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das ist ein wünschenswertes Ziel, allerdings unter den derzeitigen finanziellen Möglichkeiten nicht zu bezahlen. Die SPD strebt das aber langfristig an.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-28"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Insbesondere eine Aufweichung des Sonn- und Feiertagsschutzes wird es mit der CDU Sachsen-Anhalt nicht geben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Ladenschlussgesetz ist ein Arbeitnehmerschutzgesetz. Bisherige Experimente haben zu keiner dauerhaften Verbesserung der Lage im Einzelhandel geführt.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die FDP steht einer Freigabe der Ladenöffnungszeiten positiv gegenüber. Die Freigabe kann auch auf Grund der grundgesetzlichen Beschränkungen nur von Montag bis Samstag erfolgen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine generelle Freigabe von Ladenöffnungszeiten lehnt die SPD ab. Der Sonntag muss in der Regel einkaufsfrei bleiben. ", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-7-29"
    }
  ]
}