{
  "data": [
    {
      "positions": [
        {
          "text": "", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen allerdings die Energiewende möglichst dezentral, erneuerbar und bezahlbar mit Menschen vor Ort umsetzen. Der Erhöhung der Vergütung von offshore erzeugter Windenergie und der gleichzeitigen Senkung der Vergütung für onshore erzeugter Windenergie stehen wir daher kritisch gegenüber, da sie die bestehende Vormacht der großen Energieunternehmen verfestigt. Allerdings werden durch Offshore-Windparks die Wirtschaftlichkeit vieler Häfen gesichert und ausgebaut. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP befürwortet sowohl die Errichtung von Windkraftanlagen auf dem Land als auch auf dem Meer.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der ökologisch-relevante Aufwand für die Installation von Windenergieanlagen im Meer ist ungleich höher als an Land. Zudem sind die Offshore-Anlagen nur mit riesigen Investitionsmitteln privater Energieriesen zu realisieren. Windenergieanlagen an Land können durch kommunale Energieversorger betrieben werden, die dem Gemeinwohl verpflichtet sind und verantwortungsvoller mit der Technologie umgehen. Deren Anlagen sind auch näher an den VerbraucherInnen, sodass weniger Leitungsverluste entstehen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Beide Modelle sollen gleichberechtigt entwickelt werden können.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Grund dafür, daß die Umsetzung und der Bau von Windkraftanlagen im Meer nur sehr langsam und zögerlich vorangeht, obwohl die Konzessionen schon lange vergeben wurden, liegt darin, daß die Errichtung von Meeresanlagen exorbitant teuer und technisch schwierig sind. Hinzu kommt, daß die Netzleitungen erst angelegt und finanziert werden müssen. Deshalb sollten Standorte auf dem Festland bevorzugt werden, sofern die landschaftlichen und bevölkerungspolitischen Umstände das zulassen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Sie sollten dort installiert werden, wo es am günstigsten ist.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Windkraftanlagen auf dem Wasser behindern Schifffahrt, Fischerei und Vogelflug. Es müsste sehr genau abgewogen werden, an welchen Orten überhaupt noch Windkraftanlagen gebaut werden könnten.  Auf dem Wasser gibt es jedenfalls bis dato genug.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-0"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bei der Chancengleichheit kommt es auf den Anfang an: Unser Ziel ist es, schrittweise für alle Kinder drei Jahre lang den Besuch des Kindergartens für täglich mindestens fünf Stunden beitragsfrei zu ermöglichen. Wir werden in der kommenden Legislaturperiode mindestens ein Kita-Jahr beitragsfrei stellen und die Einrichtung von Betriebskindergärten unterstützen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Dies wäre aus Sicht der FDP zwar sehr wünschenswert, auf absehbare Zeit jedoch finanziell nicht darstellbar. Aus diesem Grund hat sich die FDP in dieser Legislaturperiode bei den Kitas auf Qualitätsverbesserungen konzentriert und wird diesen Weg auch in den nächsten Jahren weiter gehen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die Einführung einer Kita-Sozialstaffel, damit jedes kind eine Kita besuchen kann, unabhängig vom Geldbeutel der Eltern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kitas frei für alle. DIE LINKE ist für die Beitragsfreiheit aller drei Kita-Jahre. Gerade für Kinder aus sogenannten bildungsfernen Schichten ist der Besuch der Kita Voraussetzung dafür, nicht den Anschluss zu verlieren. Kindertagesstätten haben schon heute einen Bildungsauftrag. Jede Investition in Bildung rechnet sich für die Gesellschaft. Geld in frühkindliche Bildung ist gut angelegtes Geld!", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ist aber nur langfristig realisierbar", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Der Besuch einer vorschulischen Einrichtung leistet einen wichtigen Beitrag dazu, dass Kinder in der Grundschule leichter lernen und sich besser in einer Gruppe zurechtfinden. ", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Für diese Aufgabe müssen den Kommunen die Kosten von Bund und Land erstattet werden. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Jedes deutsche Kind muß Anrecht auf einen gebührenfreien Kitaplatz haben. Es darf nicht sein, daß sich Eltern aus finanziellen Gründen gegen einen Kitaplatz entscheiden müssen. Gerade im letzten Jahr vor der Schule ist die Kita wichtig, um das Kind auf die Schule vorzubereiten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Eltern sollten generell finanziell entlastet werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Der Besuch der Kita sollte immer gebührenfrei sein, ebenso wie der Besuch der Schule. Schließlich wird auch hier die Grundlage für unsere zukünftige Gesellschaft und deren Bildungsniveau gelegt.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-1"
    }, 
    {
      "positions": [
        {
          "text": "Die feste Fehmarnbeltquerung macht Schleswig-Holstein zur Logistikdrehscheibe Nordeuropas. Das schafft Wirtschaftswachstum und Arbeitsplätze.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wenn die feste Fehmarnbeltquerung kommt, werden wir die möglichen Chancen für Schleswig-Holstein herausarbeiten und umsetzen. Bei der Entwicklung der Hinterlandkonzepte werden wir die Anliegen der Menschen in den Mittelpunkt rücken. Wir werden sie bei allen Planungen beteiligen und damit zeigen, dass ein Staat fähig ist, auch gesellschaftlich strittige Infrastrukturentwicklungen klug zu begleiten und zum Wohle des Gemeinwesen zu gestalten. Über den Bau selbst entscheiden Bund und Dänemark. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Bau der Festen Fehmarnbeltquerung liegt nicht im Bereich der Entscheidungskompetenz des Landtages. Die FDP befürwortet das Projekt und setzt sich für eine (Schienen-)Hinterlandanbindung ein, die die unterschiedlichen Interessen bestmöglich in Einklang bringt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Dies ist ein unsinniges Prestigeobjekt, das Milliarden Euro verschlingt. Zu Recht wehren sich die Menschen in der Region. Die jetzige Form des Verkehrs über den Fehmarn-Belt ist ökologisch verträglich und völlig ausreichend. Zudem sind die negativen Folgeschäden für die Natur in der Region und für den Tourismus in Ostholstein sind nicht absehbar. DIE LINKE fordert, die riesigen Summen in den ökologischen und nachhaltigen Umbau der Verkehrssysteme zu investieren.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "SSW"
        }, 
        {
          "text": "Wir sprechen uns gegen den Bau der Festen Fehmarnbeltquerung zwischen der Ostseeinsel Fehmarn auf deutscher und Lolland auf dänischer Seite sowie der damit auf deutscher Seite einhergehenden sog. Hinterlandanbindung aus. Wir werden darauf hinwirken, dass von Artikel  22 Abs. 1 a.E. des Vertrages zwischen der Bundesrepublik Deutschland und dem Königreich Dänemark über eine Feste Fehmarnbeltquerung vom 3.  September 2008 Gebrauch gemacht wird.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Seit mehreren Jahren wird das Thema feste Beltquerung kontrovers diskutiert, und auf den ersten Blick scheint dieses ehrgeizige Verkehrsprojekt durchaus vorteilhaft zu sein. Betrachtet man jedoch nur einmal die Schädigungen der Umwelt, die Umsatzeinbußen im Tourismus und die geringe Zeit- und Kostenersparnis wird schnell klar: Eine feste Fehmarnbelt-Querung ist ökologisch und ökonomisch vollkommen unsinnig.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Auf jeden Fall braucht Schleswig-Holstein endlich eine feste Verbindung nach Skandinavien um die wirtschaftlichen und touristischen Interessen zu fördern.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-2"
    }, 
    {
      "positions": [
        {
          "text": "Wir bekennen uns dazu, dass Menschen von ihrem Einkommen leben können sollen. Auch deshalb haben wir in das neue Mittelstandsförderungsgesetz eine EU-konforme Tariftreueregelung bei öffentlichen Auftragsvergaben aufgenommen. Grundlage sind dabei von den Tarifpartnern vereinbarte Mindestlöhne. Wir achten und stärken die Tarifautonomie, flächendeckende gesetzliche Mindestlöhne lehnen wir ab.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen uns für einen flächendeckenden gesetzlichen Mindestlohn von mindestens 8,50 Euro ein und wollen SH zu einem Land mit den besten Arbeitsbedingungen in Deutschland entwickeln. Hierzu gehören faire, leistungsgerechte und tariflich abgesicherte Entgelte und Mindestlöhne sowie Mindestausbildungsvergütungen, die einen eigenständigen Lebensunterhalt ermöglichen. Leiharbeit und Befristungen ohne Grund sowie das unangemessene Praktikantenwesen müssen wieder arbeitnehmergerecht sein. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Einen flächendeckenden gesetzlichen Mindestlohn lehnt die FDP ab. Lohnfindung ist Aufgabe der Tarifparteien. Die FDP will diese dabei unterstützen, auch weiterhin die Lohnfindung vorzunehmen, um eine faire Entlohnung der Beschäftigten sicherzustellen. Missbrauch im unteren Einkommensbereich soll entgegengewirkt werden. Lohnuntergrenzen sollen von den Tarifpartnern verhandelt werden und nach Branchen und Regionen unterschiedlich sein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In Schleswig-Holstein haben ein Viertel der sozialversicherungspflichtig Beschäftigten einen Lohn im Niedriglohnbereich. Dies ist das Ergebnis einer falschen Politik vor allem auf der Bundesebene. Die Deregulierung des Arbeitsmarktes und die Hartz-IV-Gesetzgebung haben dazu geführt, dass Arbeitnehmerinnen und Arbeitnehmer in vielen Branchen zu einem Lohn arbeiten müssen, der nicht zum Leben reicht. DIE LINKE fordert: Von Arbeit muss man leben können!", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Der Mindestlohn ist für uns nur eine angestrebte Übergangslösung. Auf eine exakte Höhe haben wir uns derzeit nicht festgelegt. Wir wollen letztendlich eine Enquete-Kommmission einführen, um eine breite gesellschaftliche Diskussion über ein bedingungslosen Grundeinkommens anzustossen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die NPD setzt sich für die Einführung eines allgemeinen, branchenunabhängigen Mindestlohns ein, um allen Beschäftigten ein angemessenes Arbeitsentgelt zu sichern, mit dem man aus eigener Kraft seinen Lebensunterhalt sichern kann.  ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Es kommt auf die Höhe der Mindestlöhne an. Mindestlöhne sind nicht immer von Klein- bzw. Kleinstbetrieben zu leisten.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-3"
    }, 
    {
      "positions": [
        {
          "text": "Mit dem Glücksspielgesetz Schleswig-Holstein haben wir eine Grundlage für ein dem illegalen Glücksspiel entgegenwirkendes, europarechtskonformes Glücksspielrecht geschaffen. Wir haben dabei strenge Kriterien formuliert, unter denen Glücksspielangebote im Internet vom Staat genehmigt und kontrolliert werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine Verurteilung wegen Geldwäsche muss ein zwingendes Ausschlusskriterium für die Bewerbung um eine Konzession sein. Es ist unverantwortlich, dass dies bisher nicht der Fall ist. Zudem muss die Kontrolle durch die Aufsichtsbehörden gewährleistet werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Gesetzgeber kann nur etwas kontrollieren und lenken, wenn es unter seiner Aufsicht steht. Glücksspiele und die damit einhergehende Gefahr der Spielsucht können nur kontrolliert werden, wenn sie der Aufsicht des Staates unterstehen. Der Spielerschutz ist im neuen Landesgesetz sehr ausführlich geregelt: Glücksspielanbieter sind gesetzlich verpflichtet, ein umfassendes Sozialkonzept zu entwickeln, in dem sie Maßnahmen zur Vorbeugung gegen pathologisches Spielverhalten ergreifen müssen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Leider geht Schleswig-Holstein beim Glücksspiel einen Sonderweg. Alle anderen Bundesländer beschränken das Glücksspiel stärker. DIE LINKE will nicht, dass Schleswig-Holstein zum Las Vegas von Deutschland wird. Mehr Glücksspiel bedeutet mehr Glücksspielsucht und damit auch mehr Elend in den betroffenen Familien. Glücksspiel ist zudem ein Geschäft ohne Risiko. Gewinner ist immer der Glücksspielanbieter. Aber die Gesellschaft und wir alle sind bei der Liberalisierung des Glücksspiels die Verlierer.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Finanziell schwache Bevölkerungsgruppen und labile Personen suchen einen Ausweg aus ihrer finanziellen Misere oder werden spielsüchtig. Damit verspielen sie Mittel, die für notwendigere Dinge erforderlich sind. Aus sozialer Verantwortung ist die Ausweitung von Glücksspielen , die hauptsächlich die Anbieter bereichert, abzulehnen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Zulassung von Glücksspielanbietern muss nicht reglementiert werden. Die Zulassung von Alkoholanbietern ist auch nicht reglementiert. Fakt ist, dass beides zur Sucht führen kann und der Staat tüchtig daran verdient.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-4"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Schleswig Holstein war bis 2009 prägendes und positives Vorzeigemodell in seiner Minderheitenpolitik. Die Landeszuschüsse für die Schulen der dänischen Minderheit werden von der SPD wieder auf 100% des Schülerkostensatzes gesetzt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Hier müssen im Rahmen der Haushaltskonsolidierung aus Sicht der FDP ebenso Strukturen überprüft werden wie in jedem anderen Bereich des öffentlichen Lebens auch. Innerhalb der nächsten Legislaturperiode ist hier eine Lösung zu finden, die auch bei wechselnden politischen Mehrheiten Planungssicherheit garantiert. Die FDP wird durch eine auskömmliche Finanzierung für die nächsten Jahre sicherstellen, dass die kulturellen Einrichtungen der Minderheiten handlungsfähig bleiben.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Selbstverständlich sind uns die Schülerinnen und Schüler der dänischen (Ersatz-) Schulen genauso viel wert, wie die Schülerinnen und Schüler von öffentlichen Schulen. Es ist ein fatales Zeichen an unsere dänischen Mitbürgerinnen und Mitbürger, hier an dieser Stelle zu streichen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Die dänische Minderheit in Schleswig-Holstein ist Teil unserer  Geschichte, unserer Kultur und damit unserer Gesellschaft. Wir setzen uns nachdrücklich für ihre Förderung auf allen Gebieten ein.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Solange auch bei deutschen Schulen der Rotstift angesetzt wird, und da wir vorrangig dem Wohl des eigenen Volkes verpflichtet sind, dürfen die Zuschüsse für dänische Schulen vorerst nicht wieder erhöht werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Für die dänischen Schulen sollte genau so viel Geld bereit gestellt werden wie für deutsche.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die dänischen Schulen könnten sich wieder Dänemark anschließen, dann braucht Schleswig-Holstein gar nichts mehr bezahlen.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-5"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Ablehnung zumutbarer Arbeitsangebote muss weiter Sanktionen nach sich ziehen. Allerdings wollen wir die Zumutbarkeitskriterien dahingehend ändern, dass nur tariflich entlohnte Job-Angebote angenommen werden müssen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wenn das Jobangebot für den Betroffenen annehmbar ist, gehört dies für die FDP zur konsequenten Anwendung des Prinzips Fördern und Fordern dazu.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Hartz-IV-Reformen haben viele Menschen direkt in die Armut geführt. Die Hartz-IV-Betroffenen wurden nicht gefördert. Sie wurden vom Staat immer nur gefordert, drangsaliert, ausgegrenzt, in unsinnige Maßnahmen gesteckt oder in Ein-Euro-Jobs geparkt. DIE LINKE fordert eine sanktionsfreie und armutsfeste Mindestsicherung für alle Menschen. Die Zumutbarkeitsregelungen müssen verändert werden. Sanktionen schaffen keine existenzsichernden Arbeitsplätze  sie gehören deshalb abgeschafft.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Die Piratenpartei setzt sich für die Verbesserung der Situation der Erwerbslosen ein, insbesondere für die Abschaffung und sofortige Nichtanwendung (Moratorium) der Sanktionen bei Arbeitslosengeld II (§§ 31, 32 SGB II, § 39 a SGB XII). In einem Staat, der die Menschenrechte wahren will, darf am Existenzminimum nicht noch weiter gekürzt werden. ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Soweit es sich um zumutbare Angebote handelt. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Diese Frage kann nicht abschließend beantwortet werden, da sie an bestimmte Rahmenbedingungen gebunden sein muß. Hierzu zählt u.a. ein flächendeckender Mindeslohn, der es jedem ermöglichen muß seinen Lebensunterhalt aus eigener Kraft zu sichern. Wenn diese Rahmenbedingungen geschaffen sind hat jeder Deutsche ein Recht, aber auch die Pflicht zu arbeiten. ", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Der Regelsatz ist niedrig genug, weitere Kürzungen sind nicht zumutbar.Man kann nicht verlangen, dass ein Hartz-IV-Empfänger jeden x-beliebigen Job annimmt. Allerdings ist ein Arbeitseinsatz für die Allgemeinheit zu empfehlen.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-6"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit einem Zuwachs der Studierendenzahlen muss auch ein Ausbau der sozialen Infrastruktur verbunden sein. Wir unterstützen das Studentenwerk insbesondere dabei, die Wohnheimquote wieder auf ein bundesweit übliches Niveau zu steigern und die dazu notwendige Infrastruktur zu schaffen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Situation auf dem Wohnungsmarkt wird immer schwieriger. Grund ist zum einen die steigende Zahl von Studierenden. Auf der anderen Seite gibt es immer weniger sozialen Wohnungsbau und vor allem auch zu wenig Studierendenwohnheime. Die notwendigen Zuschüsse für das Studentenwerk sind von der Landesregierung im Haushalt 2011/2012 gekürzt worden. Hier muss gegengesteuert werden!", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Der freie Zugang zu Bildungseinrichtungen ist im Interesse aller. Deshalb ist es Aufgabe der gesamten Gesellschaft, eine leistungsfähige Bildungsinfrastruktur zu finanzieren und gebührenfrei zur Verfügung zu stellen: Investitionen in Bildung sind Investitionen in die Zukunft und in eine stabile Demokratie.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Bezahlbarer Wohnraum für Studenten in den Unistandorten in Lübeck und Kiel ist nicht im erforderlichen Umfang vorhanden, daher muß es Aufgabe des Landes sein, den Bau von Studentenwohnheimen zu fördern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Landesmittel sind ausreichend.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-7"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "§ 1 Absatz 1 des Landeswahlgesetzes sieht  mit 69 Abgeordneten bereits eine solche Grenze vor. Diese wird nur überschritten, wenn die Einhaltung dieser Grenze die politischen Mehrheitsverhältnisse nur unzureichend abbilden würde, weil sonst vor allem kleinere Parteien benachteiligt werden würden. Das ist undemokratisch!", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP hat sich mehrfach an einer Verkleinerung des Landtages beteiligt. So wurden bspw. bei der letzten Reform des Landeswahlrechts die Zahl der Wahlkreise von 40 auf 35 verringert. Die in der Landesverfassung festgeschriebene Zahl von 69 Abgeordneten wurde von CDU, SPD und FDP jedoch aus rechtlichen Gründen wieder gestrichen, um nicht erneut Verfassungswidrigkeiten in Teilen des Wahlrechts zu riskieren.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind für eine Begrenzung/Verkleinerung des Landtages. Deshalb haben wir weniger/größere Wahlkreise gefordert als es jetzt gibt. Trotzdem müssen Überhangmandate ausgeglichen werden, damit die wahren prozentualen Verhältnisse abgebildet werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wichtiger als die Zahl der Abgeordneten ist für DIE LINKE, dass der Landtag das Wahlergebnis genau widerspiegelt. Da dies im jetzigen Landtag nicht der Fall ist (CDU und FDP haben weniger Stimmen aber mehr Mandate erhalten als die Oppositionsparteien), müssen nun Neuwahlen stattfinden. DIE LINKE hat sich leider vergeblich für eine weitere Reduzierung der Direktwahlkreise und damit für eine Verkleinerung des Landtages eingesetzt. So besteht weiter die Gefahr von Überhangs- und Ausgleichsmandaten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine feste Grenze nicht, weil es dadurch wieder ein Parlament geben kann, das nicht das Wahlergebnis richtig wiederspiegelt. Aber so weit wie möglich begrenzen durch weniger Wahlkreise.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Beim Verhältniswahlrecht muß ein Ausgleich für die kleinen Parteien bei der Mandatszuordnung stattfinden. Die Zahl der Abgeordneten ist durch Verringerung der Anzahl der Wahlkreise schon reduziert worden! (Von 45 Wahlkreisen, auf 40 zu jetzt 35!)", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Viele Landtagsabgeordnete verschlingen viele Gehälter. Durch eine feste Obergrenze kann dieser Etat wenigstens halbwegs fest eingeplant werden.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-8"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Gute Bildung ist das Fundament für Chancengleichheit und soziale Gerechtigkeit. Wir gestalten deshalb die Bildungsangebote so, dass jeder und jede in Schleswig-Holstein den bestmöglichen Bildungsabschluss erreichen kann, unabhängig von der sozialen Herkunft, vom Geschlecht, von Hautfarbe oder Religion und Weltanschauung. Alle Kinder und Jugendlichen sind gleich wichtig und wertvoll. Sie haben einen Anspruch auf bestmögliche individuelle Förderung im Schulsystem.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der kulturelle Hintergrund ist für die FDP kein Grund, um Kinder nicht gemeinsam zu unterrichten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE fordert EINE SCHULE FÜR ALLE. Wir wollen, dass die Kinder mindestens bis zur 10 Klasse an einer Schule zusammen lernen. In der Schule sollen vor allem auch die sozialen Kompetenzen gefördert werden. Die Schule soll auch der Ort sein, an dem sich Kinder unterschiedlicher kultureller Hintergründe gegenseitig kennenlernen und schätzen lernen. Kulturelle Unterschiede können auch als Chance gesehen werden, über die eigenen Vorstellungen zu reflektieren und Toleranz zu lernen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": " Das ist im Weltbild der Piraten selbstverständlich.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Ein gemeinsamer Unterricht aller Kinder, birgt die Gefahr, daß leitungsstarke Kinder auf der Strecke bleiben. Die NPD spricht sich daher für Förderklassen mit ausländischen Schülern aus, die dort gezielt nach ihren Kenntnissen und Fähigkeiten unterrichtet werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Nur so kann eine multikulturelle Gesellschaft Zukunft haben, wenn schon unsere Kinder diese kulturellen Unterschiede kennenlernen und damit leben lernen.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-9"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD wird den Ausstieg aus der Atomkraft, für den wir seit Anfang der 80er Jahre kämpfen, durch den Aufbau einer nachhaltigen Energieversorgung mit Energieeinsparung, Energieeffizienz und erneuerbaren Energien beschleunigen. Zudem fordern wir den schnellstmöglichen Rückbau der AKW. Die Strom- und Wärmeerzeugung aus fossilen Energieträgern muss bis zur Mitte des Jahrhunderts durch neue Energien wie Wind, Sonne und Geothermie ersetzt werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP steht zum beschlossenen Atomausstieg der Bundesebene, der für das Kernkraftwerk Brokdarf noch Reststrommengen vorsieht.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Atomkraft ist todsicher. Dies haben schon vor dem Unglück von Fukushima u.a. die Reaktorkatastrophen in den USA (Three Mile Island) und Russland (Tschernobyl) gezeigt. Eine Technologie, die Folgeschäden und Verstrahlungen über Hunderte von Kilometern und Jahren verursacht, darf nicht angewendet werden. Alle AKWs müssen schnellstmöglich abgeschaltet werden. Dies gilt auch für das AKW Brokdorf. Leider wurde der Antrag der LINKEN zur Stilllegung von Brokdorf von allen anderen Fraktionen abgelehnt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Wir halten die Risiken der Energiegewinnung durch Atomenergie im Vergleich zum Nutzen für vollkommen unverhältnismäßig und wollen die schnellstmögliche Stilllegung aller schleswig-holsteinischen Kernkraftwerke bewirken.Darüber hinaus wollen wir, dass bei der Lagerung nuklearer Abfälle höchstmögliche Sicherheit angestrebt wird.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die NPD hat bereits vor der Katastrophe in Japan vor den Gefahren der Atomenergie gewarnt, denn die Risiken sind unkalkulierbar. Das Problem ist dabei das atomare Material, das als Kraftquelle eingesetzt wird und unweigerlich und über einen Zeitraum von Jahrzehntausenden Strahlung erzeugt. Zurzeit liegen tausende Tonnen radioaktiven Abfalls mehr oder weniger kontrolliert an dutzenden verschiedenen Orten in Deutschland.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine Abschaltung soll so erfolgen wie es im Rahmen der Energiewende vorgesehen ist. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Brokdorf muss auf jeden Fall abgeschaltet werden, da es in diesem AKW schon zu viele Störungen gegeben hat. Jeder Störfall ist einer zu viel.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-10"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen den Anteil von Frauen in Führungspositionen in der Gesellschaft und in der Wirtschaft erhöhen. Wir erwarten hierzu verstärkte und wirkungsvolle Aktivitäten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Landesregierung wird zusammen mit der Wirtschaft, den Gewerkschaften, den Hochschulen und Bildungseinrichtungen eine strategisch angelegte Fachkräfteinitiative auf den Weg bringen. Wir werden so der demographischen Entwicklung entgegenwirken und den Fachkräftebedarf der Wirtschaft sichern helfen. Wir werden Rahmenbedingungen schaffen, die dazu beitragen, die Frauenerwerbsquote zu erhöhen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Von der sehr mittelständisch geprägten Wirtschaftsstruktur Schleswig-Holsteins einmal abgesehen, möchte die FDP privaten Unternehmen die Zahl der weiblichen Führungskräfte nicht per Gesetz diktieren, sondern vielmehr durch die umfassende Verbesserung der Vereinbarkeit von Familie und Beruf (weitere Verbesserung der Kinderbetreuung, Ganztagsangebote in Schulen, steuerliche Anreize) die Zahl der Frauen in Führungspositionen erhöhen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Seit vielen Jahren haben sich Unternehmen verpflichtet, den Frauenanteil in Aufsichtsräten und Vorständen zu erhöhen. Die Ergebnisse sind ernüchternd. Immer noch sind Frauen in allen gesellschaftlichen Bereichen unterrepräsentiert. Dies betrifft nicht nur die Wirtschaft: In der Landesregierung haben wir nur eine Ministerin. In den Universitäten gibt es viel zu wenige Professorinnen. Deshalb braucht es Frauenquoten in Politik, Verwaltung und auch in Aufsichtsräten und Vorständen von Unternehmen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Gleichbehandlung aller Individuen ist das vorrangige Ziel einer modernen Gesellschaft und von mehr abhängig als nur von Frauenquoten. ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die NPD bekennt sich zur Unterschiedlichkeit und Gleichwertigkeit von Mann und Frau und lehnt den naturwidrige Gleichstellungswahn linker Politiker und damit auch eine gesetzliche Frauenquote konsequent ab.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Unternehmen sollen Aufsichtsräte und Vorstände nach Qualifikation besetzen, nicht nach dem Geschlecht.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Für eine Frauenquote braucht man kein Gesetz, sondern qualifizierte Frauen.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-11"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Aber nur wenn tatsächliche Anhaltspunkte für erhebliche Gefahren für die öffentliche Sicherheit und Ordnung vorliegen. Durch entsprechende Kameraführung und Heranzoomen der Störer, muss so weit wie technisch möglich, ein Erfassen friedlicher Demonstranten vermieden werden. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Videoaufnahmen der Polizei bei Demonstrationen sollen aus Sicht der FDP nur offen vorgenommen und zeitlich begrenzt gespeichert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Grundsätzlich dürfen Videoaufnahmen - auch bei Demos - selbstverständlich dann gemacht werden, wenn es den konkreten Verdacht auf Straftaten gibt oder diese bereits erfolgt sind. Was jedoch nicht erlaubt, jedoch gängige Praxis bei Demos ist, ist das diese per se, ohne Verdacht auf Straftaten und von vornherein durch Kamerawagen begleitet werden und die Teilnehmerinnen und Teilnehmer flächendeckend abgefilmt werden - auch zur Einschüchterung. Diese Praxis hat vor Kurzem ein Gericht (Berlin) noch einmal in einem aktuellen Urteil explizit untersagt. Grundsätzlich Antwort daher eigentlich Nein, nur in engst beschränkten Ausnahmefällen, die im Detail in den Versammlungsgesetzen (Anhörungen haben ja dazu gerade auf Landesebene stattgefunden) geregelt werden müssen.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE ist gegen dieses leider oft eingesetzte Mittel. Mit Videoaufzeichnungen werden Menschen davon abgehalten, an Demonstrationen teilzunehmen. Denn niemand kann sagen, was tatsächlich mit dem Videomaterial geschieht. Zudem werden Demonstrierende durch eine solche Maßnahme quasi unter Generalverdacht gestellt. DIE LINKE ist generell gegen die zunehmende Videoüberwachung in der Öffentlichkeit. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Wir lehnen die Überwachung des öffentlichen Raums strikt ab. Mit diesen Maßnahmen werden alle Nutzer öffentlicher Flächen unter Generalverdacht gestellt, ohne dass eine tatsächliche Steigerung der Zahl aufgeklärter oder verhinderter Straftaten belegt werden kann. Auch die Erfassung biometrischer Daten ohne Anfangsverdacht wird von uns kategorisch abgelehnt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Auswertung durch Polizei und Veranstalter der Demonstrationen muss gewährleistet werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Es ist selbstverständlich, daß am Rande einer angemeldeten und friedlichen Demonstration Videoaufnahmen von möglichen Störern gemacht werden dürfen, um die Sicherheit und Ordnung sicherzustellen. Eine Videoüberwachung von friedlichen Teilnehmern einer angemeldeten Demonstrationen zur sogenannten Gefahrenabwehr lehnen wir hingegeb ab.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Gewattätige Demonstranten sollten so überführt werden können.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Polizei muss weiterhin  Videoaufnahmen machen dürfen um eventuelle Straftäter im Vorfeld zu erkennen und auch später wieder zu erkennen. Außerdem dienen sie  der Beweisaufnahme.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-12"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Alle profitieren von den Leistungen einer Kommune, die sich zum größten Teil durch Gewerbesteuern finanziert. Wer von den Leistungen der Kommunen profitiert, muss sich auch mit an den Kosten beteiligen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Freiberufler sind überwiegend als Einzelunternehmer oder in Personengesellschaften tätig, weshalb ihre Gewerbesteuerbelastung auf die Einkommensteuerschuld anrechenbar ist. Dies ist beinahe ein Nullsummenspiel, es müssten jedoch zusätzliche Steuererklärungen abgegeben und bearbeitet werden. Die Gewerbesteuer würde zu einer Aufkommensverschiebung zwischen Arbeitsort und Wohnsitz führen. Der Aufwand stünde in keinem Verhältnis zum fiskalischen Nutzen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Alle Freiberufler sollen in die Gewerberbesteuer einbezogen werden. Bisher zahlen nur etwa ein Drittel der Freiberufler Gewerbesteuer. Das ist ungerecht.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE will die Gewerbesteuer zu einer Gemeindewirtschaftssteuer weiterentwickeln. Die Gemeindewirtschaftssteuer sieht vor, dass auch Freiberufler und Selbständige zahlen, anders als bei der jetzigen Gewerbesteuer. Dies verbessert und verstetigt die Einnahmen der Städte und Gemeinden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Die Piratenpartei versteht sich weder als Steuersenkungs- noch als Steuererhöhungspartei. Fakt ist, dass wir ein gerechteres, verständlicheres und transparentes Steuersystem benötigen.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dies erfordert für eine gerechte Regelung grundlegende Änderungen im Steuersystem. ", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Ärzte und Rechtsanwälte sind in ihrer großen Mehrheit keine Unternehmer in herkömmlichen Sinne, sondern dem allgemeinen Wohl verpflichtet. Ihre Aufgaben sind wichtige Dienstleitungen zur Sicherung der gesundheitlichen Fürsorge und der Erlangung von Rechtssicherheit. Zusätzliche Abgaben dieser Berufsgruppen sind daher abzulehnen. Bei privaten Kliniken (z.B Schönheitschirugie) kann der Ansatz ein anderer sein.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Freiberufler betreiben zwar ein Gewerbe, dienen damit aber oft der Gemeinschaft und sind deshalb nicht zu besteuern.Freiberufler bezahlen schon Steuern genug.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-13"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das ist aber nicht an jeder Schule möglich, sondern das Angebot muss von der Nachfrage und davon, ob qualifizierte Lehrkräfte vorhanden sind, abhängen. Da das nicht sicherzustellen ist, wollen wir mittelfristig den religions- und konfessionsgebundenen Religionsunterricht in Kooperation mit den Kirchen und Religionsgemeinschaften zu einem konfessionsübergreifenden Religionsunterricht umwandeln, in dem alle Schüler unabhängig von ihrer Religionszugehörigkeit gemeinsam unterrichtet werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP befürwortet dieses Angebot an den Schulen, wo es sinnvoll erscheint.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Solange es konfessionsgebundenen Unterricht gibt, muss es auch ein Angebot für alle Religionen geben. Wir setzen uns allerdings dafür ein, dass es ein Fach Religion für alle gibt - wie es in Hamburg eingeführt wurde.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE ist gegen konfessionellen Religionsunterricht an den Schulen. DIE LINKE hat im Landtag gefordert, den konfessionellen Religionsunterricht durch einen religionskundlichen Unterricht beziehungsweise einen Ethikunterricht zu ersetzen. Wir brauchen keine Mauern zwischen den unterschiedlichen Religionen, keine Abgrenzungen. Wir brauchen Verständnis und Solidarität über alle Grenzen hinweg.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Wir fordern, dass allen Schülern an staatlichen Bildungseinrichtungen ethische und religiöse Inhalte gleichwertig vermittelt werden. Einen konfessionsgebundenen Religionsunterricht lehnen wir ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die NPD setzt sich für die Trennung von Staat und Religion ein, daher ist ein Islamunterricht an deutschen Schulen für uns kein Thema. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Generell sollte an den Schulen kein Religionsunterricht sondern ein Ethikunterricht gegeben werden.  ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die islamische Religion gehört nicht zu unserem Kulturkreis und ist nicht Teil unserer deutschen Bildung. Warum sollte sie an deutschen Schulen gelehrt werden? Es ist nicht Aufgabe der Schule die verschiedenen Religionen, die in unserer multikulturellen Gesellschaft vertreten sind, auch zu unterrichten.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-14"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen den hohen Standard unserer Landwirtschaft, des Fischereiwesens und der Ernährungswirtschaft mit einer nachhaltigen Wirtschaftsweise verbinden und hierfür Finanzmittel umschichten, um damit Regionalität, Umweltverträglichkeit und Qualität zu fördern. Wir setzen uns für den Erhalt der Beibehaltungsförderung für den Ökolandbau ein, weil die Mehrkosten für Ökolandbau ohne dauerhafte Förderung des Landes nicht abzubilden sind.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Landesregierung hat die Förderung der ökologischen Landwirtschaft eingestellt. Damit wird dem Ökolandbau in Schleswig-Holstein schwerer Schaden zugefügt. Für eine gute Zukunft sind gesunde, nachhaltig und ökologisch hergestellte Nahrungsmittel wichtig. Diese müssen für alle Menschen bezahlbar bleiben. Deshalb plädiert DIE LINKE für eine verstärkte Förderung des Ökolandbaus in Schleswig-Holstein. Der Nutzen ist viel höher als die ökologischen Folgeschäden von konventionellen Anbaumethoden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Schleswig-Holstein ist das einzige Bundesland, dass die Ökolandbauförderung streichen will. Sie kostet das Land 400.000 . Mit der Streichung fallen dann auch 1,8 Millionen Zuschüsse aus der EU weg, die der Ökolandbau dringend benötigt. Gerade der Öko-Landbau übernimmt zusätzlich wichtige gesellschaftliche Aufgaben, wie Natur- und Umweltschutz. Wir erachten die Ökolandbauförderung für wichtig, generell setzen wir uns für eine Überprüfung aller Subventionen ein.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Ursache vieler Lebenmittelskandale ist die immer skrupellosere Haltung der Menschen gegenüber Tieren und Natur. Zugunsten ihres Profits greifen Futtermittelhersteller und Landwirte , die durch zu niedrige Abnahmepreise dazu gezwungen werden, immer wieder zu Chemikalien und Antibiotika, welche zwar das Wachstum der Tiere und Pflanzen beschleunigen, jedoch für den Menschen eine große Gefahr und Belastung darstellen. Daher spricht sich die NPD für eine Förderung der ökologischen Landwirtschaft aus.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir meinen die bisherige Förderung ist ausreichend. Auch konventionelle landwirtschaftliche Produkte sollten so beschaffen sein, dass sie dem Menschen nicht schaden. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die ökologische Landwirtschaft muss gefördert werden, um sie wirtschaftlich zu stabilisieren und konkurrenzfähig zu machen. Ökologisch produzierte Lebensmittel müssen für alle Bürger bezahlbar sein und können nur mit finanzieller Förderung ihre Preise dem Markt anpassen.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-15"
    }, 
    {
      "positions": [
        {
          "text": "Die Kriminalität und insbesondere die Gewalttaten von jungen Menschen haben in den vergangenen Jahren erschreckend zugenommen. Deshalb sieht die CDU hier einen wichtigen Schwerpunkt in der Kriminalitätsbekämpfung. Eine frühestmögliche Prävention und Intervention ist ein Garant für die Verhinderung von kriminellen Karrieren.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Auch Experten halten den Warnschussarrest für sinnlos. Er dient nur der populistischen Forderung des Wegsperrens von jugendlichen StraftäterInnen. Wirkungsvoller ist eine schnelle Reaktion auf eine Straftat durch ein zügiges Jugendverfahren. Dafür setzen wir uns ein. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP setzt auf präventive Maßnahmen und hält den sog. Warnschussarrest für eine sinnlose Maßnahme.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Abweichendes Verhalten, jugendliche Kriminalität, soll nach Ansicht der LINKEN nicht durch Arrest bestraft werden. Es bedarf vielfältiger Hilfen, um der Ursache für dieses abweichende Verhalten auf den Grund zu gehen. Nur so kann ein Abrutschen in kriminelle Karrieren verhindert werden. Junge Menschen brauchen vor allem vernünftige Lebensperspektiven und ausreichend Ausbildungs- und Arbeitsplätze. Perspektivlosigkeit und Ausgrenzung sind der Nährboden für Gewalt. Hier muss angesetzt werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Sicherlich kann es bei einigen Jugendlichen hilfreich sein einen solchen Warnschussarrest anzuordnen. Schon jetzt gibt es in Schleswig-Holstein die Möglichkeit des Jugendarrestes, der von den Jugendrichtern angeordnet werden kann.  ", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Es muss nach anderen Möglichkeiten zur Vermeidung von Straftaten durch Jugendliche gesucht werden. Eine Inhaftierung dient nicht der Straftatvermeidung und wirkt  auch nicht unbedingt abschreckend, bis auf eventuelle Ausnahmen, eher im Gegenteil. Kriminelle Energie und Kontakte werden durch eine Inhaftierung eher noch forciert.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-16"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Direktwahl der hauptamtlichen Bürgermeisterinnen und Bürgermeister hat sich bewährt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Direktwahl von BürgermeisterInnen bietet den Menschen in der Kommune mehr Wahlmöglichkeiten. Allerdings sind bei Einführung der Direktwahl die Rechte der kommunalen Parlamente beschnitten worden. Das bedeutet weniger Demokratie und muss rückgängig gemacht werden. Wichtiger als die Direktwahl ist für DIE LINKE, dass die BürgerInnen über Instrumente wie Bürgerhaushalt und Bürgerentscheide unmittelbar in Entscheidungsfindungen einbezogen werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die kommunalen Parlamente, die die Mehrheiten in der Bevölkerung widerspiegeln, sollen gestärkt werden.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Eine Legitimierung durch die Bürger sollte weiterhin die Grundlage zur Wahl eines Kommulvertreter wie bspw. Bürgermeisters sein.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Nur weil die Wahlbeteiligung bei den Direktwahlen der Bürgermeister sinkt, scheint das für viele Politiker schon Grund genug zu sein, die Direktwahl in Frage zu stellen. Wir stehen zur Direktwahl. Vielleicht sollten sich die bundesdeutschen Politiker die Frage stellen, ob ihr eigenes Fehlverhalten ausschlaggebend für eine sinkende Wahlbeteiligung sein könnte.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-17"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen auf Inklusion: Kinder und Jugendliche mit Hochbegabung sollen genau wie diejenigen mit Behinderungen oder anderen Defiziten individuell im Rahmen der regulären Klassen und mit Zusatzangeboten (Enrichment-Programmen) gefördert werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP setzt sich in vielfältigerweise für die Hochbegabtenförderung ein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen individuelle Förderung, nicht Segregation. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE setzt auf binnendifferenziertes Lernen. Dies bedeutet das Gegenteil zur Separation in Hochbegabtenklassen. DIE LINKE fordert EINE SCHULE FÜR ALLE. Wir wollen, dass Kinder nicht nach der vierten Klasse getrennt werden. Sie sollen bis zur 10. Klasse an einer Schule weiter zusammen lernen. In der Schule sollen vor allem auch die sozialen Kompetenzen gefördert werden. Den unterschiedlichen Interessen und Fähigkeiten wollen wir durch binnendifferenzierten Unterricht gerecht werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "SSW"
        }, 
        {
          "text": "Wir setzen auf Individualität in der Bildung und sprechen uns für geeignete Angebote und Förderungen sowohl für Schüler mit Lernbehinderungen als auch für sogenannte Hochbegabte aus. ", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Förderung von hochbegabten Schülern, ungeachtet der finanziellen Möglichkeiten der Eltern, sollte für das Land Schleswig-Holstein selbstverständlich sein, denn viele Eltern verfügen nicht über die Möglichkeiten ihre Kinder intensiver zu fördern.  ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Förderung von Hochbegabten muss weiter angestrebt werden.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-18"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ziel ist eine dezentrale und demokratisch getragene Energieversorgung als wesentlicher Bestandteil der Daseinsvorsorge in allen Gemeinden: Durch den Erhalt und Aufbau eigener Stadt- und Gemeindewerke können wir die kommunale Versorgung ausbauen und stärken damit Einsparung, Effizienz und erneuerbare Energien.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP hat nichts gegen private Unternehmen, die diese Aufgaben unter Umständen übernehmen bwz. übernommen haben. Dies muss im Einzelfall entschieden werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Lage in den Kommunen in SH lässt sich nicht über einen Kamm scheren. Wichtig ist, dass die Kontrolle über die Versorgung in den Kommunen in öffentlicher Hand sein muss. Es gibt in vielen Kommunen einen Trend zur Rekommunalisiereung, den wir unterstützen, weil die Privatisierungen in der Vergangenheit falsch waren.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die öffentliche Daseinsvorsorge gehört in öffentliche Hand. Die wichtigsten Lebensgrundlagen sollen nicht Profitinteressen untergeordnet werden bzw. ausgeliefert sein. Nicht profitorientierte öffentliche Unternehmen bieten Gewähr für eine am Gemeinwohl orientierte Versorgung der Menschen mit diesen lebenswichtigen Gütern.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Die Aufrechterhaltung einer grundlegenden Infrastruktur für Bildung, Gesundheit, Energieversorgung, Transport usw. ist Aufgabe des Staates. Eine weitere Privatisierung in diesen Bereichen sehen wir deshalb sehr kritisch. Wir lehnen Öffentlich Private Partnerschaften grundsätzlich ab. ", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Kommunale Grundversorgung darf nicht auf dem Altar der Privatisierung geopfert werden, sondern gehört in öffentliche Hand. Privatwirtschaftliche Konzerne handeln ausschließlich nach dem Prinzip der Gewinnmaximierung, was zu unkontrolierbaren Preisanstiegen führt. Kommunale Betriebe stellen hingegen die Bedarfsdeckung in den Mittelpunkt und können bei Bedarf auch bei der Preisgestaltung eingreifen. Überschüsse sollen der Gemeinschaft zugute kommen und nicht irgendwelchen Anlegern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Es sollte auch andere Anbieter geben, so dass der Verbraucher wählen kann.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die kommunale Grundversorgung muss in staatlicher Hand bleiben um den Einfluss auf diese Grundversorgung nicht zu verlieren.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-19"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Kindergeld ist nicht an die Staatsbürgerschaft gekoppelt und soll es nach unsere Auffassung auch nicht sein. Nichtdeutsche Staatsangehörige können bereits heute Kindergeld erhalten, wenn sie in Deutschland (dauerhaft) erwerbstätig sind.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP hat die Höhe des Kindergeldes zum Jahresbeginn 2010 deutlich auf 184 Euro (für das erste Kind) erhöht, um Familien finanziell besser zu stellen. Das Kindergeld soll weiterhin auch an ausländische Familien gezahlt werden (dies gilt für Staatsangehörige der EU-Mitgliedsstaaten sowie des Europäischen Wirtschaftsraumes und Staatsangehörige der Schweiz, die in Deutschland erwerbstätig sind oder, falls sie nicht erwerbstätig sind, in Deutschland wohnen).", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Schon bei der Frage ist DIE LINKE mehr als irritiert. Wir unterscheiden die Menschen nicht danach, welchen Pass sie haben. DIE LINKE kämpft dafür, dass alle Menschen, die in Deutschland leben, die gleichen Rechte erhalten. Das schließt selbstverständlich auch den Anspruch auf Kindergeld ein.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Jeder Mensch hat das Recht auf eine sichere Existenz und gesellschaftliche Teilhabe. Die Würde des Menschen zu achten und zu schützen ist das wichtigste Gebot des Grundgesetzes. Ein Mensch kann nur in Würde leben, wenn für seine Grundbedürfnisse gesorgt und ihm gesellschaftliche Teilhabe möglich ist. ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Familienpolitische Maßnahmen des Staates, wie das Kindergeld, das Begrüßungsgeld für Neugeborene, das Müttergehalt und das von der NPD geforderte Familiendarlehen haben ausschließlich deutsche Familien zu fördern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Auch ausländische Familien sollen einen Anspruch auf Kinderfreibeträge oder ersatzweise auf Kindergeld haben. Vorausgesetzt sie leben und arbeiten in Deutschland", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wer keine deutsche Staatsbürgerschaft annehmen will, kann auch nicht von diesem Staat Gelder verlangen. Warum soll der Staat Kindergeld an Familien zahlen, die keine deutsche Staatsbürgerschaft annehmen wollen?Außerdem wäre es ein weiterer Anreiz für ausländische Familien die deutsche Staatsbürgerschaft anzunehmen, um das Recht auf Zahlung des Kindergeldes zu erhalten.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-20"
    }, 
    {
      "positions": [
        {
          "text": "Zum Kern unseres Gesundheitswesens gehören freie Arzt- und Behandlungswahl der Versicherten ebenso wie eine flächendeckende medizinische Versorgung. Dafür werden wir uns weiter einsetzen. Wir brauchen verstärkt Anreize für Ärztinnen und Ärzte sich in unterversorgten Regionen niederzulassen. Dabei ist die kommunale Kompetenz und Erfahrung vor Ort einzubeziehen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir festigen die regionale und wohnortnahe medizinische Versorgung der Menschen in allen Regionen Schleswig-Holsteins. Wir stellen sicher, dass die hausärztliche Versorgung der Menschen eine wesentliche Lotsenfunktion für die Verzahnung medizinischer, pflegerischer und sozialer Maßnahmen darstellt. Die Partner der Selbstverwaltung in Schleswig-Holstein zeigen hohe Verantwortung und regionale Handlungskompetenz. Wir werden sie darin unterstützen und die Gesundheitsinitiative neu beleben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP hat die Möglichkeit für die Kassenärztliche Vereinigung geschaffen, unterversorgte Gebiete für Ärzte durch Honorarzuschläge attraktiv zu machen. Die FDP wird niedergelassene Ärzte unterstützen, die mit Hilfe einer mobilen Zweitpraxis ihre Patienten im ländlichen Raum vor Ort erreichen wollen. Die FDP unterstützt außerdem die Einrichtung von Lehrstühlen für Allgemeinmedizin an den Universitäten in Kiel und Lübeck.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns aber dafür ein, dass die Kassenärztliche Vereinigung bei der Verteilung der Arzthonorare Anreize für die Tätigkeit auf dem Land schafft. Sollte sich die Versorgung auf dem Land in den kommenden Jahren weiter verschlechtern, muss das Land jedoch eine einzelbetriebliche Förderung von Praxen in Betracht ziehen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Versorgung auf dem Land wird immer problematischer, weil weniger ÄrztInnen bereit sind, im ländlichen Raum Praxen zu eröffnen. Dieser Trend ist aber nicht allein durch mehr Euros für LandärztInnen umzukehren. Die Vereinbarkeit von Familie und Beruf muss auch für ÄrztInnen verbessert und die Attraktivität des ländlichen Raumes generell erhöht werden. Noch wichtiger ist aber ein flächendeckendes integriertes Gesundheitssystems auf der Grundlage einer solidarischen Bürgerversicherung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Diese Frage wird zur Zeit in der Piratenpartei diskutiert.Die ärztliche Versorgung auf dem Land ist ein ernsthaftes Problem. Es müssen dringend die Rahmenbedingungen verbessert werden, allein finanzielle Anreize reichen nicht aus. Schleswig-Holstein ist ein Flächenland, in dem die ländliche Bevölkerung nicht von elementaren Bedürfnissen abgeschnitten werden darf.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine flächendeckende Ansiedlung von Allgemeinmedizinern auch in ländlichen Regionen ist eine Grundversorgung, die der Staat für seine Bürger sicherstellen muß. Wenn sich nicht ausreichend Ärzte im ländlichen Raum ansiedeln, muß des Land die Ansiedlung finanziell fördern.  ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Offensichtlich ist zur Zeit eine Praxis auf dem Lande nicht so lukrativ wie in der Stadt", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Niederlassung von Ärzten und Ärztinnen im ländlichen Raum ist auf jeden Fall zu unterstützen, allerdings nur in Gegenden, in denen ein tatsächlicher Mangel an Ärzten besteht.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-21"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Einbeziehung der Bundeswehr über Jugendoffiziere oder Besuche militärischer Einrichtungen kann ein Teil des staatsbürgerlichen Unterrichts sein, aber nur, wenn auch bundeswehrkritische Stimmen zu Wort kommen und wenn die Eltern informiert und berechtigt sind, minderjährige Kinder von Kasernenbesuchen abzumelden (volljährige Schüler entscheiden selbst).", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE wendet sich gegen diese Praxis. Wir wollen, dass unsere Kinder eine Erziehung zum Frieden erhalten. Erst recht nach der Umwandlung der Bundeswehr hin zu einer Interventionsarmee, die weltweit Krieg führen soll, wenden wir uns ohne Wenn und Aber dagegen, dass die Bundeswehr an unseren Schulen werben darf.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Im Zusammenahng mit Ausbildungs- und Berufsinformationen für Abschlussklassen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir sind der Auffassung, daß die Bundeswehr wieder ihrer eigentlichen Aufgaben der Landesverteidigung nachkommen sollte und nicht weiter als Kanonenfutter für fremde Interessen verheizt werden darf. Unter dieser Vorraussetzung ist es für uns selbstverständlich, daß die Bundeswehr auch an Schulen ab der 8. Klasse werben darf.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Für Berufe bei der Bundeswehr sollte nicht anders geworben werden als bei anderen berufen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Berufe bei der Bundeswehr sind genauso Berufe, wie andere auch und dienen dem Schutz und Sicherheit der Bevölkerung. Warum sollte nicht dafür an unseren Schulen geworben werden dürfen? ", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-22"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Menschen suchen Schutz nicht nur vor politischer Verfolgung. Deshalb werden wir eine Diskussion anregen, ob der heutige Flüchtlingsbegriff noch zeitgemäß ist. Wir setzen uns für eine stichtagsunabhängige Bleiberechtsregelung für bereits integrierte Flüchtlinge ein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Immer wieder kommt es auch in Schleswig-Holstein zu Abschiebungen von Menschen, die schon seit mehreren Jahrzehnten in Deutschland leben. Sogar Kinder und Jugendliche, die hier in Schleswig-Holstein geboren wurden, werden in ein für sie völlig fremdes Land abgeschoben. Dort gibt es keine Perspektive für die Betroffenen. DIE LINKE möchte allen Menschen, die hier leben, eine Perspektive bieten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Wir fordern ein dauerhaftes Aufenthaltsrecht einzuführen und die Hürden einer Einbürgerung deutlich zu senken.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Es darf es kein Bleiberecht geben, das weitere Anreize für Einwanderung in unser Sozialsystem schafft und den Mißbrauch durch Asylbetrüger herausfordert. Wer als Flüchtling nach Deutschland kommt, muß sich bereits bei der Einreise darüber im klaren sein, daß er früher oder später wieder zurück in seine Heimat reisen muß!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Das sollte je nach Einzelfall entschieden werden.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Ein dauerhaftes Bleiberecht kann nur über die Annahme der deutschen Staatsbürgerschaft erfolgen. Dieser muss ein Nachweis über das Erlernen der deutschen Sprache vorausgehen.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-23"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Recht auf Kunst und Kultur, auf kulturelle Teilhabe ist ein Bürgerrecht. Wir wollen mit den Trägern der großen Theater nach Möglichkeiten suchen, flächendeckend erreichbare Theater-Angebote aufrecht zu erhalten. In welcher Form das geschieht, ist offen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP sieht keine Notwendigkeit für eine Zusammenlegung des Landestheaters mit den Theatern in Kiel und Lübeck. Synergien können sich zwar ggf. bei künstlerischen Projekten oder Marketing-Strategien ergeben, eine organisatorische Zusammenlegung ist jedoch nicht erforderlich.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen bessere Kooperation und Mitteleinsatz.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Alle drei Einrichtungen leisten gute Arbeit. Die sogenannten Synergieeffekte wären nach Ansicht der LINKEN sehr gering. DIE LINKE möchte eine gesicherte Finanzierung aller drei Theater. Die Zuschüsse für das Landestheater müssen endlich wieder dynamisiert, also angehoben werden. Kultur und der Zugang zu Kultur sind für eine Gesellschaft elementar. Wir wollen auch die Soziokultur stärker fördern. Kulturelle Teilhabe darf keine Frage des Geldbeutels sein.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Im Rahmen der Überprüfung aller Zuschussmittel für Kultur und Bildung wäre auch eine solche Lösung zu prüfen.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ein echter Einspareffekt ist nicht zu erkennen, aber ein Verlust an individueller und kreativer Vielfalt zu befürchten.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Theater im Land leisten einen wichtigen kulturellen Auftrag,  müssen jedoch leider jedes Jahr durch Steuergelder bezuschußt werden. Um die Kosten zu senken und alle Spielstätten zu erhalten, wäre es sinnvoll sie organisatorisch zusammenzulegen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die organisatorische Zusammenlegung könnte Kosten sparen.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-24"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD wird die Beratungsstellen für Frauen und Mädchen sowie die Frauenhäuser, die in den letzten Jahren einseitig unter Kürzungen zu leiden hatten, sichern und ihre Arbeit konsequent weiterentwickeln. In diesem Zusammenhang werden wir die Beratungsstellen Frau und Beruf weiter stärken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP setzt sich für den Erhalt von Frauenhäusern und Frauenberatungsstellen in Schleswig-Holstein ein. Zur ergänzenden Finanzierung der Frauenhausplätze wollen wir den Bund an der Finanzierung beteiligen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Durch die Kürzungspolitik der CDU/FDP-Regierung ist in Lübeck bereits ein Frauenhaus geschlossen worden. Das Frauenhaus in Wedel steht vor der Schließung, wenn die Kürzung der Landesmittel nicht zurückgenommen wird. Insgesamt geht es nur um die Streichung von 600.000 EURO. Der Antrag der LINKEN, stattdessen 730.000 EURO durch die Kürzung der Diäten für Landtagsabgeordnete und der Entschädigung für Regierungsmitglieder einzusparen, wurde von allen anderen Fraktionen im Landtag abgelehnt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Frauenhäuser sind eine wichtige Anlaufstelle für in Not geratene und mißhandelte Frauen und deren Kinder. Durch die Kürzungen der Landesmittel stehen einige Frauenhäuser bereits kurz vor der Schließung. Daher fordern wir die Aufstockung der Landesmittel für Frauenhäuser.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Frauenhäuser müssen nicht über Landesmittel finanziert werden, sondern eher über Stiftungen, Vereine und ähnliches. ", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-25"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Aber wir halten es angesichts der jüngsten Ereignisse für zwingend notwendig, Aufgabenerfüllung und Kontrolle des Verfassungsschutzes zu überprüfen und neu zu justieren.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP hält den Landesverfassungsgesetz angesichts der Bedrohungen durch den politischen und religiösen Extremismus für absolut notwendig.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Rolle des Verfassungschutzes, auch auf Landesebene, muss besonders nach den Vorkommnissen im Umfeld der NSU auf den Prüfstand. ", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die schrecklichen Ereignisse um die rechtsextreme Terrorzelle haben gezeigt, dass der Inlandsgeheimdienst völlig versagt hat. Er ist nicht demokratisch kontrollierbar, da er sich nicht in die Karten schauen lässt. Auch nicht durch parlamentarische Kontrollgremien. DIE LINKE will die Zivilgesellschaft stärken, damit die ewig Gestrigen nie wieder den Nährboden für ihre menschenverachtenden Ziele finden. Wir brauchen keinen Geheimdienst sondern mehr Geld für Bildung, Ausbildung und Arbeitsplätze.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die sogenannten Dönermorde haben gezeigt, wie tief Mitarbeiter des Verfassungsschutzes in krimminelle Machenschaften verstrickt sind. Auch im damaligen NPD-Verbotsverfahren sorgten V-Männer dafür, daß das Verfahren eingestellt werden mußte, da nicht auszuschließen war, daß diese Spitzel den Kurs der Partei bewußt in eine falsche Richtung lenkten.  ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine Abschaffung sollte nur erfolgen, wenn die Aufgaben vom Bund oder einem anderen Land gleichwertig übernommen werden. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Verfassungsfeindliche Personen müssen überwacht und überführt werden können. Terroristische Aktivitäten müssen durch den Verfassungsschutz untersucht und wenn möglich unterbunden werden können. ", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-26"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Ausbau des öffentlichen Personennahverkehrs ist ein wichtiges Anliegen der SPD. Das Land Schleswig-Holstein fördert, ebenso wie die Kreise im Hamburger Rand, bereits die Hamburger Verkehrsverbund GmbH (HVV GmbH), die als Regieorganisation den ÖPNV im Hamburger Verkehrsraum für die Aufgabenträger plant und beteiligt sich an den HVV-Verkehrsleistungen auf schleswig-holsteinischem Gebiet. Das soll beibehalten werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP befürwortet den Anschluss regionaler Verkehrsverbünde an den HVV in den Teilen des Landes, wo dies wirtschaftlich und verkehrspolitisch sinnvoll erscheint.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE sieht große Chancen bei der Entwicklung der Regionen durch einen besseren Öffentlichen Personenverkehr mit Stadtregionalbahnen und einem besseres Busnetz mit engeren Frequenzen. Dazu gehören auch kundenfreundliche Tarife. Alle Verkehrsunternehmen in Schleswig-Holstein haben 2010 zusammen 310 Mio. Euro für Fahrkarten im Regionalbereich eingenommen, weniger als 10 Euro pro Schleswig-HolsteinerIn pro Monat. Dies zeigt, dass unsere Vision vom kostenfreien ÖPNV keine Utopie bleiben muss.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Die Verkehrsbedürfnisse im Umfeld regionaler Zentren enden nicht an Länder- oder Staatsgrenzen. Wir wollen länder- und staatenübergreifende Nahverkehrsverbindungen ebenso fördern wie abgestimmte Ausschreibungen überregionaler Verkehrsleistungen und den Ausbau bestehender  Verbindungen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine solche Förderung ist nur sinnvoll, wenn ein entsprechendes Passagieraufkommen und damit eine entsprechende Wirtschaftlichkeit sie rechtfertigen. ", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-27"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen ein weltoffenes Schleswig-Holstein. Deshalb wenden wir uns gegen jede Form demokratiefeindlicher Bestrebungen, religiöser oder weltanschaulicher Intoleranz und Diskriminierung. Rechtsradikalismus ist keine Meinung, sondern ein Verbrechen. Wir lehnen jede Form der Verharmlosung von rechtem Gedankengut ab und werden es in all seinen Ausprägungen bekämpfen. Wir werden eine neue Initiative zum Verbot der NPD als verfassungsfeindlicher Organisation vorantreiben und unterstützen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Es ist völlig unaktzeptabel dass eine rechtsradikale Partei mit kriminellen Mitgliedern staatliche Unterstützung bekommt. Trotzdem darf ein NPD Verbotsantrag nur gestellt werden, wenn er wirklich Aussicht auf Erfolg hat. Uns sind Aktivitäten gegen Rechtsradiaklismus und Fremdenfeindlichkeit im Alltag wichtiger als ein Parteienverbot. Ein Verbot der NPD wird das Problem mit Rechtsradikalismus nicht lösen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD ist eine rassistische Partei, die Hass und Ausgrenzung predigt. In der politischen Praxis sind viele NPD-Mitglieder gewalttätig geworden, auch jetzige Landtagskandidaten. Gerade in Schleswig-Holstein sucht die NPD den Schulterschluss mit offen gewalttätigen Rechtsextremen in den sogenannten Freien Kameradschaften. Die Verwicklung einzelner NPD-Mitglieder in die Neonazi-Mordserie ist kein Zufall. Faschismus ist keine Meinung  Faschismus ist ein Verbrechen. Die NPD muss verboten werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ein Verbot löst nicht das Problem der Ausländerfeindlichkeit und der rechtsradikale Gesinnung und treibt Rechtsradikale in den Untergrund.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Rassismus und kulturell begründete Diskriminierung sind nach wie vor ein gravierendes Problem, das dem friedlichen Zusammenleben in einer vielfältigen Gesellschaft im Wege steht. Gewalt und Einschüchterung aufgrund der Herkunft, Religion oder Kultur sind in jedem Fall inakzeptabel. Darum muss Rassismus und Ausländerfeindlichkeit jeder Form  entschieden entgegengetreten werden, ebenso wie anderen Formen von gruppenbezogener Menschenfeindlichkeit.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Frage ist absurd! Genauso könnte man fordern, die Linke bzw. irgendeine andere Partei zu verbieten. Außerdem kann ein Innenminister eines Bundeslandes keine bundesweite Partei verbieten. Das kann nur das Bundesverfassungsgericht!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die NPD ist eine zugelassene demokratisch gewählte Partei und kann somit nicht verboten werden.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-28"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen wir auf ein Modell, bei dem private Investoren in die Sanierung des UKSH einbezogen werden können, ohne dass die öffentlich-rechtliche Trägerschaft aufgegeben wird. Eine Privatisierung wird von uns nicht weiter verfolgt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Universitätsklinikum Schleswig-Holstein (UKSH) ist der größte Arbeitgeber im Land, der größte Träger der medizinischen Maximalversorgung in Norddeutschland und das zweitgrößte Universitätsklinikum in Deutschland. Es ist ein zentraler Eckpfeiler der qualifizierten Medizinerausbildung in Schleswig-Holstein. Wir halten am UKSH in öffentlicher Trägerschaft fest. Beim Bau sehen wir Optionen private Investoren zu beteiligen. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Das von uns eingeleitete Markterkundungsverfahren hat verschiedene Lösungswege ausgelotet, wie die zwingend notwendige Sanierung der UKSH-Gebäude mit Hilfe privater Investoren realisierbar ist. Nach dem abgeschlossenen Markterkundungsverfahren befürwortet die FDP die Einleitung eines Interessenbekundungsverfahrens mit dem Ziel, private Investoren für ein ÖPP-Modell zu gewinnen, um den Investitionsstau zügig abzubauen und damit die Arbeitsplätze beim UKSH zu sichern.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es braucht Öffentlich Private Partnerschaften zur Finanzierung der Sanierung der UKSH-Gebäude. Die Versorgung von Patienten muss unbedingt in öffentlicher Hand bleiben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE will die notwendige Sanierung des UKSH aus Landesmitteln finanzieren. Die Beteiligung privater Investoren (ÖPP-Projekt) an der Sanierung der Gebäude ist unwirtschaftlich. Allein durch die Steuermehreinnahmen des Landes im Jahr 2011 hätten die Kosten für den baulichen Masterplan beim UKSH beglichen werden können.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "An den SAnierungsmaßnahmen ja, eine Privatisierungs des Klinikums lehnt der SSW aber ab.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Begründung: Die Aufrechterhaltung einer grundlegenden Infrastruktur für Bildung, Gesundheit, Energieversorgung, Transport usw. ist Aufgabe des Staates. Eine weitere Privatisierung in diesen Bereichen sehen wir deshalb sehr kritisch.Wir lehnen Öffentlich Private Partnerschaften grundsätzlich ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Eine solches Finanzierungsmodell verschleiert die tatsächlichen Kosten und  führt im Ergebnis lediglich zu erheblichen (Steuer-)Vorteilen für die Investoren. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Privatisierung ist Diebstahl am Volk! Der Staat darf nicht das Recht haben, etwas zu verkaufen, was er ursprünglich im Sinne und zum Wohl des Volkes verwalten sollte. Die Heuchelei der Politiker, mit den Einnahmen Schulden - wohlbemerkt eigenverantwortete - zu bezahlen, ist keine Entschuldigung. Wenn ein Staat Volkseigentum verscherbelt,  egal zu welchen Preisen , dann nimmt er seine ureigene Aufgabe nicht wahr und verliert seine Daseinsberechtigung.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Das Land Schleswig-Holstein ist finanziell momentan nicht in der Lage diese Sanierung aus eigener Tasche zu bezahlen.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-29"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen uns für ein gutes Schulsystem mit dauerhaft und verlässlich drei Säulen ein: ein möglichst flächendeckendes Angebot an Gemeinschaftsschulen mit der Möglichkeit, dort nach neun Jahren das Abitur zu machen; ein Abitur nach acht Jahren an Gymnasien; und gute berufliche Schulen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP setzt sich für den langfristigen Erhalt des Gymnasiums ein und wehrt sich gegen alle Versuche, diese erfolgreiche Schulform abzuschaffen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir streben zwar den Ausbau der Gemeinschaftssschulen an, weil wir überzeugt sind, dass durch gemeinsames Lernen mehr Bildungsgerechtigkeit geschaffen werden kann. Aber eine Bildungsreform von Oben wird es mit uns nicht geben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE fordert EINE SCHULE FÜR ALLE. Wir wollen, dass Kinder nicht nach der vierten Klasse getrennt werden. Sie sollen bis zur 10. Klasse an einer Schule weiter zusammen lernen. In der Schule sollen vor allem auch die sozialen Kompetenzen gefördert werden. Den unterschiedlichen Interessen und Fähigkeiten wollen wir durch binnendifferenzierten Unterricht gerecht werden.DIE LINKE will mehr Geld für Bildung ausgeben. Schleswig-Holstein darf hier nicht länger das Schlusslicht bilden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Wir lehnen Schulstrukturreformen aus ideologischen Gründen ab. Unsere Schulpolitik wird sich darauf konzentrieren, wie Schüler besser auf ihr Leben vorbereiten werden können. Die wichtige Frage ist für uns, was unsere Kinder wie lernen sollen und nicht die Schulorganisation bzw. Art der Differenzierung beim Lernen", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Da sich die NPD als einzige Partei für die Rückkehr zum altbewähren dreigliedrigen Schulsystem ausspricht, muß selbstverständlich auch das Gymnasium als Schulform erhalten bleiben.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Eltern und später die Kinder sollten selbst entscheiden auf welche Schule sie gehen wollen. Das Gymnasium sollte mit angeboten werden. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Diese Schulform ist überholt. Die Gemeinschaftsschulen sind zu fördern. ", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-30"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Dabei geht es nicht nur um einen höheren Anteil von Menschen mit Migrationshintergrund an den Beschäftigten, sondern vor allem um ein neues Selbstverständnis von Verwaltung und öffentlichen Diensten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wie in allen anderen Berufsfeldern brauchen wir auch im Polizeidienst mehr Menschen mit interkultureller Kompetenz. Immer noch liegt die Beschäftigungsquote von Menschen mit Migrationshintergrund bei allen qualifizierten Berufen weit unter dem Durchschnitt. Dies will DIE LINKE ändern.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Wir setzen uns für die Gleichheit aller Menschen ein, insofern ist es selbstverständlich, dass Mitbürger mit Migrationshintergrund die gleichen beruflichen Chancen erhalten und dort gefördert werden, wo solche Chancengleichheit nicht gegeben ist. Der öffentliche Dienst sollte da vorbildlich handeln.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Polizei vertritt den Staat und sorgt für Sicherheit und Ordnung in Deutschland, daher sollte der Polizeidienst ausschließlich deutschen Staatsbürgern vorbehalten bleiben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Es sollte nach Bedarf eingestellt werden.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Um Konflikte und Straftaten von Migranten schneller und effektiver zu entschärfen, bzw. aufzuklären brauchen wir mehr Polizisten mit Migrationshintergrund. Allerdings sollten Menschen mit Migrationshintergrund auch in jedem anderen Beruf tätig sein, da diese Menschen ein Teil unserer Gesellschaft sind und diese somit mitgestalten.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-31"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der (Fahrt-)Weg zur Schule gehört für uns zu kostenfreier Bildung dazu. Wir werden die Verpflichtung der Kreise zur Erhebung eines Elternbeitrages zu den Schülerbeförderungskosten wieder abschaffen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP möchte es den Kreisen überlassen, ob sie die Eltern an den Kosten für die Beförderung ihrer Kinder zur Schule beteiligt.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Es soll den Kreisen anheim gestellt sein, ob sie die Eltern von den Kosten entlasten.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE ist für die vollständige Lehr- und Lernmittelfreiheit. Das heißt, dass keine Kosten im Zusammenhang mit der Bildung auf die Eltern abgewälzt werden dürfen. Deshalb hat DIE LINKE gefordert, dass die Kosten für die Beförderung der Schulkinder, auch die Kosten für die Berufsschülerinnen und Berufsschüler und für die gesamte Sekundarstufe II in ganz Schleswig-Holstein, also auch in den kreisfreien Städten, aus dem Landeshaushalt bezahlt wird.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Wir setzen uns für eine grundsätzlich beitragsfreie Schülerbeförderung ein. Die Finanzierung soll Landesaufgabe sein. ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Gerade im ländlichen Gegenden ist es kaum möglich ohne Schulbusse zur Schule zu gelangen. In den vergangenen Jahren wurden die Eltern immer mehr an den Kosten der Schülerbeförderung beteiligt. Diese Entwickliung lehnt die NPD ab. Jedes Kind muß die Möglichkeit haben, ohne zusätzliche Kosten für die Busbeförderung eine Schule besuchen zu können.  ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Durch die Zusammenlegung der Schulen müssen heute viel mehr Kinder als früher befördert werden. Die Kosten sollten auf keinen Fall den Eltern angelastet werden, da sie ohnehin die Arbeit und die Kosten für die Kindererziehung und -betreuung tragen müssen. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Ausbildung unserer Kinder ist eine Investition in die Zukunft und muss somit auch vom Staat und nicht von den einzelnen Eltern bezahlt werden. Dies gilt somit auch für die Kosten der Beförderung in die Schule.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-32"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Jugendliche müssen an politischen Entscheidungen beteiligt werden. Wir werden daher die Jugendbeiräte stärken und das Wahlalter bei Landtagswahlen auf 16 Jahre absenken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Bei Kommunalwahlen in Schleswig-Holstein können sich Jugendliche ab 16 Jahren bereits aktiv beteiligen, wobei ihnen das passive Wahlrecht (also das Recht selbst zu kandidieren) verwehrt bleibt. Für die FDP ist das Wahlrecht eines der höchsten Rechte, weshalb sie Entkoppelung des aktiven und passiven Wahlalters bei Parlamentswahlen skeptisch sieht. ", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE tritt für Wählen ab 16 bei allen Wahlen ein. Im Alter von 16 müssen sich viele Jugendliche entscheiden, welchen Beruf sie ergreifen. Dies ist für viele eine Entscheidung für das Leben. Aber vom Wählen werden sie ausgeschlossen. Das passt nicht zusammen. 16jährige können selbstverständlich schon entscheiden, welche politische Partei ihre Interessen am besten vertritt. Deshalb ist die Herabsetzung des Wahlalters überfällig.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Wir setzen uns für ein kommunales Wahlalter von 14 Jahren und das Wahlrecht auf Landesebene ab 16 Jahren ein. Dadurch soll das durch die Einführung  der fünfjährigen Wahlperiode gestiegene Durchschnittsalter der Erstwähler wieder unter 20 Jahre gesenkt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Wahlalter muß an die Volljährigkeit gekoppelt bleiben. Wer nach dem Gesetz noch nicht voll geschäftsfähig ist, darf auch nicht das Wahlrecht besitzen. Trotzdem freuen wir uns über jeden jungen Deutsche, der die Zukunft unseres Volkes aktiv mitgestalten möchte. Mitglied in der NPD kann man daher bereits ab 16 Jahren werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Mit 16 Jahren ist das politische Bewusstsein eines Jugendlichen noch nicht genügend ausgeprägt und gebildet um zu wählen.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-33"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Zur Bekämpfung der Armut von Kindern und Jugendlichen brauchen wir eine abgestimmte Politik zwischen Bund, Ländern und Kommunen. Wir treten für eine eigenständige Grundsicherung für Kinder und Jugendliche ein, weil für uns gilt: Kein Kind ohne Mahlzeit; kein Kind ohne gesundheitliche Förderung, kein Kind ohne Ferienfreizeiten, kein Kind ohne Sport.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "An jeder Ganztagsschule soll allerdings ein vollwertiges Mittagessen angeboten werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE hat in einem ihrer ersten Anträge im Landtag das kostenlose Mittagessen gefordert. Kein Kind darf mehr vom gemeinsamen Mittagessen ausgeschlossen werden, weil seine Eltern nicht genug Geld haben. Kein Kind soll hungrig in der Schule sein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wünschenswert, aber derzeit nicht finanzierbar", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Schulspeisungen können dazu beitragen, dass sich Kinder ausgewogen  ernähren. Wir fordern daher die Einführung vollwertiger Schulspeisungen aus regionalem Anbau, an allen Schulen und Kindertagesstätten. Die Finanzierung dieser Schulspeisungen ist so zu gestalten, dass alle Schüler unabhängig von der sozialen oder finanziellen Lage der Familie diskriminierungsfrei daran teilnehmen können.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Jedes Kind, daß an einer Ganztagsschule unterrichtet wird, sollte ein Recht auf eine kostenlose warme Mahlzeit haben. Wenn Mittagessen durch die Eltern finanziert werden muß, bilden sich in den Schulen unweigerlich soziale Konflikte unter den Schülern, da  Schüler, deren Eltern sich die Kosten für eine warme Mahlzeit nicht leisten können, ins soziale Abseits gestellt werden. ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Alle Schüler, die es wünschen, sollten ein kostenloses Mittagessen erhalten, nicht nur Schüler an Ganztagsschulen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Ein Unkostenbeitrag sollte geleistet werden, um die entstehenden Kosten im Zaum zu halten.  Für Kinder von  Hartz-IV-Empfängern sollte das Mittagessen kostenlos sein.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-34"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU will, dass unsere Mitbürgerinnen und Mitbürger frei und sicher leben können. Für uns gibt es null Toleranz gegenüber jeglichem religiösen und politischen Extremismus.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden lokale Projekte im Kampf gegen Rechts stärken. Projekten wie dem Beratungsnetzwerk gegen Rechtsextremismus gilt unsere Unterstützung ebenso wie Projekten, die sich um Opfer rechter Gewalt kümmern.  Demokratie braucht starke Demokratinnen und Demokraten. Deshalb setzen wir auf eine verbesserte Demokratieerziehung in den Kindertagesstätten und Schulen, die demokratische Werte frühzeitig erfahrbar und erlernbar macht. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wer den rechten Rattenfängern das Wasser abgraben will, der muss Projekte gegen Rechts fördern. Bildung ist die beste Medizin gegen die Hass-Parolen der ewig Gestrigen. Wir brauchen die Förderung von Projekten gegen Rechts, die über die Gefahren des Rechtsextremismus aufklären, wir brauchen eine gute Bildung für alle, die auch Nächstenliebe bzw. Solidarität als Wert vermittelt und wir brauchen eine Perspektive für die vielen ausgegrenzten Menschen, damit diese ein würdiges Leben haben können.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Rassismus und kulturell begründete Diskriminierung sind nach wie vor ein gravierendes Problem, das dem friedlichen Zusammenleben in einer vielfältigen Gesellschaft im Wege steht. Gewalt und Einschüchterung aufgrund der Herkunft, Religion oder Kultur sind in jedem Fall inakzeptabel. Darum muss Rassismus und Ausländerfeindlichkeit jeder Form  entschieden entgegengetreten werden, ebenso wie anderen Formen von gruppenbezogener Menschenfeindlichkeit. ", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Im Kampf gegen Extremismus hat das Bundesfamilienministerium im Jahr 2011 29 Millionen Euro ausgegeben. Der Kampf gegen Rechts ist in Wirklichkeit der Kampf gegen alle Deutschen und ihre berechtigten Forderungen und verletzt die vom Grundgesetz versprochenen Rechte der freien Meinungsäußerung und der Weltanschauung. Der Kampf gegen Rechts ist eines wirklich demokratischen Staates unwürdig und erinnert an die Inquisition des Mittelalters.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Gegen Rechtsradikalismus muss vorzeitig eingeschritten werden. Die Förderung solcher Projekte ist zu fördern, soweit diese erfolgversprechend sind.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-35"
    }, 
    {
      "positions": [
        {
          "text": "Ebenso wie Bund und Länder dem verschuldeten Schleswig-Holstein Konsolidierungshilfe gewähren, lassen das Land und die Gesamtheit der Kommunen auch den betroffenen Gebietskörperschaften Hilfen zur Konsolidierung zukommen. Entsprechend der Schuldenbremse sind diese an klare Bedingungen zur Beseitigung aufgelaufener Defizite zu knüpfen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Einführung einer kommunalen Schuldenbremse wird abgelehnt. Dieser Vorschlag trägt weder zur Entbürokratisierung noch zur Stärkung der kommunalen Selbstverwaltung bei.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP sieht die Verschuldung einiger Kommunen im Land mit großer Sorge. Aus diesem Grund hat sie dafür gesorgt, dass hochverschuldete Kommunen Konsolidierungshilfen des Landes erhalten können, wenn sie selbst dazu beitragen wollen, ihre Finanzen wieder in den Griff zu bekommen. ", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Kreise, Städte und Gemeinden in Schleswig-Holstein kürzen schon seit über 20 Jahren ihre Haushalte zusammen. Trotzdem nimmt die Verschuldung zu. Eine Entschuldung der Kommunen gelingt nur über die Erhöhung der Einnahmen. Deshalb fordert DIE LINKE, die Kürzungen im Kommunalen Finanzausgleich in Höhe von 120 Millionen Euro pro Jahr rückgängig zu machen. Darüber hinaus wollen wir die Gewerbesteuer zu einer Gemeindewirtschaftssteuer weiterentwickeln. Dies verbessert die Einnahmen der Kommunen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Aber nur unter der Voraussetzung, dass der Eingriff des Landes in den kommunalen Finanzausgleich zurückgenommen wird und durch ein Konnexitätsprinzip gesichert wird, dass der Bund den Kommunen keine neuen Aufgaben auferlegen kann, ohne dass die entsprechenden Gelder folgen.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Wir wollen eine umfangreiche Überprüfung der Aufgaben- und Haushaltsmittelverteilung von Land, Kreisen und Kommunen, Angesichts des Einflusses europäischer Gesetzgebung und der desolaten Haushaltslage müssen auch die Grundstrukturen tabufrei und ergebnisoffen auf Reformmöglichkeiten untersucht werden.Solche Reformen sollen dem Grundsatz folgen, Entscheidungsebenen zu entflechten und so eindeutige Zuständigkeiten und Verantwortlichkeiten schaffen.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Schuldenbremse ist wichtig, aber erst möglich, wenn die Kommunen die finanzielle Ausstattung erhalten, die sie benötigen, um ihre Aufgaben für die Bürgerinnen und Bürger ausreichend wahrnehmen zu können. Dies ist derzeit nicht der Fall.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Jeder kann dauerhaft nur so viel ausgeben, wie er auch einnimmt. Leider haben verantwortungslose Politiker über Jahrzehnte eine Schuldenpolitik betrieben, die viele Gemeinden an den Rand der Handlungsunfähigkeit drängt. Eine Schuldenbremse ist unerlässlich, um die leeren Kassen wieder aufzubessern. Zusätzlich sollte man aber auch jede Ausgabe, die nicht dem Wohle des Volkes dient auf den Prüfstand stellen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Auch Kreise, Städte und Gemeinen in SH sollten nicht mehr ausgeben als sie einnehmen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Auf diese Art und Weise können überflüssige und unsinnige Projekte, bzw. Ausgaben im Rahmen gehalten und vermieden werden.", 
          "value": 1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-36"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wenn die Fischerei sich den vorgeschriebenen Bedingungen im Nationalpark Wattenmeer anpasst, kann Fischerei durchgeführt werden. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die konventionelle Fischerei zerstört z.B. durch die Schleppnetzfischerei den Lebensraum im Wattenmeer. Es gibt inzwischen ökologisch nachhaltigere Fangmethoden, die sich allerdings für die Fischerinnen und Fischer nicht rechnen. Hier gilt es über finanzielle Anreize auf der einen Seite die Lebensperspektive der Fischerinnen und Fischer zu erhalten und auf der anderen Seite den ökologischen Herausforderungen gerecht zu werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Fischerei unterliegt heute schon vielen Auflagen und Fangquoten der EU. Unsere Fischerei muß erhalten werden und die Menschen wollen Fisch zu bezahlbaren Preisen essen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Fischerei sollte soweit zugesassen werden, wie sie nicht zum Schaden des Naturparks ist", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die traditionelle Fischerei muss auch im Wattenmeer weiterhin bestehen und darf nicht weiter eingeschränkt werden, weil das ökologische Gleichgewicht dadurch nicht beeinträchtigt wird.", 
          "value": -1, 
          "party": "MUD"
        }
      ], 
      "id": "WOM-22-37"
    }
  ]
}