{
  "data": [
    {
      "positions": [
        {
          "text": "Die CDU setzt auf die energetische Nutzung der Braunkohle. Sie sichert die Grundlast und garantiert eine zuverlässige und bezahlbare Energieversorgung in Deutschland. Künftig soll Braunkohle auch stofflich stärker genutzt werden. Daher setzt die CDU sich für eine Stärkung der Energieforschung in den sächsischen Hochschulen ein. Der Aufbau des Ressourceninstitutes in Freiberg ist dafür ein wichtiger Beitrag.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Abbau von Braunkohle soll bis spätestens 2040, jedoch planbar für die Beschäftigten, was ihre berufliche Perspektive anbelangt, beendet werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Braunkohle ist eine Brückentechnologie. Mit dem Ausbau der Erneuerbaren Energien (EE) wird der Einsatz der Braunkohle als Energieträger zur Stromerzeugung reduziert werden. Die Braunkohlenutzung steht daher vor einem grundlegenden Wandel, den wir aktiv fördern und sozial verträglich gestalten wollen. Bis zum Jahr 2050 wollen wir die Umstellung der Energieversorgung in Sachsen auf 100 Prozent EE erreichen (Bereiche Strom, Wärme und Mobilität). Bis 2030 soll die Hälfte aus EE gedeckt wird.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wir setzen auf einen breiten Energiemix unter Einbeziehung der heimischen Braunkohle als grundlastfähigem Energieträger. Nur so lässt sich die extrem stark schwankende Energieproduktion bei Wind und Sonne ausgleichen. Braunkohle garantiert Versorgungssicherheit, ermöglicht regionale Wertschöpfung und schafft gut bezahlte Arbeitsplätze. Der verantwortungsvolle Umgang mit Mensch und Natur, Ressourcenschonung und die Renaturierung der Bergbaufolgelandschaften sind dabei für uns selbstverständlich.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Festhalten an der Braunkohleverstromung blockiert die Energiewende und schadet dem Klima. Das weitere Abbaggern von Dörfern und Landschaften muss beendet werden. Deshalb befürworten wir einen verbindlichen Braunkohleausstieg bis 2030.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der derzeitige Energiebedarf erlaubt es uns nicht, alle Energieformen gleichzeitig aufzugeben. Die Konzeptlosigkeit der Bundesregierung sorgt für immer höhere Strompreise und paradoxerweise sogar für einen Ausbau der Braunkohleförderung. In Sachsen werden außerdem weitreichende Entschädigungsregelungen mit den Betroffenen praktiziert.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Jedes weitere Stück Kohle, das verfeuert wird, verschärft den Klimawandel, und behindert die Energiewende.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir Piraten möchten die Energiewirtschaft zu einem langfristigen, umweltschonenden, dezentralen und transparenten System umbauen. Wir fordern eine langfristig gesicherte Energieversorgung. Daher werden wir die Energiegewinnung aus fossilen Brennstoffen und Atomkraft so schnell wie möglich durch nachhaltig verfügbare und umweltschonende Ressourcen ersetzen. Dazu gehört auch der adäquate Ausbau von Verteilungsnetzen und Energiespeichern.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Sachsen sollte gegen den Ökomief anstinken und die gesamte Energiewende als unsinnig und schädlich bezeichnen. Mit den bereits vorhandenen kerntechnischen Kapazitäten und Fachkräften, wie z.B. an der TU Dresden und am ehemaligen kerntechnischen Institut Rossendorf sollten wir schnellstmöglich eine Renaissance der Kernenergie einleiten!", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Ja im angemessenen und notwendigen Umfang. Nicht überstürzt wie bei der Energiewende. Es geht auch um Arbeitsplätze und Schicksale.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Als verlässlicher heimischer Energieträger soll Braunkohle mit modernsten Filteranlagen weiter genutzt werden. Sie ist für die Grundlastversorgung nach dem Atomausstieg unbedingt erforderlich, sie macht uns unabhängig von Importen und sichert wichtige Industriearbeitsplätze.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Braunkohle, richtig verarbeitet, ist Zukunft und Unabhängigkeit von Energieimporten.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Kurzfristig wird es ohne Braunkohle im Mix nicht gehen, aber der Verlust von Gemeinden, die der Braunkohle weichen müssen und der tägliche Dreck wiegen als Gegenargument schwer.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "In Sachsen gibt es viele Gegenden, die durch Braunkohletagebau nur gewinnen können, z.B. die Lausitz oder das Mauldental.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-0"
    }, 
    {
      "positions": [
        {
          "text": "Vier Jahre gemeinsamen Lernens sind gut, um die Talente und die Lernfähigkeit von Schülerinnen und Schülern einschätzen zu können. Danach haben die leistungsstärkeren die Chance, auf Gymnasien ihren Fähigkeiten entsprechend gefördert zu werden, genauso wie Schüler der Oberschule dort nach ihren Bedürfnissen lernen können. Und auch ein Oberschüler kann später noch das Abitur machen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das längere gemeinsame Lernen zum Beispiel in Gemeinschaftsschulen führt zu einer deutlich breiteren und besseren Qualifizierung vieler Schülerinnen und Schüler. Wir streben deshalb ein gemeinsames Lernen bis zur Klasse acht an.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die SPD fordert nicht explizit eine Verlängerung der Grundschulzeit. Unser Anliegen ist das längere gemeinsame Lernen der Kinder über die Klasse 4 hinaus in einer Gemeinschaftsschule. Das ist unser Ziel. Deshalb wollen wir die Oberschule mit den Inhalten der Gemeinschaftsschulen füllen. Nur dann wird es uns gelingen, Kinder kontinuierlicher zu fördern und das aktuell hoch selektive System zu überwinden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wichtig ist, den Übergang von den Grundschulen auf die weiterführenden Schulen und die Durchlässigkeit zwischen Oberschulen und Gymnasien weiter zu verbessern. Die Oberschule kommt nicht nur den Spätstartern unter den Schülern entgegen, sondern stärkt die Förderung von Talenten. Angebote wie die zweite Fremdsprache, Leistungsgruppen, stärkere Berufsorientierung und eine zweite Bildungsempfehlung in Klasse 6 erleichtern den Weg auf das Gymnasium auch in einer höheren Klassenstufe.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "BÜNDNIS 90/DIE GRÜNEN wollen ein echtes längeres gemeinsames Lernen von der ersten bis zur zwölften (bzw. dreizehnten) Klasse ermöglichen, indem wir Oberschulen zu Gemeinschaftsschulen machen und an Gymnasien alle Schulabschlüsse ermöglichen. Wir befürworten aber nicht die Verlängerung der Grundschulzeit bis zur 6. Klasse (Berliner Modell).", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Über eine längere gemeinsame Grundschulzeit könnte man nachdenken, um das Sozialverhalten der Schüler zu fördern und Nachzüglern mehr Zeit für ihre Entwicklung zu geben. Reformen am grundsätzlich bewährten sächsischen Schulsystem sollten aber nur vorsichtig angegangen werden.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Die gemeinsame Schulzeit sollte mindestens 6 Jahre betragen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Eine Ausweitung ist denkbar und soll geprüft werden. Unsere Forderungen an die Bildungspolitik leiten sich von unserem Grundsatz ab, dass wir junge Menschen nicht für die freie Wirtschaft vorbereiten wollen, sondern ihre Neugier und individuellen Fähigkeiten fördern möchten. Durch die Förderung der Interessen und Fähigkeiten des Individuums entsteht die Möglichkeit zur Entfaltung eigener Begabungen. Vielfältige Lernkonzepte und Schultypen spiegeln dabei denselben individuellen Charakter wider.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Viel wichtiger als Debatten über die Form ist doch der Inhalt, also was wir den jungen Leuten in den Schulen beibringen! Wir fordern das humboldtsche Bildungssystem, das den Schülern ermöglicht, selbst Entdeckungen zu machen, statt stupide auswendig zu lernen. Also mehr individuelle Förderung der Schüler u. max. 25 Schüler pro Klasse, statt Druck von oben auf den Lehrer, den Lehrplan auf Gedeih und Verderb abzuarbeiten. Großer Wert wird auf das Studium klassischer Kunst und Primärquellen gelegt.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Bis zur 6. Klasse sollte man schon warten. Das System hatte sich in Sachsen bewährt und sollte bundesweit angewandt werden.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Es gibt gute Gründe für und wider diese Praxis. Wichtiger als eine pauschale Verlängerung der Grundschulzeit ist die Durchlässigkeit zwischen den verschiedenen Schulformen, damit auch ein späterer Einstieg ins Gymnasium möglich ist.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Viele Kinder entwickeln ihr volles Leistungsvermögen erst nach der 4. Klasse. Chancen bleiben ungenutzt, Überforderungen gibt es an anderer Stelle. Auch darunter leiden Kinder. Deshalb sollte erst in Klasse 6 verbindlich die Bildungsempfehlung erfolgen. die Klassen 5 und 6 sind als tatsächliche Orientierungsstufe auszuprägen - auch mit den KMK-Anforderungen an die Wochenstundenzahl, die für ein Abitur nötig ist.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine längere gemeinsame Grundschulzeit diente dem Gemeinsinn des Konkurrenzgedankens und dem Herabschauen auf die Leistungsschwachen. Da wir jedoch die Sekundarschulzeit auf ein Jahr verkürzen werden, genügt die bisherige Grundschulzeit.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-1"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU bekennt sich zum besonderen Schutz von Ehe und Familie und setzt sich gleichzeitig für die Akzeptanz von anderen Formen des Zusammenlebens, zum Beispiel in gleichgeschlechtlichen Beziehungen ein. Eine Adoption von Kindern durch homosexuelle Paare sehen aber wir skeptisch.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine wirkliche Gleichstellung ist nur bei vollständiger Gleichstellung gegeben. Für die Verweigerung des Adoptionsrechtes gibt es keine rationale Erklärung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Frei in ihren Entscheidungen sein und den eigenen Lebensentwurf verwirklichen, das wollen auch gleichgeschlechtliche Paare. Deshalb wollen wir gleichgeschlechtliche Lebenspartnerschaften stärken und diese im Adoptionsrecht gleichstellen. Auf Bundesebene werden wir unseren Einfluss geltend machen und diese Forderung unterstützen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Familie ist nach unserem Familienbild immer dort, wo Kinder in einem Haushalt mit Erwachsenen leben. Entscheidend ist das jeweilige Kindeswohl sowie Qualität und Stabilität der Bindungen, nicht die Struktur der jeweiligen Familie. Daher sehen wir hier den Freistaat in der Pflicht, sich dafür einzusetzen, dass gleichgeschlechtliche Paare unter anderem auch bei Adoptionen dieselben Möglichkeiten besitzen wie heterosexuelle Paare.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir machen uns dafür stark, dass die sächsische Landesverfassung Gleichheit vor dem Gesetz und Schutz für Familie zukünftig unabhängig von der sexuellen Orientierung und der Geschlechtsidentität garantiert. Wir setzen uns dafür ein, Regenbogenfamilien und ihre Kinder rechtlich zu stärken und dazu Unterhalts- und Sorgerechtsregelungen zu entwickeln, die ihren Bedürfnissen entsprechen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kinder brauchen Mutter und Vater. Die NPD steht zu diesem traditionellen Familienbild und verteidigt es gegen zeitgeistbedingte Aufweichungen von verschiedenen Seiten. Unserer Auffassung nach ist die klassische Familie bei weitem der beste Ort für die gesunde Entwicklung von Kindern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Gleichberechtigung ist ein grundlegendes Menschenrecht. Die Voraussetzungen, ein Kind zu adoptieren, sollten sich nicht an einem Mann-Frau-Schema orientieren, sondern an der Fähigkeit, das Kind liebevoll und verantwortungsbewusst großzuziehen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir setzen uns für Bundesratsinitiativen ein, welche ein gemeinsames Adoptionsrecht für gleichgeschlechtliche Paare beinhalten. Ebenso unterstützen wir das kleine Sorgerecht, wenn mehr als zwei Eltern für das Kind verantwortlich sind. Eine Umstellung auf geschlechtsneutrale Adoptionspapiere sehen wir als selbstverständlich an.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Bei zwei Frauen und Prüfung des sozialen Umfeldes ja. Bei zwei Männern sehen wir das kritisch bzw. lehnen wir das ab, ohne damit die Männer diskriminieren zu wollen.", 
          "value": 0, 
          "party": "DSU"
        }, 
        {
          "text": "Wir sind strikt gegen das Adoptionsrecht für homosexuelle Paare, weil ein Kind Vater und Mutter braucht, um sich optimal zu entwickeln. Das Adoptionsrecht für homosexuelle Paare wertet den Wunsch dieser Paare höher als das Kindeswohl. Erwachsene aber haben kein Recht auf Kinder; Kinder haben ein Recht auf Vater und Mutter.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Eltern bedeutet Vater und Mutter. Alles andere ist wider der Natur und krank.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Es kommt nur darauf an, ob Kinder behütet aufwachsen und sich entwickeln können, gut gefördert werden. Hier muss man vom Kind her denken.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Unbedingt! Nach unserer Machtübernahme kann Tillich nur in den Händen eines voll im Leben stehenden homo-transsexuellen Paars, das ihn adoptiert, resozialisiert werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-2"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU sieht in der Videoüberwachung als Teil einer modernen Ausstattung ein wichtiges Instrument für die Arbeit der Polizei und zum Schutz der Bürger sowie der Gefahrenabwehr,  Strafaufklärung und Fahndung. Videoüberwachung trägt zudem zur Prävention bei und macht öffentliche Räume sicherer. Ob und wo der Einsatz geboten ist, muss im Einzelfall entschieden werden.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Videoüberwachung löst kein einziges Sicherheitsproblem. Keine einzige Kamera hat jemals Straftaten verhindert. Videoüberwachung schränkt jedoch die informationelle Selbstbestimmung der Menschen ein.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Grundsätzlich ist die Überwachung von Personen mit technischen Hilfsmitteln ein Eingriff in Persönlichkeitsrechte. Videoüberwachung muss deshalb eine klare Ausnahme bleiben. Maßnahmen der stationären Videoüberwachung sind nur dann gerechtfertigt, wenn sie zielgerichtet und punktgenau erfolgen. An besonders neuralgischen Punkten wie Flughäfen und Bahnhöfen kann ihr Einsatz angemessen sein. Mehr Videoüberwachung im öffentlichen Raum lehnt die SPD ab.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir lehnen eine anlasslose flächendeckende Videoüberwachung strikt ab. Der Staat darf nur in Ausnahmefällen in die Privatsphäre eingreifen.  Videoüberwachung ist ausschließlich an bestimmten Brennpunkten wie Bahnhöfen oder Flughäfen zu akzeptieren und muss deutlich erkennbar sein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Nicht Videoüberwachung schafft mehr Sicherheit, sondern nur eine bürgerInnennahe Polizei. Straftaten werden durch Videoüberwachung nicht verhindert, sondern bestenfalls an andere Orte verdrängt. Persönlichkeitsrechte müssen geschützt werden, der öffentliche Raum soll öffentlich bleiben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Videoüberwachung im öffentlichen Raum hat nicht nur eine präventive Wirkung, sondern hilft auch bei der Aufklärung von Straftaten. Einem möglichen Missbrauch muss durch den Gesetzgeber und den Datenschutzbeauftragten entgegengewirkt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine Überwachung darf nur bei begründetem Verdacht und mit richterlicher Anordnung erfolgen. Menschen unter Generalverdacht zu stellen hat zwar bisher viele Kosten verursacht, aber nicht signifikant zur Erhöhung der Aufklärung von Straftaten geführt.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir lehnen Videoüberwachung öffentlicher und privater Räume grundsätzlich ab. Sollte dennoch punktuell videoüberwacht werden, müssen die Privatsphäre und das Recht auf informationelle Selbstbestimmung gewahrt bleiben. Wir fordern daher die Kennzeichnung aller Kameras öffentlich zugänglicher Bereiche (Betreiber mit Kontaktadresse, Datenschutzbeauftragter, Angaben zur Speicherung der erfassten Daten). Kameras, die nicht den datenschutzrechtlichen Anforderungen genügen, sind außer Betrieb zu nehmen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir brauchen weder StaSi noch NSA!", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "An Brennpunkten ja. Das darf aber nicht dazu führen, dass damit ein Überwachungsstaat legalisiert wird.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Polizeiliche Videoüberwachung ist dort, wo sie mehr Sicherheit schafft, im Interesse und mit Wissen des Bürgers. d.h. keine Überwachung mit versteckten Kameras, einzusetzen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wer nicht kriminell ist braucht dies nicht zu befürchten.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wir wollen keinen Überwachungsstaat. Viele Menschen haben in der DDR leidvoll erfahren, was das bedeutet. Freiheit ist ein menschliches Grundrecht und Bedürfnis. Da, wo es vorbeugend nötig ist oder zur Verbrechensaufklärung dient, soll Überwachungstechnik im öffentlichen Interesse eingesetzt werden - mit Kamerasymbolhinweis. Zum Beispiel in Straßenbahnen, Bussen, Zügen, Geldinstituten, an Stadien etc.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Im Sinne einer vollumfänglichen Versorgung der Bevölkerung (Brot und Spiele) mit Videoaufnahmen ihrer öffentlichen dargebotenen Sexualpraktiken treten wir für eine flächendeckende Befilmung von Toiletten und Parks ein. Dies würde vielen Menschen einen Job in ihrem Interessensgebiet verschaffen. Dennoch ein klares Nein.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-3"
    }, 
    {
      "positions": [
        {
          "text": "Der Anbau setzt die Akzeptanz der Bevölkerung voraus, die derzeit nicht gegeben ist. Wir setzen uns für einen differenzierten Umgang mit dem Thema ein, bei dem in Einzelfällen nach wissenschaftlichen Erkenntnissen und auf sachlicher Basis entschieden werden muss. Es ist eine Illusion, gentechnikfrei sein zu können, weil über Futter- und Nahrungsmittel veränderte Pflanzen nach Sachsen eingeführt werden.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die Risiken, die von gentechnisch veränderten Pflanzen ausgehen, sind bei weitem noch nicht einschätzbar. Einmal unter freiem Himmel gepflanzte gentechnisch veränderte Pflanzen verbleiben dauerhaft in der Natur und können nicht mehr zurückgeholt werden. Deshalb lehnen wir den Anbau ab.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die SPD lehnt den Anbau von gentechnisch veränderten Organismen ab. Denn Verbraucherinnen und Verbraucher wollen hochwertige, bezahlbare und regional erzeugte Lebensmittel. Hochwertig bedeutet für uns, die gesamte Nahrungskette im Blick zu haben. Deshalb wollen wir  den ökologischen Landbau, regionale Kreisläufe und Vermarktungsstrukturen stärken.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Anbau und die Forschung mit gentechnisch veränderten Pflanzen birgt großes Potential. Nicht nur höhere Erträge, sondern auch Schadstoffresistenzen lassen sich durch gentechnisch veränderte Pflanzen erzielen. Der Anbau gentechnisch veränderter Pflanzen reduziert den Einsatz von Schädlingsbekämpfungsmitteln und mindert so Gefahren für Bienen und andere Insekten. Studien zeigen zudem, dass gentechnisch veränderte Pflanzen keine negativen Auswirkungen auf die Umwelt und Gesundheit haben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Anbau gentechnisch veränderter Kulturpflanzen ist mit unkalkulierbaren Risiken verbunden und macht Landwirte von wenigen weltweit agierenden Chemie- und Saatgutkonzernen abhängig. Deshalb wollen wir, dass in Sachsen ihr Anbau dauerhaft ausgeschlossen bleibt. Wir unterstützen Initiativen zu gentechnikfreien Regionen und fordern eine Kennzeichnungspflicht bei Handelswaren, auch für tierische Produkte, bei deren Erzeugung gentechnisch veränderte Futtermittel eingesetzt wurden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD will keinen Gen-Dreck in unser Landwirtschaft und wir wollen unsere sächsischen Unternehmen auch nicht an multinationale Saatgutkonzerne ausliefern. Es muss nachvollziehbar bleiben, was in unseren Lebensmitteln steckt und welche Folgen diese für die Gesundheit der Menschen haben. Solange dies nicht gewährleistet werden kann, hat Gen-Landwirtschaft in Sachsen nichts zu suchen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Gentechnik birgt unkalkulierbare Risiken für Mensch, Umwelt und Tiere.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir bekennen uns zu einer Landwirtschaft, die langfristig die natürlichen Ressourcen schont. Saatgut, ob gentechnisch oder konventionell resistent gegen Pflanzenschutzmittel gezüchtet, kann durch Auskreuzung in bestehende Ökosysteme eine besondere Gefährdung der Umwelt darstellen. Dieses Risiko sollte nur bedingt eingegangen werden, bspw. zu medizinischen oder Forschungszwecken. Eine Kombination von Saatgut mit Pflanzenschutzmitteln und deren Schutz durch Patente lehnen wir grundsätzlich ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Seit Beginn der Landwirtschaft entwickelt der Mensch die Pflanzen zu seinem Nutzen weiter. Gentechnik darf nicht verteufelt werden! Wenn diese Entwicklung allerdings nicht zur Sicherung der Nahrungsversorgung, sondern zur Profitmaximierung und Zuschneiden auf ein Riesenunternehmen wie bei Monsanto pervertiert wird, ist das grundsätzlich abzulehnen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Gentechnik dient lediglich den Profiteuren und schadet den Verbraucher. Ebenso schädlich sind diese Eingriffe für die Natur.", 
          "value": -1, 
          "party": "DSU"
        }, 
        {
          "text": "Gentechnisch veränderte Pflanzen bergen ein nicht zu unterschätzendes Risiko für die Umwelt. Deshalb sind wir der Auffassung, dass jede Region das Recht haben muss, sich unabhängig von Vorgaben der EU für oder gegen den Anbau genmanipulierter Pflanzen zu entscheiden. Für Sachsen lehnen wir den Anbau genmanipulierter Pflanzen ab.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Dies sollte unter Strafe gestellt werden.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Es gibt unbekannte, unkalkulierbare Risiken beim Einsatz von Gentechnik. In die Umwelt freigesetzte gentechnisch veränderte Pflanzen sind nicht rückholbar und kontaminieren andere Pflanzen. Durch die Agro-Gentechnik wird die Industrialisierung der Landwirtschaft weiter vorangetrieben. Folge ist eine Existenzgefährdung zahlreicher landwirtschaftlicher Betriebe. Hinzu kommen ökologische Risiken wie die Zerstörung der biologischen Vielfalt und die Verschmutzung von Ressourcen wie Boden und Wasser.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Gentechnik dient der Nahrungsmittelversorgung in Sachsen - wo die Flächen jedoch für Energie- und Industrieanbau, sowie Freizeitparks benötigt werden. Die Flora ist also lieber woanders genetisch zu zerstören.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-4"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU unterstützt die verbesserte Förderung der Kommunen bei der Unterbringung von Asylbewerbern durch die Erhöhung der Asylbewerberpauschale für die Kommunen ab dem Jahr 2015, wie sie in den Verhandlungen zum Finanzausgleich festgesetzt wurde. Damit hilft der Freistaat den Landkreisen und Gemeinden bei der wichtigen Aufgabe, das Asylrecht für bedrohte Menschen zu gewährleisten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein menschenwürdiges Leben muss auf solider finanzieller Grundlage ermöglicht werden. Das gilt ausnahmslos und nimmt den Freistaat entsprechend in die Pflicht.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Aufnahme von Flüchtlingen ist eine verfassungsrechtliche Pflicht. Auch Sachsen muss sich dieser Aufgabe stellen und für eine menschenwürdige Unterbringung und Behandlung der Menschen sorgen, die bei uns um Schutz ersuchen. Auf kommunaler Ebene befürworten und unterstützen wir eine verstärkte Kommunikation der Verwaltung mit den politischen und zivilgesellschaftlichen Akteuren vor Ort im Vorfeld der Unterbringung von Flüchtlingen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Unterbringung von Flüchtlingen ist nach deren Erstaufnahme Aufgabe der Landkreise und kreisfreien Städte. Der Freistaat ist jedoch gefordert, hierfür die notwendigen finanziellen Mittel zur Verfügung zu stellen. Diese Mittel wurden in den vergangenen Monaten bereits aufgestockt. Angesichts weiter steigender Flüchtlingszahlen wird in naher Zukunft eine erneute Anpassung der finanziellen Unterstützung notwendig sein, um die Landkreise und kreisfreien Städte zu entlasten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Sächsische Flüchtlingsaufnahmegesetz muss grundlegend geändert werden. Vor allem die darin geregelte Pauschale für die Aufnahme und Unterbringung von Asylsuchenden an die Kommunen muss angehoben werden, um eine menschenwürdige Unterbringung und Versorgung gewährleisten zu können. Wir wollen eine Erhöhung der Pauschale um 310 Euro je Quartal/pro Person.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Sachsen leistet bereits seinen Beitrag bei der Unterbringung von Flüchtlingen und stößt dabei an seine Grenzen. Die Kommunen sind finanziell und logistisch überfordert. In vielen Regionen sorgt die falsche Flüchtlingspolitik auf Kosten der Sachsen für Konflikte. Das Asylrecht wird von Wirtschaftsflüchtlingen missbraucht. Menschen, die wirklich Hilfe brauchen, bleiben auf der Strecke. Dank der NPD im Landtag hat Sachsen die höchste Abschiebequote und wir sorgen weiter dafür, dass es dabei bleibt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "In der aktuellen Situation ist eine menschenwürdige Unterbringung von Flüchtlingen unabdingbar.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir setzen uns dafür ein, dass Geflüchtete statt in zentralen Sammelunterkünften dezentral in gewöhnlichen Wohnungen untergebracht werden. Dies kann für die Kommunen besonders bei der Unterbringung von Familien sogar finanziell günstiger sein. Für uns ist dabei die Sicherung einer menschenwürdigen Unterbringung das entscheidende Argument.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Vor allem aber sollte der Freistaat sich dafür einsetzen, dass der Grund, warum diese Flüchtlinge wie z.B. aus Syrien hierher kommen, offen angesprochen und behoben wird. Wenn vom Westen sogenannte Rebellen finanziert und bewaffnet werden, die nach Lust und Laune Christen abschlachten und Kalifate ausrufen wollen, ist es kein Wunder, dass es die Menschen dort in friedlichere Gefilde zieht.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Flüchtlinge brauchen und müssen Hilfe erhalten. Darüber braucht man nicht zu diskutieren. Missbrauch und Versäumnisse der Politik können nun nicht durch Steuergeld ausgeglichen werden. Echt Hilfe leistet man im Vorfeld, damit es keine Flüchtlinge erst gibt. Die jetzigen Flüchtlingsströme haben ja eine Ursache. So etwas passiert nicht über Nacht, sondern ist vorausschaubar.", 
          "value": 0, 
          "party": "DSU"
        }, 
        {
          "text": "Anstatt immer mehr Geld für die Unterbringungen von Flüchtlinge einzuplanen, sollten wir uns besser Gedanken darüber machen, wie wir den Flüchtlingsstrom eindämmen können. Der Flüchtlingsstatus darf nicht inflationär an Asylbewerber, deren Verfahren keine Aussicht auf Erfolg hat, vergeben werden. Abgelehnte Asylbewerber sind konsequent abzuschieben.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Nein, denn laut staatlicher Statistik gibt es nur 3% echte Asylanten der Rest sind Wirtschaftsflüchtlinge.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die betroffenen Kommunen dürfen hier nicht allein gelassen werden, sie müssen entlastet werden. Der Freistaat Sachsen muss ausgleichend den Kommunen mehr Geld für die Unterbringung geben.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wo man sie früher noch mit Mühe vor Ort einfangen musste, kommen die abhängig zu Beschäftigenden heute von alleine zu uns nach Deutschland und Sachsen. In Anknüpfung an die Traditionen der Sklavenzeit fühlen wir uns dem Kredo Eigentum verpflichtet verpflichtet: die Flüchtlinge sollen anständig untergebracht werden, um anschließend noch anständigere Unterkünfte für uns zu bauen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-5"
    }, 
    {
      "positions": [
        {
          "text": "Ein generelles Tempolimit ist eine ungerechtfertigte Einschränkung des mündigen Autofahrers und für das Autoland Sachsen kein richtiges Signal. Dort wo es notwendig ist, sind Bereiche der Autobahnen bereits mit beschränkten Geschwindigkeiten versehen. Um die Verkehrssicherheit zu erhöhen, setzen wir auf noch bessere Technik und weitere Investitionen in die Infrastruktur.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein Tempolimit von 130 km/h senkt insgesamt die Zahl der Unfälle und verringert ebenso die Zahl der tödlichen Unfälle signifikant. Weiterhin wird durch den geringeren Schadstoffausstoß die Umwelt geschont.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Unfallschwerpunkte befinden sich in Sachsen abseits der Autobahnen. Viel wichtiger ist es Kommunen zu ermöglichen, vor sensiblen Gebieten wie Kindertagesstätten, Schulen oder Krankenhäusern Tempo 30 anordnen zu können. Wir wollen, dass in solchen Gebieten Geschwindigkeitsbeschränkungen zur Regel werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Generelle Tempolimits lehnen wir ab. Für einen verbesserten Verkehrsfluss setzen wir verstärkt auf eine flexible elektronische Verkehrssteuerung. Intelligente Temporegelungen, die Wetter und Verkehrsdichte berücksichtigen, haben für uns Vorrang gegenüber starren Vorschriften wie Umweltzonen oder einem generellen Tempolimit auf Autobahnen. Auch Unfallschwerpunkte lassen sich so entschärfen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Tempolimits reduzieren erwiesenermaßen die Zahl der Verkehrstoten und Schwerverletzten und die damit verbundenen volkswirtschaftlichen Schäden. Deshalb  und aus Gründen des Lärmschutzes setzen wir uns für ein Tempolimit von 120 km/h auf Autobahnen und 100 km/h auf stadtnahen Autobahnabschnitten ein.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine solche Gängelung der Autofahrer ist mit der NPD nicht zu machen. Ein Tempolimit bringt auch keine nachweisbaren Vorteile.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Ein gestaffeltes Tempolimit ist möglichst umfassend sowohl aus Sicherheits- als auch aus Umweltschutzgründen einzuführen und zu kontrollieren. Die zulässige Höchstgeschwindigkeit auf Autobahnen soll 130 km/h nicht übersteigen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Sinnvoller als ein generelles Tempolimit wären computergestützte, flexible Geschwindigkeitsbegrenzungen, die an Verkehrslage, Sicht- und Straßenverhältnisse sowie Wetterlage angepasst sind. Ein generelles Tempolimit, das weder auf diese Faktoren noch auf die Beschaffenheit des Fahrzeugs und die Fähigkeiten der Fahrzeugführenden Rücksicht nehmen kann, ist nicht zu fördern.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die derzeitigen Vorschriften und Verbote reichen völlig aus.", 
          "value": -1, 
          "party": "DSU"
        }, 
        {
          "text": "Die Autobahn ist der schnellste und sicherste Straßenverkehrsträger und entlastet eben deshalb unsere Städte und Dörfer vom Durchgangsverkehr. Damit das so bleibt, sollten die Geschwindigkeit nur dort beschränkt werden, wo eine konkrete Gefährdung besteht. Auf freien Strecken ohne Gefährdungen sollte es kein Tempolimit geben. Freie Fahrt für freie Bürger!", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Tempolimits sind nur dort sinnvoll, wo Verkehrsrisiken durch Geschwindigkeitsreduzierung zu vermeiden sind.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die PARTEI befürwortet ein generelles Tempolimit. Dieses muss jedoch auf bestimmte Autobahnstrecken beschränkt bleiben. Damit ist dem Autofahrer Abwechslung gewährleistet  - und immer wieder überraschende Post von der Polizei. Diese kann darin Sinn finden und ihre Einnahmesituation verbessern.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-6"
    }, 
    {
      "positions": [
        {
          "text": "Freiberufler übernehmen eine besondere persönliche Verantwortung in der Wirtschaft. Die Befreiung der Freien Berufe von der Gewerbesteuer soll beibehalten werden. Die Sächsische Union spricht sich für die Beibehaltung der speziellen Gebührenordnungen der Freien Berufe aus. Zudem will die CDU zur Vereinfachung und Entbürokratisierung rechtlicher Vorschriften für Freiberufler beitragen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen uns im Bundesrat für eine Weiterentwicklung der Gewerbesteuer zu einer Gemeindewirtschaftssteuer unter Einschluss von Freiberuflern ein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Gewerbesteuer ist die wichtigste kommunale Steuereinnahmequelle. Diese wollen wir stärken. Eine Einbeziehung der freien Berufe wäre ein Schritt in diese Richtung. Die Anrechnung der Gewerbesteuer auf die Einkommenssteuer würde in Einzelfällen sogar zu Entlastungen bei Freiberuflern führen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir streben eine Entlastung von Unternehmen und Unternehmern bei Steuern und Abgaben durch niedrigere Gewerbesteuerhebesätze und einen verantwortungsvollen Umgang mit Kommunalabgaben an.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Auch Freiberufler nutzen die Infrastrukturen der Gemeinden. Es gibt keinen Grund, sie von der Mitfinanzierung dieser Infrastrukturen zu befreien.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine Gewerbesteuer für Freiberufler würde die wirtschaftliche Entwicklung Sachsens gefährden und ist nicht notwendig. Wenn die vorhandenen Mittel endlich richtig eingesetzt würden, könnten zahlreiche Vorhaben umgesetzt werden. Hierzu bedarf es des politischen Willens, eine konsequente und aufeinander abgestimmte Wirtschafts- und Sozialpolitik zu betreiben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Es gibt keinen sachlichen Grund, Freiberufler von der Gewerbesteuer zu befreien.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Steuern für Alle ist nur der Ausdruck für gleiches Recht, aber auch Pflicht für Alle.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Die Ausübung eines freien Berufes setzt anders als die Ausübung eines Gewerbes in aller Regel den zeit- und kostenintensiven Erwerb einer akademischen Qualifikation voraus. Außerdem beanspruchen Freiberufler in deutlich geringerem Maß als  Gewerbetreibe die Infrastruktur der Gemeinden. Wir halten es deshalb nicht für gerechtfertigt, Freiberufler Gewerbesteuer zahlen zu lassen. Wir dürfen die Leistungsträger unserer Gesellschaft nicht noch mehr belasten.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Der Staat zockt uns schon genug ab.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wir respektieren den Beschluss des Bundesverfassungsgerichts (Aktenzeichen 1 BvL 2/04): Freiberufler unterliegen nicht der Gewerbesteuer. U.a. weist das Gericht darauf hin, dass die freien Berufe im Allgemeinen weniger Produktionsmittelintensiv sind und weniger Infrastrukturbelastungen für die Gemeinde darstellen. Freiberufler sind im Gegensatz zu Gewerbetreibenden vielfach berufsautonomen Reglementierungen hinsichtlich ihrer beruflichen Pflichten und Honorarbedingungen unterworfen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Angesehenen Leistungsträgern wie Rechtsanwälten und Steuerberatern ist keine Gewerbesteuer zuzumuten, denn sie stellen weder etwas her, noch verkaufen sie sozial nützliche Dienstleistungen. Aus diesem Grund ist jedoch  für Prostituierte eine Gewerbesteuer einzuführen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-7"
    }, 
    {
      "positions": [
        {
          "text": "Die Schülerbeförderung ist Aufgabe der Landkreise und Kreisfreien Städte, die vom Freistaat Sachsen finanziell unterstützt werden. Einen Teil der Kosten für diesen Service vom Wohnort zur Schule tragen die Eltern mit einem Eigenanteil, um die Beförderung mit einem guten Standard aufrechterhalten zu können.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Ausdünnung des sächsischen Schulnetzes führt zu häufig sehr langen Schulwegen. Die Kosten für diese politischen Fehlentscheidungen dürfen nicht den Bürgerinnen und Bürgern aufgelastet werden. Es ist schlimm genug, dass Schülerinnen und Schülern teilweise Schulwege von mehr als einer Stunde zugemutet werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Besuch von Schule, Hort und Ganztagsangeboten darf nicht vom Geldbeutel der Eltern abhängen. Deshalb wollen wir die beitragsfreie Schülerbeförderung. Diese ist Teil der verfassungsmäßigen Lernmittelfreiheit. In anderen Bundesländern ist diese Praxis längst Alltag, weshalb wir es auch in Sachsen rasch umsetzen wollen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Unabhängig davon, was auf Landesebene gewünscht wird, die Schülerbeförderung ist und bleibt Aufgabe der Schulträger, d. h. der Kommunen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns für die vollständige Erstattung für einkommensschwache Haushalte im Rahmen eines Mobilitätstickets sowie die Deckelung der Beitragshöhe von Eltern für den Schülerverkehr ein. Im Moment sehen wir in einem moderaten Elternbeitrag für nichteinkommensschwache Haushalte einen Beitrag für einen leistungsfähigen ÖPNV. Dieser muss allerdings einheitlich sein und deutlich unter den derzeitigen Beitragshöhen liegen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bildung darf nicht vom Geldbeutel der Eltern abhängig sein, und auch eine bessere, aber weiter entfernte Schule muss auch für Kinder aus sozial schwachen Familien erreichbar sein. Der Strukturabbau im ländlichen Raum und das Schulschließungsprogramm der Regierung Tillich machen eine kostenfreie Schülerbeförderung unumgänglich.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine Beförderung der Schulkinder zu den Schulen muss grundsätzlich kostenfrei erfolgen. Wie wollen wir Fachkräfte ausbilden, wenn ein regelmäßiger Schulbesuch nicht gewährleistet ist?", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die Piraten Sachsen betrachten Bildung als das wesentliche Fundament der Informations- und Wissensgesellschaft des 21. Jahrhunderts und als Voraussetzung für eine demokratische Gesellschaft. Daher muss Bildung für alle Gesellschafts- und Altersschichten offen stehen. Der für viele Eltern enorme finanzielle Anspruch der Schülerbeförderung ist gesamtgesellschaftliche Aufgabe und muss auf alle verteilt werden. Zielführend ist auch die Einführung des fahrscheinlosen öffentlichen Personennahverkehrs.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Besser wäre es, dass die Schulwege kürzer würden, statt Schulen zu schließen. Bei der Beteiligung der Kosten, sollte man das Einkommen der Eltern einbeziehen. Man kann über Bildung und Kosten nicht nur bei Wahlen reden, sondern konkrete realisierbare Maßnahmen auch durchsetzen.", 
          "value": 0, 
          "party": "DSU"
        }, 
        {
          "text": "Es ist unser erklärtes Ziel, Familien mit Kindern zu entlasten. Eine geringe Eigenbeteiligung der Eltern ist jedoch zuzumuten.  Wenn der ländliche Raum gestärkt werden, d.h. für Familien attraktiv sein soll, darf angesichts der in der Vergangenheit kontinuierlichen Ausdünnung des Schulnetzes die Entscheidung, welche Schule für ein Kind die beste ist, nicht von den Kosten für den Schulweg abhängig sein.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Durch die Unfähigkeit des Staates wurden unzählige Schulen geschlossen, und die Schulwege haben sich verlängert.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Schülerverkehr ist aus Sicht der FREIEN WÄHLER Landesaufgabe, wie auch die Bildung. Eltern und Kinder können nichts dafür, dass das Schulnetz im Freistaat Sachsen auch aus Kostengründen ausgedünnt wurde. Der Freistaat hat Minderausgaben, die er im Schülerverkehr einsetzen sollte. Die Mittel sind den Landkreisen zusätzlich zur Verfügung zu stellen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Alle Schüler sind in regelmäßigen Abständen auch so vom Staat zu befördern - z.B. zum Oberschüler.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-8"
    }, 
    {
      "positions": [
        {
          "text": "Im Landtag sitzen demokratisch gewählte Vertreter des Volkes, die einen Querschnitt der Gesellschaft und ihrer Interessen widerspiegeln. Auch künftig sollen sie, gemeinsam mit einer breiten Vertretung von gesellschaftlichen Gruppen, in die Programmaufsicht für den MDR mit einbezogen werden, auch, um die gesamtheitlichen Interessen Sachsens und seiner Menschen zu vertreten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Es ist legitim und sinnvoll, wenn sog. staatsnahe Vertreter und Vertreter, unter anderem Politikerinnen und Politiker im Rundfunkrat sitzen, weil Politik Bestandteil der Gesellschaft ist. Dies bestätigt auch das Urteil zum ZDF des BVerfG. Da die öffentlich-rechtlichen Sendeanstalten, auch wenn sie zu Recht staatsfern sind, unter anderem einen Bildungsauftrag haben, muss dieser sichergestellt und kontrolliert werden. Eine Begrenzung der staatsnahen Vertreter halten wir für sinnvoll.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Rundfunkrat ist ein Spiegelbild der Gesellschaft. Dazu gehören auch Parteien. In der Zusammensetzung des Rundfunkrates darf gemäß dem Urteil des Bundesverfassungsgerichts die Anzahl der politischen Vertreter ein Drittel nicht überschreiten. Wir streben eine Überprüfung des MDR-Staatsvertrages an, unter anderem mit dem Ziel einer besseren Beteiligung gesellschaftlich relevanter Gruppen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Zur Meinungsbildung im Rundfunkrat gehören Vertreter der Parteien ebenso wie andere gesellschaftlich relevante Gruppen. Politiker sollten den Rundfunkrat jedoch nicht dominieren.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Zusammensetzung des Rundfunkrates als gesellschaftliches Kontrollgremium des MDR soll die Vielfalt unserer Gesellschaft widerspiegeln und beispielsweise auch Menschen mit Behinderungen, Lesben und Schwule, MigrantInnen repräsentieren. Der Rundfunkrat soll noch partei- und staatsferner und geschlechterparitätisch besetzt werden. Insbesondere ist sicherzustellen, dass RegierungsvertreterInnen keinen direkten Einfluss auf die Konstituierung des Rundfunkrats haben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Unsere Medien sind derzeit zu eng mit der Politik verbunden, was mit unabhängigem Journalismus unvereinbar ist. Unabhängiger Journalismus ist notwendig, wenn der öffentlich-rechtliche Rundfunk seine Aufgaben im Sinn des Grundgesetzes wahrnehmen will. Die NPD steht für einen unabhängigen Journalismus und nicht für eine - leider oft wahrzunehmende - unkritische Hofberichterstattung.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Rundfunkrat sollte unabhängig sein von jeglicher politischer Einflussnahme.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Parteimitglieder, die die Öffentlichkeitsarbeit mitbestimmen sollen, schaden der Unabhängigkeit des Rundfunkrates und damit dem Ansehen des ÖRR im Allgemeinen. Er soll die reale, vielfältige Gesellschaftsstruktur abbilden. Dies kann bspw. durch die Abhaltung von Wahlen oder anonymen Ausschreibungen erfolgen. An der Kontrolle und Steuerung des ÖRR sollen vor allem die Nutzer beteiligt sein, die den gewünschten Umfang der Grundversorgung aufzeigen und einen öffentlichen Aufgabenkatalog erstellen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es ist eine heikle Angelegenheit, wie weit die Politik in den Medien mitentscheiden darf. Weil der Bürger von der Politik gezwungen wird, den Rundfunkbeitrag zu bezahlen, muß auch eine Kontrolle über die Verwendung der Gelder da sein. Andererseits soll z.B. der MDR auch, wenn das Gemeinwohl verteidigt werden muß, und die Politik versagt, die Mißstände aufdecken dürfen.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Unabhängigkeit des rechtlich öffentlichen Rundfunks muss zwingend gewahrt bleiben. Neutralität ist höchstes Gebot.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Der MDR-Rundfunkrat und mit ihm der gesamte öffentlichen Rundfunk gehören gründlich reformiert. Das Problem sind weniger die Vertreter der Landtagsparteien im Rundfunkrat, sondern eher die politische Instrumentalisierung und einseitige Ausrichtung des MDR, das völlig überdimensionierte Finanzierungsvolumen und schließlich die Finanzierung über eine unserer Auffassung nach nicht verfassungskonforme Zwangsgebühr.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Jegliche politische Einflussnahme auf das Programm und Personalfragen des öffentlich-rechtlichen Rundfunks muss ausgeschlossen werden. Wir brauchen unabhängige, freie Medien.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Im Rundfunkrat des MDR sollen keine Vertreter der Landtagsparteien sitzen. Es sei denn, sie sind Funktionäre der Partei Die PARTEI.", 
          "value": 0, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-9"
    }, 
    {
      "positions": [
        {
          "text": "Die Sächsische Union steht für eine gute Zusammenarbeit mit allen Kirchen und anerkannten Religionsgemeinschaften und setzt sich für ein tolerantes und weltoffenes Sachsen ein. Als christlich geprägte Partei wissen wir um das Bedürfnis, für sein Glaubensleben den richtigen Raum zu haben. Die Integration von Moscheen in Sachsen muss behutsam und mit einem fairen, von gegenseitigen Respekt geprägten Verständnis erfolgen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Rechte religiöser Gruppen bei der Ausübung ihrer Religion müssen im verfassungsgemäßen Rahmen gewährleistet sein.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In Sachsen genießen alle Menschen Religionsfreiheit. Diese wird als Grundrecht gleich in drei Paragraphen der deutschen Verfassung ausdrücklich geschützt. Solange Religionsausübung auf dem Boden unseres Rechtsstaates erfolgt, ist dagegen nichts einzuwenden. Ganz im Gegenteil sind Toleranz und Akzeptanz aller Religionen ein wichtiges Gut, das es zu stärken gilt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Als Liberale stehen wir verschiedenen religiösen Bekenntnissen und Weltanschauungen tolerant gegenüber. Ein gesetzliches Verbot von Minaretten lehnen wir deshalb ausdrücklich ab. Für uns ist der Bau religiöser Einrichtungen ausschließlich an die Vereinbarkeit mit den Vorschriften des Baurechtes gebunden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Grundgesetz und unsere sächsische Verfassung garantieren die Gleichstellung aller Religionen. Dazu zählt auch das Recht auf den Bau von Moscheen und Minaretten. Der Islam ist ein Teil unserer Gesellschaft. Wenn das Recht einer Minderheit auf Religionsfreiheit als Gefahr für die eigene Identität gesehen wird, ist das fremdenfeindlich und gefährlich. Eine wesentliche Voraussetzung für die Integration ist vor allem der Respekt und der Dialog der Kulturen und Religionen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Minarette sind eine islamistische Herrschafts- und Machtdemonstration. Aus gutem Grund haben sich die Schweizer 2009 in einem Volksentscheid für ein Minarettverbot entschieden. Es ist ein klares Zeichen an alle islamistischen Extremisten, dass ihre menschenverachtende Steinzeitideologie keinen Platz in einer freien und aufgeklärten Gesellschaft hat. Die NPD will dieses klare Zeichen auch in Sachsen setzen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Islamismus und Fundamentalismus jeglicher Religion bekämpft man am effektivsten, indem man seinen Mitmenschen VORLEBT, wie eine tolerante und weltoffene Gesellschaft funktioniert.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Freiheit und Vielfalt der kulturellen, religiösen und weltanschaulichen Einstellungen kennzeichnen die modernen Gesellschaften. Diese Freiheiten zu garantieren, ist eine Verpflichtung für das Staatswesen. Die ungehinderte Ausübung von Religion ist ein hohes Gut in einer freiheitlich-demokratischen Gesellschaft. Die Piratenpartei Sachsen setzt sich für diese ein, solange keine anderen Menschen in Freiheit oder Rechten eingeschränkt werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Religionsfreiheit beinhaltet eben auch den Bau von Gebetshäusern und damit auch den Bau von Moscheen einschl. Minaretten. Alles andere ist albern.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Natürlich sollten Gläubige aus anderen Ländern Stätten haben,  wo sie ihren Glauben während ihres Aufenthalts in Deutschland  nachgehen können. Die Frage ist, muss man in unserer Kultur nun riesige Paläste zulassen und bauen. Noch dazu wo es z.T. so unterschiedliche Auslegungen dieses Glaubens gibt. Man denke nur an die Hassprediger, die in regelmäßigen Beiträgen uns in den Medien und TV berichtet werden.", 
          "value": 0, 
          "party": "DSU"
        }, 
        {
          "text": "Wir wenden uns gegen ein generelles Minarettverbot für Sachsen, sind jedoch der Auffassung, dass Moscheebauten, deren Gestaltung über das zur freien Religionsausübung notwendige Maß hinausgeht, von der betroffenen Bevölkerung akzeptiert werden müssen. Wir wollen deshalb von Fall zu Fall Volksabstimmungen über konkrete Bauvorhaben ermöglichen.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Versucht einmal eine Kirche in Ankara zu bauen. Der Islam fordert Toleranz wenn er in der Minderheit ist. Hat er die Mehrheit, ist er eine Gefahr für die Demokratie und die Freiheit der Völker.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Deutschland und Sachsen bekennen sich zur christlichen Kultur, zu christlichen Werten. Die evangelische und katholische Kirche hat dieses Land geprägt. Es ist nicht vermessen, wenn Zuzügler dies anerkennen und bei der Wahrung ihrer Religion bauliche Zurückhaltung üben. So würde man es uns Deutschen umgekehrt auch in fernen Ländern sagen. Die Religionsfreiheit ist jedoch zu achten.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Bau von Minaretten lockt deutsche Tugenden wie Fremdenangst, Ignoranz und Hass hervor. Das schafft Gemeinschaftssinn. Man sollte den Bau von Minaretten also fördern.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-10"
    }, 
    {
      "positions": [
        {
          "text": "Sitzenbleiben bedeutet für die Schülerinnen und Schüler, eine zweite Chance zu haben, noch nicht verstandenes Wissen nachzuholen und die erforderlichen Qualifikationen für eine erfolgreiche Bildungslaufbahn zu erlangen. Sitzenbleiben ist nichts negatives, sondern entspricht den individuellen Lernbedürfnissen. Nur so kann eine hohe Bildungsqualität gesichert werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Sitzenbleiben reißt Lernende aus ihrem sozialen Gefüge und schafft zusätzliche Misserfolge. Wir ziehen jahrgangsstufenübergreifenden Unterricht bis mindestens  Klasse 8 vor, zumal Lernschwächen in der Regel nur in bestimmten Fächern auftreten. So können individuelle Lernschwächen durch gezielte Förderung, z.B. Gruppenarbeit ausgeglichen werden. Weiterhin kann man sich in diesem Modell  freiwillig für Wiederholungen entscheiden, die aber nicht als Sitzenbleiben gewertet werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das bloße Wiederholen einer ganzen Jahrgangsstufe bringt nachweisbar in der Mehrzahl der Fälle keinen adäquaten Lernfortschritt. Stattdessen sollten Bildungsdefizite zeitnah durch individuelle Förderung innerhalb des Schuljahres geschlossen werden. Wiederholung wollen wir deshalb nur auf freiwilliger Basis in besonderen Situationen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir fordern und fördern unsere Kinder in einem leistungsorientierten Bildungssystem. Eine grundsätzliche Abschaffung des Sitzenbleibens lehnen wir strikt ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Nichtversetzung in das nächste Schuljahr soll durch gezielte individuelle Förderung überflüssig gemacht werden und nur noch auf Wunsch der betroffenen SchülerInnen beziehungsweise derer Eltern angewendet werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Sitzenbleiben ist für viele Schüler der notwenige Anstoß, die eigene Leistung und die Einstellung zur Schule zu überdenken. Pädagogisch gesehen ist die Ehrenrunde ein gutes Mittel, Schülern zu einem besseren Schulabschluss zu verhelfen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Bei folgender beispielhafter Konstellation könnte das Sitzenbleiben vermieden werden: Eine 5 im Hauptfach (z.B. Mathematik) wird ausgeglichen durch eine 2 oder 3 in einem anderen Hauptfach (z.B. Deutsch oder Englisch). Analog verfährt man mit Nebenfächern.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Ein flexibles Kurssystem löst zahlreiche Probleme des existierenden Klassensystems. Mangelhafte Leistungen in einer bestimmten Zahl von Fächern haben nicht mehr die Wiederholung der ganzen Klasse zur Folge, sondern lediglich die Wiederholung der mangelhaft abgeschlossenen Kurse. Umgekehrt werden besonders leistungsfähige Schüler nicht mehr unterfordert oder zum Überspringen einer ganzen Klasse gezwungen. Stattdessen können diese Kurse wählen, die ihrer Leistungsfähigkeit entsprechen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Nein, nur die Mittel und Hilfe für sogenannte Spätzünder müssen überdacht und verbessert werden. Auch Einstein war ein Sitzenbleiber. Manch Einer kommt eben etwas später in die Gänge. Da ist künstliches übersehen die schlechteste Hilfe. Sitzenbleiben ist für manche auch der Startschuss.", 
          "value": -1, 
          "party": "DSU"
        }, 
        {
          "text": "Das Bildungsniveau an unseren Schulen sinkt seit Jahrzehnten kontinuierlich ab. Die Masse der Studienanfänger weist heute eklatante Defizite in Deutsch und Mathematik, im Umgang mit Texten und in der Allgemeinbildung auf. Wir müssen stattdessen wieder zu einem Leistungsethos zurückfinden und sind daher dagegen, das Sitzenbleiben abzuschaffen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Dies hat sich seit 100 Jahren bewährt. Es gibt auch heute Doktoren die einmal sitzengeblieben sind.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die Klassenwiederholung bedeutet eine neue Chance... ist kein Makel. Es nützt ja nichts, dem Kind zu signalisieren, du hast nicht alles geschafft, aber das ist egal. Damit tut man auch dem Kind keinen Gefallen, denn im späteren Berufsleben fragt keiner nach den Umständen. Die Abschaffung des Sitzenbleibens wäre auch das falsche Signal an die Kinder, die den Lernstoff schaffen...ggf. auch unter Anstrengungen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Jeder Schüler muss das Recht haben, zum Zwecke der Verkürzung seiner Erwerbstätigkeitsjahre mehr Lebenszeit in der Schule abzusitzen. Andererseits muss es dem mündigen Schüler gestattet sein, sich zur Missfallensbekundung auch mal von seinem Stuhl zu erheben.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-11"
    }, 
    {
      "positions": [
        {
          "text": "Das Landeserziehungsgeld ist eine Unterstützung für Eltern, die ihre Kinder in häuslicher Umgebung betreuen und keine Kindertagesstätten nutzen. Diese Leistung will die Sächsische Union auch weiterhin unterstützen. Die Betreuung in Kindertagesstätten wird durch den Freistaat bereits durch Landeszuschüsse gefördert. Diese sind unter Führung der CDU erhöht worden und helfen, die Elternbeiträge relativ gering zu halten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Als ersten Schritt können wir uns vorstellen, das Landeserziehungsgeld auch an solche Eltern zu zahlen, deren Kinder eine Einrichtung besuchen, um einer einseitigen Privilegierung eines Erziehungsmodells zu verhindern. Weil der Besuch einer Einrichtung auch pädagogisch geboten ist, wäre es noch besser, das Landeserziehungsgeld abzuschaffen und die freiwerdenden Mittel zur besseren finanziellen Ausstattung der Kindertagesstätten umzuleiten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die derzeitige Regelung setzt für Familien mit niedrigem Einkommen den Anreiz, keine Kindertageseinrichtung zu besuchen. Das Ziel, möglichst alle Kinder - unabhängig von der Einkommenssituation der Eltern - früh zu fördern, wird durch die aktuelle Regelung des Gesetzes erschwert.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Landeserziehungsgeld darf nur als alternative Leistung zum geförderten Betreuungsangebot (z. B. Krippe) gezahlt werden. Damit wird eine Doppelförderung vermieden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir lehnen das Landeserziehungsgeld nach der aktuellen Regelung ab, denn Eltern, die sich für das Landeserziehungsgeld entscheiden, dürfen ihre Kinder nicht in eine Kinderbetreuung geben. Wir setzen uns dafür ein, dass alle Kinder die Bildungseinrichtung Kita besuchen können  unabhängig von der finanziellen Situation ihrer Eltern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD bevorzugt zwar eine Kinderbetreuung bis zum dritten Lebensjahr durch die Eltern und eine Finanzierung der Erziehungsleistung durch ein Müttergehalt, das auch in der Rente als Lebensleistung anerkannt wird. Dennoch unterstützen wir jede Maßnahme, bei der Familien intensiver unterstützt werden und die Sachsen ein Stück kinderfreundlicher werden lässt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Bereits die mit staatlichen Mitteln geförderte Kindertageseinrichtung oder die bezuschusste Tagespflege stellt eine Förderung dar und ermöglicht in der Regel die Berufstätigkeit der Mutter. Deshalb wäre es unverhältnismäßig, in diesen Fällen Landeserziehungsgeld zu zahlen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Aktuelle Grundlage für Eltern- und Landeserziehungsgeld sind traditionelle Familienbilder, die in der Form abzulehnen sind. Zahlungen, die den Verbleib eines Elternteils zu Hause anstreben, sollen nicht gefördert werden. Eltern sollen frei wählen können, in welchem Aufgaben- bzw. Arbeitsverhältnis sie stehen werden. Gelder, die in die Förderung und Erziehung von Kindern fließen, sollen jedem Kind zustehen, unabhängig davon in welchem Familienbild es lebt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Das sollte von Fall zu Fall unbürokratisch gelöst werden. Also Aufwand und Ausfall des jeweiligen Elternteils, was durch eventuellem Arbeitsausfall auftritt, sollte ausgeglichen werden.", 
          "value": 0, 
          "party": "DSU"
        }, 
        {
          "text": "Das Landeserziehungsgeld ist für Eltern gedacht, die ihre unter dreijährigen Kinder zu Hause betreuen. Es soll den dadurch entstehenden Verdienstausfall zumindest teilweise kompensieren. Das Landeserziehungsgeld auch an Eltern zu zahlen, die ihre Kinder in einer Kindertagesstätte betreuen lassen, wäre eine ungerechtfertigte Zweckentfremdung.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die Zahlung des Landeserziehungsgeldes geht über die Betreuungsfrage hinaus.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Erst kürzlich hat sich das Bundesfamilienministerium die Unwirksamkeit seiner sämtlichen Transferleistungen von Wissenschaftlern bestätigen lassen. Entscheidend ist, dass der Bürger durch einen stetigen Veränderungsprozess bei den staatlichen Leistungen den Eindruck behält, es gäbe eine Kinderpolitik.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-12"
    }, 
    {
      "positions": [
        {
          "text": "Für die Sächsische Union ist es wichtig, zum einen die Bedeutung der Feiertage nicht zu vergessen. Sie sind in der Geschichte der Christenheit begründet und finden ihren Sinn darin, zur Ruhe und Besinnung aufzurufen. Das ist uns besonders in der schnelllebigen und oft hektischen Zeit wichtig. An der Tradition der stillen Tage sollten wir als Mehrwert für die ganze Gesellschaft festhalten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Anteil der Religion praktizierenden Bevölkerung ist so gering, dass eine solche Regelung nicht mehr zeitgemäß ist.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine Gesellschaft muss sich überlegen, welche Bedeutung stillen Feiertagen beigemessen wird und ob religiöse Werte zwingend dem Zeitgeist unterliegen müssen. Bei allen Überlegungen ist wichtig, dass die Gefühle gläubiger Menschen nicht verletzt werden. Das gilt an stillen Feiertagen genauso, wie an allen anderen Tagen im Jahr auch. Deshalb sind wir bereit, ergebnisoffene Diskussionen zum Tanzverbot zu führen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Aus der christlich geprägten Geschichte und Tradition heraus halten wir es für sinnvoll und angemessen, das öffentliche Leben an besonderen Feiertagen zurückhaltender zu gestalten. Dazu gehört für uns auch das Tanzverbot an den wenigen sogenannten stillen Feiertagen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Den grundsätzlichen Charakter der stillen Tage wollen wir erhalten. Wir begrüßen jedoch, wenn die Kommunen einen größeren Spielraum bei der Regelung des Tanzverbots erhalten, um den unterschiedlichen Bedürfnissen verschiedener Bevölkerungsgruppen entgegen kommen zu können. Etwas mehr Liberalität an dieser Stelle würde die Bedürfnisse der nicht-christlichen Bevölkerung würdigen, ohne den Charakter der stillen Tage grundsätzlich zu gefährden.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die stillen Tage sind eine abendländische Tradition und bezeichnen Tage der Einkehr und der Besinnung, an denen ganztägig oder für bestimmte Tagesabschnitte religiös oder traditionell begründete Tanzverbote gelten wie am Karfreitag, am Totensonntag und am Volkstrauertag. In Sachsen ist die Zahl dieser stillen Tage ohnehin schon auf vier begrenzt, womit Sachsen am unteren Ende der Bundesländer liegt. An diesen wenigen Tagen der Einkehr sollte das öffentliche Tanzverbot weiter beibehalten werden.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Auch hier gilt: Laut Gesetz sind in Deutschland Kirche und Staat getrennt. Wer nicht feiern möchte, soll es lassen, aber niemandem sollten religiöse Beschränkungen per Gesetz aufgezwungen werden.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir lehnen solche Tanz- und Veranstaltungsverbote generell ab. Sie greifen in unzulässiger Form in die allgemeine Freiheit und die Gewerbefreiheit ein. Da dieser Eingriff oftmals aus religiösen Motiven erfolgt, widersprechen sie zudem dem Prinzip der Trennung von Staat und Religion. In einer multikulturellen und multireligiösen Gesellschaft ist die Priorisierung jedweder religiöser Feiertage über weltliche, gesellschaftliche Aktivitäten nicht mehr zeitgemäß.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Das muss von Fall zu Fall und von örtlichen Organen im Vorfeld mit Betreibern sachlich abgestimmt werden.", 
          "value": 0, 
          "party": "DSU"
        }, 
        {
          "text": "Das Christentum - die Quelle unserer abendländischen Kultur - ist in unserem Leben kaum noch wahrnehmbar; wir müssen nicht mit Gewalt seine letzten Spuren tilgen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "An wenigen Tagen im Jahr tut uns Menschen Besinnung gut. Es gibt daneben so viele andere Tage, an denen man durchtanzen kann, wenn man das mag.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Als bewährte Verbotspartei (für das Rauchverbot-Verbot!) sind wir auch dafür, das Tanzverbot zu verbieten. Damit würde man nämlich auch die stillen Tage verbieten.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-13"
    }, 
    {
      "positions": [
        {
          "text": "Der ÖPNV ist eine wichtige Dienstleistung, die einen kostengünstigen Preis für die Nutzer rechtfertigt. Eine kostenfreie Nutzung aus Steuermitteln ist nicht finanzierbar. Die CDU setzt sich für eine Weiterentwicklung des ÖPNV ein, um zum einen die ländlichen Regionen mit den Ballungsräumen zu verbinden und besonders den Bedürfnissen älterer Sachsen gerecht zu werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der fahrscheinlose ÖPNV erhöht dessen Attraktivität und ermöglicht dadurch eine stärkere Verlagerung vom Individualverkehr auf den kostengünstigeren und umweltfreundlicheren ÖPNV. Dies schont die Umwelt und spart in anderen Bereichen enorme Kosten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bestimmte Personengruppen sollten den ÖPNV kostenfrei oder zumindest kostengünstig in Anspruch nehmen können. Beispielsweise wollen wir, dass die Schülerbeförderung beitragsfrei wird. Außerdem wollen wir ein sachsenweites Bildungsticket einführen (monatlich 10 Euro), das Schülerinnen und Schüler sowie Azubis günstige Fahrten mit dem ÖPNV in der Freizeit ermöglicht. Für einkommens- und vermögensschwache Menschen wollen wir ein kostengünstiges Mobilitätsticket.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen einen modernen, zuverlässigen und umweltfreundlichen ÖPNV, bei dem die Wünsche der Kunden im Mittelpunkt stehen und der bezahlbar bleibt. Eine komplette Kostenübernahme für den ÖPNV, z.B. zu Lasten der Bildung, lehnen wir ab. Wer ein öffentliches Verkehrsmittel nutzt, sollte auch einen angemessenen Eigenbeitrag zahlen. Ziel des ÖPNV muss es sein, die Kundenfreundlichkeit und Effizienz zu verbessern, beispielsweise durch besser abgestimmte Taktfahrpläne über die Verbundräume hinweg.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Priorität vor der Entgeltfreiheit muss die Finanzierung des Ausbaus des ÖPNV  insbesondere im ländlichen Raum  haben. Wir wollen einen landesweiten integralen Taktfahrplan SACHSENTAKT 21 mit mindestens im Stundentakt verkehrenden Zügen, Fahrplanverdichtungen und verbesserten Direktverbindungen realisieren, eine kundenfreundliche ÖPNV-Anbindung sicherstellen und einen einheitlichen sachsenweiten Tarif einführen, der in Nahverkehrszügen, aber auch in Straßenbahnen, Bussen und auf Fähren gilt.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein kompletter entgeltfreier ÖPNV ist derzeit nicht zu finanzieren. Der Strukturabbau im ländlichen Raum hat dafür gesorgt, dass immer mehr Linien kostspielig erhalten werden müssen und hier hilft jeder Euro jedes Fahrgastes. Der Schülerverkehr muss hingegen überall kostenfrei werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "In Anbetracht der immer weiter auseinander klaffenden Einkommensschere wäre dies eine Maßnahme, die direkt bei den Menschen unterer Einkommensschichten ankommt. Wer auf öffentliche Verkehrsmittel angewiesen ist, würde dadurch wesentlich flexibler werden. Nicht zuletzt könnte so dem steigenden Autoverkehr massiv entgegen gewirkt werden. Das Ziel müssen CO2-neutrale Städte sein.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Fahrscheinloser ÖPNV dient seiner nachhaltigen Attraktivitätssteigerung. Dieser kann beispielsweise über eine Haushaltsabgabe realisiert werden. Neben positiven Folgen durch die Reduzierung des Autoaufkommens ermöglicht er die gesellschaftliche Teilhabe auch einkommensschwacher Personen und kann durch die Anbindung weniger frequentierter Gebiete für eine Wiederbelebung städtischer Brachlandschaften sorgen. Es soll dazu großflächige und wissenschaftlich begleitete Pilotprojekte in Sachsen geben.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Mit diesem Pilotprojekt könnte Sachsen die Straßen ein ganzes Stück weit entlasten und dem Bürger die Nützlichkeit des Staates auch mal auf direkte praktische Art und Weise vermitteln.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Für eine Leistung sollte man schon ein Entgelt bezahlen. Eine andere Frage ist die Vermeidung ständiger Fahrpreiserhöhungen.", 
          "value": -1, 
          "party": "DSU"
        }, 
        {
          "text": "Die Einnahmen durch den Ticketverkauf sind eine unentbehrliche Säule zur Finanzierung des ÖPNV. Öffentliche Mittel allein reichen nicht aus.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Ja, denn der Staat hat uns ja vor Jahren versprochen, dass dies aus der Ökosteuer bezahlt werden sollte. Aber er hat die Mehreinnahmen dazu verwendet um seine Unfähigkeit zu kaschieren.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Es wäre unter dem Gesichtspunkt Verkehrsentlastung und Schutz der Umwelt wünschenswert, wenn durch kostenlosen ÖPNV mehr Leute das Auto stehen lassen. Jedoch wäre der Einnahmeausfall enorm. Viel Steuergeld müsste reingepumpt werden. Der ländliche Raum, der aufs Auto angewiesen ist, würde es zudem als ungerecht empfinden, wenn die Menschen in größeren Städten hier wieder einen Vorteil bekommen.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die PARTEI fordert seit langem, dass Schwarzfahren bezahlbar bleiben muss. Diese Forderung ergäbe bei kostenlosem ÖPNV freilich keinen Sinn. Daher ein entschiedenes Neutral.", 
          "value": 0, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-14"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU steht zu einem leistungsstarken Verfassungsschutz, der beispielsweise bei der Bekämpfung von Extremisten unerlässlich ist. Zum Schutzauftrag des Staates für seine Bürgerinnen und Bürger gehört auch ein Verfassungsschutz, der Gefahren abwehrt, der hilft die Demokratie zu beschützen und der Kriminalität bekämpft.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die vom Verfassungsschutz wahrgenommenen Aufgaben können, insoweit sie sinnvoll sind, von anderen Behörden, z.B. der Polizei, wahrgenommen werden. Eine Kontrolle des Verfassungsschutzes ist fast unmöglich. Das halten wir für problematisch.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Reaktion auf das Behördenversagen im Zusammenhang mit dem NSU beinhaltet nicht zwingend die Abschaffung des sächsischen Verfassungsschutzes. Wir halten es jedoch für sinnvoll zu prüfen, ob einzelne Aufgaben stärker vom leistungsfähigeren Bundesamt für Verfassungsschutz erfüllt werden können. Ein sächsischer Verfassungsschutz, der sich auf seine Kernaufgaben konzentriert, kann verkleinert werden. Unser Land darf nie wieder zum Rückzugsraum für demokratiefeindliche Netzwerke werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Ereignisse um den nationalsozialistischen Untergrund (NSU) haben gezeigt, dass der Verfassungsschutz seinen Aufgaben nur unzureichend nachgekommen ist. Eine vollständige Auflösung kann für uns aber keinesfalls die richtige Konsequenz sein. Dringend notwendig ist hingegen eine strukturelle Neuorganisation, die zu einer Stärkung, insbesondere der Analysefähigkeit führt. Eine Eingliederung des Verfassungsschutzes als Abteilung in das Innenministerium halten wir hingegen für sinnvoll.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Versagen im Fall NSU war nicht der erste große Skandal des Sächsischen Verfassungsschutzes  diese Behörde hat bewiesen, dass sie nicht reformierbar ist, deshalb wollen wir sie auflösen. An die Stelle des alten Landesamtes für Verfassungsschutz soll eine neue Behörde zur Abwehr terroristischer Bedrohungen gesetzt werden. Eine Forschungsstelle für Demokratie soll künftig eine wissenschaftliche Auseinandersetzung mit antidemokratischen und menschenfeindlichen Tendenzen in Sachsen ermöglichen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Verfassungsschutz hat durch seine Verstrickungen in den NSU-Skandal gezeigt, dass er sich jeder parlamentarischen Kontrolle entzogen hat und nicht im Sinne des Grundgesetzes arbeitet. Er wird missbraucht, um Andersdenkende zu verfolgen und ist vom Beobachter zum Akteur geworden. Im jetzigen Zustand ist der Verfassungsschutz eher eine Gefahr für unsere Demokratie und gehört abgeschafft.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine Behörde, die niemand wirklich durchschauen kann, ist schon allein wegen mangelnder Transparenz abzulehnen. Wir leben nicht mehr im kalten Krieg.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Eine freie und demokratische Gesellschaft ist mit der Existenz von Geheimdiensten nicht vereinbar. Nicht erst der NSU-Skandal und die strukturellen Probleme beim Verfassungsschutz haben gezeigt, dass Geheimdienste sich einer demokratischen Kontrolle weitgehend entziehen und dazu neigen, ein bedenkliches Eigenleben entwickeln. Nicht erst der NSA-Skandal hat gezeigt, dass die bestehende Logik der Geheimdienste im Informationszeitalter zu einer Totalüberwachung der Menschheitskommunikation führt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Er sollte grundlegend neuorientiert werden, um wieder das zu tun, was in seinem Namen liegt: die Verfassung schützen!", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Größe und die Aufgaben sollten überprüft und ggf. neu definiert werden. Der Verfassungsschutz ist wichtig für den Bestand des Staates. Wir haben zwar nur ein Grundgesetz, was lt. dieses Gesetzes eine Verfassung vorschreibt. Längst überfällig.", 
          "value": -1, 
          "party": "DSU"
        }, 
        {
          "text": "Der sächsische Verfassungsschutz leistet bei der Spionageabwehr und bei der Bekämpfung des politischen Extremismus wertvolle Arbeit, auf die wir nicht verzichten können. Allerdings ist er  nicht immer gegen Instrumentalisierung durch die Regierungsparteien immun. Fragwürdig ist die Praxis, Gruppierungen durch ihre Erwähnung im Verfassungsschutzbericht zu ächten, ohne dass die Betroffenen vorab darüber informiert werden und sich ggf. gerichtlich dagegen zur Wehr setzen können.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Denn der Fall NSU zeigt, dass im Auftrag von Geheimdiensten gemordet wird. Die Parteien im Landtag, haben die Kontrolle über die Geheimdienste schon lange verloren.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Er hat mehrfach Fehlleistungen hingelegt. Als Abteilung im Innenministerium kann man diese Aufgabe enger führen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Verfassung und Zustand des Landes Sachsen geben Anlass zu großer Besorgnis. Daher sind wir dagegen, die Verfassung zu schützen und befürworten, den Bestandsschutz der Beschaffenheit Sachsens abzuschaffen. Sollten jedoch geheimdienstliche Aktivitäten gemeint sein, so brauchen wir nach unserer Machtübernahme selbstverständlich einen brutalstmöglichen PARTEI-Schutz zur Verteidigung der dann im Sinne unseres Machterhalts auszuarbeitenden Verfassung.", 
          "value": 0, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-15"
    }, 
    {
      "positions": [
        {
          "text": "Asylbewerber dürfen sich nicht mehr nur im Landkreis, sondern in ganz Sachsen aufhalten. Darüber hinausgehend sollte die Residenzpflicht nicht gelockert werden, um zunächst ein Zurechtfinden und einen engen Austausch mit den Behörden, Sozialarbeitern und Vereinen vor Ort zu ermöglichen, um so das Leben in Deutschland zu erleichtern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Menschenrechte sollen für alle Menschen gleich gelten. Das heißt im konkreten Fall, dass sich jede und jeder frei bewegen können soll.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Sich innerhalb eines Landes frei bewegen zu können, ist ein  Menschenrecht, das auch Flüchtlingen zusteht. Die Residenzpflicht ist dabei eine überholte Regelung. Sie schränkt die Integrationsmöglichkeiten der Asylbewerberinnen und -bewerbern stark ein und erschwert beispielsweise Behördengänge, ortsferne Ausbildungen und Besuche von Verwandtschaft. Wir setzen uns deswegen für eine Abschaffung der Residenzpflicht ein.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir Liberalen haben uns schon seit Längerem für die Aufhebung der Residenzpflicht auf Landesebene eingesetzt. Weitere Erleichterungen durch entsprechende Vereinbarungen des Freistaates Sachsen mit anderen Bundesländern zur Ausdehnung der Bewegungsfreiheit für Asylbewerber sind für uns erstrebenswert.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die generelle Aufhebung der Residenzpflicht. Denn diese restriktive Regelung führt zu einer erheblichen Einschränkung der Freizügigkeit der Betroffenen, zu Kriminalisierung bei Nichtbefolgung und zur sozialen Isolation. So wird ihre Teilnahme an kulturellen, politischen und religiösen Veranstaltungen unzulässig eingeschränkt und ihr Zugang zu einer erforderlichen ärztlichen oder psychologischen Behandlung wesentlich erschwert.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Asylsuchende sind Gäste auf Zeit, die bestimmten Regeln unterliegen. Die Kontrolle und der Schutz vor Missbrauch unserer Gastfreundschaft durch die Residenzpflicht sind Maßnahmen, damit das Asylrecht nicht noch weiter ausgehöhlt wird. Die NPD verteidigt die Residenzpflicht und fordert weitere Kontrollen für Asylbewerber.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Jeder Mensch hat das Recht, sich frei zu bewegen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die Piratenpartei Sachsen fordert die Abschaffung der Einschränkung der Bewegungsfreiheit für Asylsuchende. Als erster Schritt soll die Freizügigkeit für ganz Sachsen gelten. Ferner soll der Freistaat länderübergreifende Vereinbarungen treffen, mit denen die Aufenthaltsbereiche mehrerer Bundesländer zusammengelegt werden und schließlich Freizügigkeit für das gesamte Bundesgebiet hergestellt wird.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Ja vorerst sollten sie das. In einem fremden Land und der deutschen Sprache nicht mächtig, eigentlich Normalität. Wenn es zwingende Anlässe gibt, aus was für einen Grund auch immer, sollte nach Prüfung des Anlasses im Einzelfall das Verlassen möglich gemacht werden.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Asylbewerber sind in unserem Land, weil sie Schutz vor politischer Verfolgung suchen. Sie müssen allein schon zur Bewältigung ihres Verfahrens für die Behörden jederzeit erreichbar sein. Problematisch ist nicht die Residenzpflicht an sich, sondern die Länge der Asylverfahren.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Asyl bedeutet Schutz vor Leib und Leben. Die Asylbewerber dürften die Unterkünfte nicht verlassen. In vielen Ländern ist dies so um die Kriminalität einzudämmen.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Asylbewerberinnen und Asylbewerber sollen sich in einem definierten Radius bewegen können. Wer in einem Ort an einer Landesgrenze untergebracht ist, muss diese auch überschreiten dürfen. Asylbewerber müssen für Rückfragen von Ämtern schnell erreichbar sein.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Residenzpflicht klingt gut - nämlich nach anständigen Unterkünften in feudalen Schlössern. Gemeint ist wohl aber ein Ausreiseverbot für Flüchtlinge. Wir setzen lieber auf die völkerverbindende Wirkung von Mauern.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-16"
    }, 
    {
      "positions": [
        {
          "text": "Bildung und Weiterbildung sind ein wichtiger Bestandteil des lebenslangen Lernens und zur Sicherung der eigenen Arbeitsfähigkeit. Die Unternehmen wissen, dass Weiterbildung ein wichtiger Beitrag für ihre Wettbewerbsfähigkeit und Motivation für die Mitarbeiter ist. Hierfür bedarf es keiner weitergehenden gesetzlichen Vorschriften, die bei Unternehmen zu Kosten und Belastungen führen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ständige Weiterbildung ist notwendig, um auf der Höhe der fachlichen, technischen sowie wissenschaftlichen Entwicklung zu bleiben.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Sachsen braucht ein Arbeitnehmerweiterbildungsgesetz mit einem verbindlichen Anspruch auf mindestens fünf bezahlte Weiterbildungstage im Jahr. Weiterbildung und Lebenslanges Lernen sind angesichts des raschen Wandels von Arbeitswelt und Gesellschaft unverzichtbare Säulen der heutigen Wissensgesellschaft. Deshalb wollen wir die allgemeine, berufliche und akademische Weiterbildung im Freistaat Sachsen stärken, um die Menschen auf ihrem Lebensweg zu unterstützen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "So notwendig und sinnvoll die berufliche Weiterbildung ist - einen gesetzlichen Zwangsurlaub halten wir für den falschen Weg. Wir setzen auf Freiwilligkeit und ein attraktives Weiterbildungssystem. Arbeitnehmer und Unternehmen sollen eigenverantwortlich entscheiden können, in welche Fort- und Weiterbildung sie investieren. Deshalb hat Sachsen erfolgreich den Weiterbildungsscheck (staatlicher Zuschuss) für Arbeitnehmer eingeführt und unterstützt finanziell die Weiterbildung in Unternehmen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Unter den Bedingungen des sich beschleunigenden ökonomischen, technischen und sozialen Wandels wird lebenslanges Lernen unverzichtbar für die Teilhabe am Arbeitsleben. Für Wirtschaft und Gesellschaft schafft und erhält Weiterbildung die erforderliche Flexibilität, um sich auf Veränderungen einstellen zu können. Deshalb wollen wir in einem Bildungsfreistellungsgesetz den Anspruch auf bezahlte Freistellung für Weiterbildung gesetzlich verankern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Schon jetzt belastet die Einführung des flächendeckenden Mindestlohns insbesondere viele kleine und mittelständische Unternehmen in Sachsen, denen nicht zusätzlich auch noch die Kosten für eine Weiterbildung zu allgemeinen gesellschaftspolitischen Themen bei tendenziell linksorientierten Bildungsträgern aufgebürdet werden dürfen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Politisch gebildete Menschen sind der Schlüssel zu einer erfolgreichen Demokratie. Außer in Sachsen und Thüringen haben Arbeitnehmer bereits in allen anderen Bundesländern Anspruch auf Bildungsurlaub - höchste Zeit, dass Sachsen hier nachzieht.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Berufliche und politische Weiterbildung ist sinnvoll und notwendig. Sie sollte vom Freistaat nach Kräften unterstützt werden. Bereits 1974 hat sich Deutschland völkerrechtlich dazu verpflichtet, bezahlten Bildungsurlaub zu gewähren. Bisher haben erst 12 von 16 Bundesländern entschieden, es tatsächlich zu tun. Wir finden, dass den sächsischen Arbeitenden diese Möglichkeit der Berufsbildung, der allgemeinen und politischen sowie der gewerkschaftlichen Bildung nicht verwehrt bleiben soll.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Weiterbildung nutzt letztendlich der gesamten Gesellschaft im Nachhinein.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Dieser in anderen Bundesländern existierende Anspruch wird aktuell nur von einer geringen Minderheit genutzt und steht in der Kritik, in den meisten Fällen nicht für tatsächliche Fortbildungen, sondern als weiterer Kurzurlaub genutzt zu werden. Für arbeitsrelevante Weiterbildung ist der Unternehmer sowieso zuständig, für private Interessen steht der Jahresurlaub zur Verfügung. Daher ist ein gesetzlicher Anspruch unnötig.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Lebenslanges Lernen - überall gefordert und bei der allgemeinen Entwicklung von Wissen und Technik auch nötig und sinnvoll. Anforderungen auch künftig meistern. Arbeitnehmer und Arbeitgeber haben sich in diese Aufgabe fair gleichermaßen einzubringen. (Weiter)Bildung nach Feierabend/am Wochenende gehört auch dazu. Zeit, die aber für die Familie/Erziehung verloren geht. Ein gerechter Interessenausgleich ist sinnvoll. Wenn es freiwillig nicht funktioniert, muss man es letztlich gesetzlich regeln.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir begrüßen den Vorschlag, dass Angestellte auch ihre Freizeit mit dem Erlernen von Dingen verbringen müssen, die allein der Wirtschaft nützen. So haben sie keine Brainressourcen frei, um etwa über unser ökonomisches System nachzudenken.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-17"
    }, 
    {
      "positions": [
        {
          "text": "Sachsen ist eines der Länder mit der geringsten Verschuldung, das gibt dem Land finanzielle Spielräume, die andere Länder nicht haben. Sachsen tilgt bereits jedes Jahr Schulden, damit die Verschuldung pro Kopf, welche die zweitniedrigste in Deutschland ist, auf gleichem Stand bleibt. Die Steuermehreinnahmen sollen daher vorranging für die Zukunftsvorsorge und Investitionen im Land und den Kommunen genutzt werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Freistaat Sachsen hat seinen im Vergleich sehr niedrigen Schuldenstand auf Kosten der Kommunen und der Beschäftigten der öffentlichen Hand erarbeitet. Steuermehreinahmen müssen also jetzt den Kommunen, den Beschäftigten und dem sozialen Ausgleich zu Gute kommen. Nichtsdestotrotz wollen wir dennoch den Schuldendienst leisten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir bekennen uns zur Konsolidierung der öffentlichen Haushalte. Schulden wollen wir weiterhin tilgen, denn die gute finanzielle Lage erlaubt es uns. Gleichzeitig wollen wir diese Spielräume nutzen, um nachhaltig in die Zukunft Sachsens zu investieren. Wenn wir nicht schon heute die Bildungs- und Verkehrsinfrastruktur verbessern, sind genau das die Schulden von morgen. Gut gefüllte Kassen nutzen wir zur Schuldentilgung und wollen Steuermehreinnahmen gezielt in Bildung und die Zukunft investieren.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Solide Finanzpolitik ist für uns wichtig. Sie steht für Generationengerechtigkeit, Zuverlässigkeit und Nachhaltigkeit. Durch die Einhaltung unseres sächsischen Neuverschuldungsverbotes, den weiteren Schuldenabbau und eine strikte Kontrolle der Ausgaben sichern wir dauerhaft die Handlungsfähigkeit des Staates. Zum Erhalt und weiteren Ausbau der sächsischen Infrastruktur ist es notwendig, dass wir auch weiterhin für eine hohe Investitionsquote im Landeshaushalt sorgen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Steuermehreinnahmen sollten auch zur Schuldentilgung verwendet werden, aber der große Investitionsbedarf bei Kitas, Schulen, Hochschulen, Infrastruktur und Sozialem muss genügend berücksichtigt werden.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Praxis der unbefristeten Verlängerung von staatlichen Altschulden geht zu Lasten der Generationengerechtigkeit, da dann die Folgegenerationen die Zinsforderungen zu erfüllen haben.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Tilgung von Schulden ist im Hinblick auf nachfolgende Generationen ausgesprochen wichtig, verstärkte Investitionen in die Zukunft (z.B. in den Ausbau umweltfreundlicher Technologien) und die Schaffung von Arbeitsplätzen sind aber auch unabdingbar.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Vorrangig müssen die Reinvestitionen, sprich die zukünftige Entwicklung des Freistaates gesichert sein, dann können wir Rücklagen für die Tilgung der Schulden verwenden. Erst die Menschen, dann das Geld!", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Ja und zwar konsequent.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Die Alternative für Deutschland ist die Partei der disziplinierten Haushaltsführung und des nachhaltigen Wirtschaftens. Wir können nicht auf die Kosten unserer Kinder leben und streben deshalb auch für Sachsen einen ausgeglichen Haushalt an. Schulden sind zum Tilgen da.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "In Zeiten niedriger Zinsen könnte man Mehreinnahmen für Investitionen verwenden statt Schulden zu tilgen.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Jeder Schulden-Euro weniger, jede Zinslast weniger schafft mehr Spielräume für künftige Investitionen und entlastet nachfolgende Generationen. Das Land muss aber neben dem Sparen auch sinnvoll investieren.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Seriöse Haushaltsführung zeichnet sich traditionell durch exponentiell wachsende Schuldenberge aus. Denn solide Staatsschulden liefern mit staatlichen Anleihen eine besonders sichere Anlage und dienen damit dem Volksvermögen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-18"
    }, 
    {
      "positions": [
        {
          "text": "Schulen sind ein wichtiger Ort für die Integration junger Menschen, daher ist das gemeinsame Lernen ein wichtiger Beitrag für Schülerinnen und Schüler mit Migrationshintergrund. Wichtig ist, dass sie die Voraussetzungen, zum Beispiel das Beherrschen der deutschen Sprache, erfüllen, um erfolgreich am Unterricht teilzunehmen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ja. Was sonst?", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Schülerinnen und Schüler mit Migrationshintergrund sind selbstverständlich in die wohnortnahen Schulen zu integrieren. Es muss ihnen möglich sein, mit besonderen Unterstützungsmaßnahmen insbesondere zum Erlernen der deutschen Sprache, schnell inhaltlichen Anschluss zu finden. Die Integration gelingt am besten im natürlichen Umfeld eines gemeinsamen Lernprozesses von Kindern mit und ohne Migrationshintergrund. Nur so kann auch die Vielfalt der Kulturen Gegenstand schulischer Bildung sein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Sachsen muss Zuwanderern mit einer echten Willkommenskultur begegnen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es spricht nichts gegen den gemeinsamen Unterricht. Eine Ausgrenzung davon wäre eine Diskriminierung von SchülerInnen mit Migrationshintergrund, die wir strikt ablehnen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Um Sprachdefizite zu beheben und eine bessere individuelle Förderung zu gewährleisten, sollten Schüler mit Migrationshintergrund gesondert unterrichtet werden, wobei diese Schüler auch in ihrer Muttersprache unterrichtet werden sollten, um ihnen eine Rückkehr in ihre Heimatländer zu ermöglichen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Selbstverständlich! Nur so kann eine Integration und damit Inklusion gelingen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir setzen uns für ein gemeinsames Lernen von Kindern mit verschiedenen sozialen Hintergründen ein. Unterschiedlichen sozialen und kulturellen Hintergründen der Schüler soll mit Achtung begegnet werden. Neben dem Erlernen der deutschen Sprache ist auch Mehrsprachigkeit ein Wert, den es zu fördern gilt. Es gehört zu gelungener Inklusion, wenn auch Migranten und Migrantinnen als Lehrkräfte tätig sind. Dies hilft allen Kindern Migranten zu respektieren und sich die Lehrkräfte als Vorbild zu nehmen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das sollte man gründlich von Fall zu Fall prüfen, also Beherrschung der Sprachen und Verständigung. Es darf nicht passieren, dass der normale Unterricht darunter leidet.", 
          "value": 0, 
          "party": "DSU"
        }, 
        {
          "text": "Migranten sollen sich integrieren. Das gelingt nur, wenn sie so viel Kontakt mit Deutschen haben wie nur möglich und sich nicht nach Herkunftsländern gruppieren und abkapseln. Schüler mit Migrationshintergrund dürfen deshalb nicht anders als zusammen mit Deutschen unterrichten werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Nein, in Klassen wo Migranten kaum Deutsch können, werden deutsche Schüler benachteiligt.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Das müssen die Schüler, muss die Klasse vor Ort nach den Umständen entscheiden. Es kommt darauf an, was für alle Beteiligten sinnvoller / förderlicher ist.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine effektive Indoktrinierung für die deutsche Leitkultur aus Arbeitswut, Ordnungswahn und schlechten Frisuren kann nur funktionieren, wenn auf die Deutschen in spe bzw. Möchtegerndeutschen Gruppendruck ausgeübt wird.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-19"
    }, 
    {
      "positions": [
        {
          "text": "In Sachsen dürfen besonders lange LKW getestet werden, um zu erfahren, ob diese Transportform Vorteile für die Logistik, den Verkehr und die Umwelt bringt und ob die Infrastruktur für diese Fahrzeuge geeignet ist. Die Testphase in mehreren Ländern soll fünf Jahre dauern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Lastverkehr soll insbesondere auf die Schiene verlagert werden, also von den Straßen weg.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Gigaliner lehnen wir ab. Sie produzieren mehr Straßenverkehr und schaden deshalb der Umwelt. Außerdem sind wichtige Fragen der Verkehrssicherheit weiter ungeklärt. Wir wollen stattdessen mehr Güterverkehr auf die Schiene verlagern.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir unterstützen neue Wege der Transportbranche, die den CO2-Ausstoß senken und den Anstieg des Schwerlastverkehrs auf Sachsens Straßen begrenzen. Daher halten wir das derzeit laufende Modellprojekt zum Testen von Lang-Lkw auf ausgewählten Straßen für sinnvoll.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Den Einsatz von Gigalinern lehnen wir wegen des damit verbundenen steigenden Unfallrisikos im Straßenverkehr und der hohen Folgekosten ab.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Sogenannte Gigaliner erzeugen schon aufgrund ihrer Größe neue Sicherheitsgefahren und eine erhöhte Unfallschwere, sind auf Landstraßen praktisch nicht zu überholen und stellen eine enorme Belastung für die Straßeninfrastruktur dar.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Straßen in Sachsen sind für solche extremen Belastungen nicht ausgelegt. Zudem würden Gigaliner das Ziel, mehr Güter von der Straße weg auf die Schiene und das Wasser zu verschieben, ins Gegenteil verkehren.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir setzen uns für eine weitgehende Verlagerung des Güterverkehrs auf die Schiene ein, um Autobahnen und Landstraßen zu entlasten. Insbesondere Transitverkehr über die Autobahn A4 in Richtung Polen und  A17 in Richtung Tschechien können effizienter und umweltschonender über Schienenverkehrswege geleitet werden. Überlange LKW binden aufgrund vieler Probleme weitere Konzentration der Transitverkehrsplanung an die Straße, während eine Verlagerung auf die Schiene anzustreben ist.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Trend zu immer längeren LKWs ist unsinnig, denn offensichtlich werden damit die Straßen noch mehr als bereits üblich beansprucht. Stattdessen brauchen wir ein multimodales Transportsystem mit mehr Betonung auf die Schiene, Nutzung der vorhandenen und zu bauenden Wasserstraßen (Elster-Saale-Kanal) und darüber hinaus den Bau des Transrapids.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wir hatten erst die Straßen und dann die Autos/LKWs. Sehen wir es unseren Vätern nach, die diese Entwicklung nicht voraussahen. Die überlangen LKWs sind aber gar nicht geeignet und man sollte das ändern.", 
          "value": -1, 
          "party": "DSU"
        }, 
        {
          "text": "Gigaliner belasten und beschädigen unser Straßennetz. Sie bergen darüber hinaus ein hohes Unfallrisiko. Statt Gigaliner zuzulassen, wollen wir mehr Güterverkehr auf die Schiene verlegen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Man muss nicht jeden Schwachsinn mitmachen.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die deutschen Straßen, Auf- und Abfahrten, Kreisverkehre, Kreuzungen, ...sind nicht für überlange Lkw ausgelegt. Schäden und Staus sind programmiert.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Gigaliner tragen die Hauptlast an der Zerstörung der sächsischen Straßen. Dies ermöglicht in der Folge staatliche Investitionsleistungen in Milliardenhöhe und betoniert der Riesenbranche des Straßenbaus die Zukunft. Da wir jedoch davon ausgehen, dass die Mehrheit unserer Anhänger Nein anklickt, tun wir das auch.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-20"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU wehrt sich gegen jede Form von Extremismus und wird die Arbeit für eine wehrhafte Demokratie konsequent fortsetzen. Dazu gehört, dass das Programm Weltoffenes Sachsen weitergeführt wird und die gesellschaftlichen Gruppen, die sich für Freiheit, Demokratie und Toleranz einsetzen, unsere Anerkennung und Unterstützung erfahren.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Rechtsextremismus muss aus der Mitte der Gesellschaft bekämpft werden. Dafür helfen Projekte, die sich mit dem Thema befassen und das Engagement Vieler fördern und koordinieren.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Programme und Projekte für Demokratie und gegen gruppenbezogene Menschenfeindlichkeit müssen breiter und unbürokratischer gefördert werden. Außerdem soll die Bewilligung der Mittel schneller bearbeitet werden und die Programme sollen langfristig angelegt sein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Als Liberale lehnen wir jede Art von Extremismus ab! Daher sprechen wir uns auch für eine weitere Unterstützung von Programmen zur Förderung von Demokratie und Toleranz in der Gesellschaft aus. Wichtige Präventionsarbeit wird gerade bei Organisationen wie Jugendfeuerwehren oder Sportvereinen geleistet. Die finanzielle Unterstützung aus entsprechenden Programmen sollte daher vorrangig hier zum Einsatz kommen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es bedarf einer konsequenten Förderung demokratischer Alltagskultur. Sie ist der beste Schutz gegen die Ausbreitung gruppenbezogener Menschenfeindlichkeit. In Sachsen gibt es ein gutes Netzwerk von Initiativen zu diesem Thema, das sich aus landesweit arbeitenden Trägern und lokalen Vereinen, Initiativen und Projekten zusammensetzt. Die zahlreichen Vereine und Initiativen vor Ort, die eine engagierte Arbeit leisten, brauchen eine verlässliche Finanzierung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Mit angeblichen Projekten gegen Rechtsextremismus, übrigens ein Begriff, der bis heute nicht genau definiert ist, werden nicht Extremisten, sondern Andersdenkende bekämpft. In zahlreichen nachgewiesenen Fällen wurden sogar linke Straftäter direkt mit staatlichen Mitteln versorgt und unsere Demokratie auf Staatskosten untergraben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Angesichts der zunehmenden Kriminalisierung antifaschistischer Aktivitäten in Sachsen besteht großer Bedarf an weiterer staatlicher Förderung von Projekten gegen Rechtsextremismus.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die Förderung von Akzeptanz vielfältiger Menschen und die Arbeit gegen Rassismus und Diskriminierung sind gesamtgesellschaftliche Aufgaben. Zur Unterstützung dieser Arbeit sind ausreichende finanzielle Mittel bereit zu stellen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Genauso wie Projekte gegen Linksextremismus, der Feind der Demokratie kommt nämlich wie in den 1930ern von beiden Seiten.  Solche Projekte sollten nicht nur dagegen sein, sondern die Ignoranz positiv entwaffnen, wie in den hohen Idealen Friedrich Schillers, welche Beethoven in seiner 9. Sinfonie vertonte: Alle Menschen werden Brüder. Eine Entscheidung Sachsens für das Vorantreiben der Weltlandbrücke wäre ein entscheidender Schritt für die Verständigung der Völker!", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "In erster Linie muss man die Frage beantworten, woher und warum Extremismus kommt. Einzig und allein durch die Politik selbst. Eine gute geschichtliche Bildung und erworbenes Wissen sind erste Voraussetzungen. Der Hauptgrund ist aber die Perspektivlosigkeit mancher junger Leute.  Ein Teil schließt sich eben Extremisten deshalb an und der andere Teil randaliert bei Fußballspielen. Nur mit Geld für Projekte geht gar nichts, sondern nur über Bildung und Zukunft.", 
          "value": -1, 
          "party": "DSU"
        }, 
        {
          "text": "Die Gefahren, die vom Linksextremismus, vom islamischen Extremismus oder von diversen Ausländerextremismen ausgehen, sind genauso ernst zu nehmen wie der Rechtsextremismus. Hinter Projekten, die sich einseitig gegen Rechtsextremismus wenden, stehen zudem oft Linksextremisten. Deshalb sollten nur Projekte gefördert werden, die sich gegen jede Form des politischen Extremismus wenden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Mit dem meisten Geld wurden linkskriminelle Schmarotzer gefördert.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Es bleibt uns gar nichts anderes übrig, so lange wir in diesem Bereich Probleme haben. Jedoch muss die Projektförderung gegenüber den Personalkosten überwiegen. Auch die Erfolgsquote soll bei der Projektförderung hinterfragt werden. Gegebenenfalls sind neue Projekte/Antragsteller zu bevorzugen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die real existierende Nationalbefreite Zone spricht gegen die bisherige Existenz einer erwähnenswerten Förderung von Projekten gegen den Rechtsextremismus. Wir gehen jedoch mit der sächsischen Landesregierung dahingehend konform, dass Nazis stören, sobald sie die Bilanzen der Wirtschaft gefährden. Um das hohe Naziaufkommen in Sachsen ökonomisch nutzbar zu machen, werden wir die Nazis im öffentlichen Leben konzentrieren und einen tourismusträchtigen Glatzenpark Sächsische Schweiz errichten.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-21"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU ist gegen zu viele staatliche Eingriffe und daher Mietpreisbremsen gegenüber zurückhaltend. Die Preise sollen sich durch Nachfrage und Angebot regeln. Wir wollen, wo es sinnvoll ist, die Schaffung von weiterem Wohnraum unterstützen, um so die Mieten bezahlbar zu halten.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Gerade in den beiden Großstädten Dresden und Leipzig kommt es zu teils erheblichen Mietpreissteigerungen, weshalb eine Deckelung dort sinnvoll ist. Eine realistische Ermittlung von lokalen Mietspiegeln ist dafür Voraussetzung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wohnen soll für alle Sächsinnen und Sachsen, besonders aber für Familien, Alleinerziehende und Ältere in den sächsischen Innenstädten bezahlbar bleiben. Notfalls braucht es dazu eine Mietpreisbremse. Gerade die Städte Leipzig und Dresden sind vom Problem des teurer werdenden Wohnraums betroffen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine gesetzliche Regelung von Mietpreisen lehnen wir ab. Unter Regierungsbeteiligung der FDP wird es deshalb auch keine entsprechenden gesetzlichen Regelungen für den Freistaat Sachsen geben. Ein maßvoller Anstieg der Mietpreise ist ohnehin nur in Leipzig und Dresden zu verzeichnen. Außerhalb der Ballungsräume stehen Vermieter hingegen oft vor dem Problem, Wohnraum nicht vermietet zu bekommen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Um MieterInnen besser zu schützen, soll die Möglichkeit des Mietrechtsänderungsgesetzes ausgeschöpft werden. In Gebieten in den besonders betroffenen sächsischen Ballungsräumen soll die maximale Bestandsmieterhöhung innerhalb von 3 Jahren auf höchstens 15 statt der üblichen 20 Prozent begrenzt werden. Zusätzlich wollen wir das Mietrecht weiter regionalisieren, um den Kommunen zu ermöglichen, in Orten oder Stadtteilen mit starker Verdrängung Mietobergrenzen bei der Wiedervermietung einzuführen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Immobilien sind durch die Schulden- und Eurokrise zum Spekulationsobjekt verkommen. Familien in den Ballungszentren müssen sich alle zwei Jahre mit gesetzlich möglichen Mieterhöhungen abfinden, ohne sich dagegen wehren zu können. Dies verändert drastisch das Bild unserer Innenstädte. Die NPD setzt sich für eine gerechte Mietobergrenze ein, die das Leben in der Stadt für jeden bezahlbar macht.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Mieten sind in den vergangenen Jahrzehnten ständig gestiegen; für manche Familien sind die gestiegenen Mieten einfach zu hoch und sie müssen in anderen Bereichen unzumutbare Einsparungen vornehmen oder sie sitzen auf der Straße. Oft sind bei zu hohen Mietzahlungen die Leidtragenden Kinder, die auf ein kindgerechtes Leben verzichten müssen. Um gegen Mietwucher vorzugehen, wäre eine Begrenzung der Miete bei Neuvermietung ein erster Schritt in die richtige Richtung.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir fordern eine Senkung der Kappungsgrenze bei der Anpassung an die örtliche Vergleichsmiete auf maximal 15% in vier Jahren. Auch nach Sanierungen dürfen Mieten die ortsübliche Vergleichsmiete um nicht mehr als 20% übersteigen. Um Transparenz und Vergleichbarkeit zu gewährleisten, setzen wir uns für die Einführung eines sachsenweiten flächendeckenden Mietspiegels ein, der kostenfrei sowohl von Vermietern als auch Wohnungssuchenden genutzt werden kann.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Ausuferungen bei Mieterhöhungen in den letzten Jahren führen zu dieser Frage. Hier sollte mit viel Fingerspitzengefühl eine Regelung her, die Vermieter und Mieter eint.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Die Mieten im Freistaat sind auch in den Großstädten im Bundesvergleich derart niedrig, dass eine solche Maßnahme aus sozialpolitischen Gründen nicht notwendig erscheint. Sie würde allerdings Investoren abschrecken, der Wirtschaft schaden und die städtebauliche Entwicklung hemmen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Mietobergrenzen verhindern unkontrollierte Preistreiberei und sorgen für regionale Ausgewogenheit und vernünftige Landesentwicklung, die auch die Löhne der Bevölkerung im Blick hat. Wer Wohnraum schafft, weiß vorher, was hinterher möglich ist. Wenn ihm das zu wenig ist, hat er die Freiheit, nicht zu investieren. Jedoch muss bei der Festlegung der Mietobergrenzen die allgemeine Kostensteigerung und ein Attraktivitätszuwachs des Wohnumfeldes berücksichtigt werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die PARTEI fordert schon seit langem eine Begrenzung und Rückführung der Mietpreise auf das Niveau von 1990 (in DM!). Dazu würde ein verbrieftes Wohnrecht auf Lebenszeit für jeden uns die Stimmen unseres Klientels langfristig sichern.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-22"
    }, 
    {
      "positions": [
        {
          "text": "Die Zusammenarbeit von Staat und Kirchen hat sich bewährt und fußt auf einer langen, gemeinsamen Tradition. Die CDU bekennt sich zu den Staatskirchenverträgen. Die Kirchen leisten einen großen sozialen Dienst in unserer Gesellschaft und tragen mit dem Erhalt der und dem Leben in den Kirchen zu unserem Kulturland bei. Das gilt es weiter zu unterstützen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Verträge zwischen Staat und Kirche müssen abgewickelt werden, um die in anderen Ländern übliche Trennung von Kirche und Staat zu vollziehen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die SPD bejaht das kooperative Verhältnis zwischen Staat und Kirchen und Religionsgemeinschaften, wie es das Grundgesetz vorsieht. Wir stehen zu den grundgesetzlichen und vertraglichen Verpflichtungen für die Beziehungen zwischen Staat und Kirchen. Dennoch bedürfen die zwischen Bund, Ländern, Kommunen und Kirchen vereinbarten Staatsleistungen in einzelnen Bereichen durchaus einer Prüfung.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir stehen für eine klare Trennung von Kirche und Staat. Die Stellung und Bedeutung der Religionsgemeinschaften erkennen wir dabei an. Staatsleistungen an die Kirchen wurden als eine Ersatzzahlung für altes Kirchenvermögen vereinbart. Aus diesem Vermögen finanzierten die Kirchen früher ihre Arbeit. Der heutige Umfang und der Anpassungsmechanismus der jährlichen Zahlungen an die Kirchen lassen sich jedoch nicht mehr hinreichend durch die Historie begründen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es ist legitim Sinn, Ziel und Hintergrund der auf Vereinbarungen von 1803 zurückgehenden Staatskirchenverträge zu hinterfragen. Die Kirchen sollten gemeinsam mit der Politik die Diskussion um die Finanzierung führen, gerade weil sie einen unverzichtbaren Beitrag im Sozial-, Kultur- und Bildungsbereich in unserem Land leisten.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Viele Leistungen kirchlicher Einrichtungen werden zu großen Teilen aus öffentlichen Mitteln finanziert, ohne dass inhaltlich Einfluss genommen werden kann. Diese Form der Zusammenarbeit zwischen Kirche und Staat und auch das Modell der Kirchensteuer sind überholt und passen nicht zur gesunkenen gesellschaftlichen Bedeutung der Kirchen in Sachsen. Immer weniger Menschen fühlen sich durch die großen Kirchen vertreten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Laut Gesetz sind in Deutschland Staat und Kirche de facto getrennt. Aber der deutsche Staat unterstützt die Kirche mit Millionen durch die Zahlung der Gehälter von Religionslehrern, Priestern, Bischöfen, Kardinälen und durch gewaltige Zuschüsse an kirchliche Sozialeinrichtungen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir fordern die Herstellung staatlicher Neutralität gegenüber Menschen aller Weltanschauungen und Religionszugehörigkeiten. Finanzielle und strukturelle Privilegien einzelner Glaubensgemeinschaften, etwa im Rahmen finanzieller Alimentierung, bei der Übertragung von Aufgaben in staatlichen Institutionen und beim Betrieb von sozialen Einrichtungen, sind immer eine Bevorzugung und daher restlos abzubauen. Die Glaubensgemeinschaften sollen zukünftig selbst für ihre Finanzierung Sorge tragen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Religionsfreiheit heißt nicht, dass Religion durch alle Bürger bzw. Steuergelder  zusätzlich finanziert werden. Nachdem wir nun durch Zuwanderung noch den Islam in unserer traditionellen Kulturlandschaft haben, könnten ja auch von dieser Seite Ansprüche entstehen durch das Gleichheitsprinzip. Die Kirchen sollten Schritt für Schritt lernen mit ihre tatsächlichen Einnahmen durch Mitglieder aus zukommen. Der Staat sollte sie dabei unterstützen.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Aus Art. 140 GG in Verbindung mit Art. 138 Abs. 1 WRV ergibt sich der verfassungsrechtliche Auftrag an den Staat, die durch die Säkularisierung von Kirchengütern vor 1919 begründeten Leistungen abzulösen, d.h. die Kirchen entsprechend angemessen zu entschädigen. Die von der Verfassung geforderte Regelung durch ein Bundesgesetz steht bis heute aus. Eine einseitige Reduzierung der Staatsleistungen widerspräche geltendem Verfassungsrecht.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die Kirchen haben zum Teil heute große Aufgaben im sozialen Bereich übernommen. Sie füllen die Lücken die der Staat hinterlassen hat.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die Kirchen erfüllen wichtige Funktionen in unserem Gemeinwesen. Sie sollen sich aber zunehmend auf selbst erwirtschafte Einnahmen stützen und auf Sparsamkeit achten.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Staat bezahlt die Kirchen fürstlich, damit diese sich der Öffentlichkeit als sozial verkaufen können. Damit ist den Kirchen geholfen und garantiert, dass es den Armen im nächsten Leben einmal besser geht. Unsere Anhänger werden aber vermutlich Ja anklicken.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-23"
    }, 
    {
      "positions": [
        {
          "text": "Das Schulvorbereitungsjahr ist wichtig und 96 Prozent der sächsischen Kinder besuchen bereits heute einen Kindergarten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die vorschulische Befähigung ist eine wesentliche  Grundlage für späteren schulischen Erfolg. Ein verpflichtendes, gemeinsames Vorschuljahr kann dazu einen Beitrag leisten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Aufgrund der Tatsache, dass bereits jetzt nahezu 100 Prozent der Kinder in Sachsen im Vorschuljahr einen Kindergarten besuchen, besteht kein Grund, daraus eine verpflichtende Maßnahme zu machen. Diese erfreulich hohe Quote soll auch in Zukunft Bestand haben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir befürworten es, die Kinder möglichst frühzeitig an das Schulniveau heranzuführen. Hochwertige pädagogische Angebote in den Kindergärten ermöglichen es, die Kinder optimal auf die Herausforderungen der Schule vorzubereiten. Allerdings lehnen wir aufgrund der individuellen Entscheidungsfreiheit der Familien ein verpflichtendes Kindergartenjahr ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine gute frühkindliche Bildung, Betreuung und Erziehung ist entscheidend für den Bildungsweg von Kindern. Gerade Kinder, die in schwierigen sozialen Verhältnissen aufwachsen, profitieren von einer frühen Förderung. Eine gesetzliche Verpflichtung zum Besuch der Kita lehnen wir jedoch ab, zumal das letzte Kindergartenjahr ohnehin schon jetzt von fast allen Kindern in Anspruch genommen wird. Außerdem müsste bei einer gesetzlichen Verpflichtung das letzte Jahr beitragsfrei sein.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD will alle Erziehungsentwürfe unterstützen und Eltern die Möglichkeit geben, Kinder auch zu Hause zu erziehen. Hierzu bedarf es einer gesteigerten gesellschaftlichen Anerkennung der Erziehungsleistung der Familien und eine intensivere staatliche Unterstützung durch Müttergehalt und Landeserziehungsgeld.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Staat sollte nicht zwingend in die Entscheidungsfreiheit der Eltern eingreifen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Alle Kinder sollten die Möglichkeit haben, eine solche Einrichtung kostenfrei zu besuchen, denn nur dann kann auch die Chancengleichheit gewahrt bleiben. So ist eine frühzeitige Förderung der individuellen Fähigkeiten der Kinder möglich. Über ein verpflichtendes Kindergartenjahr vor der Einschulung haben wir keine eindeutige Position.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Grundsätzlich, vor allem für die Kinder eine sehr nützliche Übung, sich an die das folgende Jahr eintretende Ordnung der Schule. So lernen sie spielend sich in einer Gruppe einzuordnen und das 1. Schuljahr wird ihnen wesentlich leichter fallen.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Die Entscheidung, ob ein Kind bis zur Einschulung besser in der Familie oder im Kindergarten betreut wird, sollte den Eltern überlassen bleiben.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Der Mehrheit der Kinder täte dies gut.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Das letzte Kindergartenjahr ist die wichtige Brücke zur 1. Schulklasse. Der Grundschullehrplan geht von geschaffenen Voraussetzungen in der frühkindlichen Bildung aus. Kein Kind soll in der Grundschule einen Nachteil haben, weil es vor der Einschulung nicht in den Kindergarten ging bzw. durfte. Die freie Entscheidung der Eltern ist aber ein hohes Gut.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Blag muss rechtzeitig für den Kindergarten vorbereitet werden, der ihn später im Berufsleben erwartet. Allerdings fänden wir eine freiwillige Selbstverpflichtung unseres Nachwuchses zu seiner Optimierung für das spätere Funktionieren als Arbeitnehmer humaner.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-24"
    }, 
    {
      "positions": [
        {
          "text": "Das Grundgesetz lässt es nicht zu, dass sich Ausländerinnen und Ausländer an Wahlen in Deutschland beteiligen. Eine Ausnahme bilden Mitbürgerinnen und Mitbürger aus Ländern der EU. Ausländerinnen und Ausländer sind dennoch eingeladen, sich an der Gestaltung unserer Gesellschaft aktiv zu beteiligen und können dies zum Beispiel als sachkundige Bürger auch im politischen Bereich sowie in Vereinen und Verbänden tun.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Alle dauerhaft in Sachsen wohnenden Menschen sind Bestandteil der Gesellschaft und sollen deshalb den Ort, in dem sie leben, auch mitgestalten können.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Integration bedeutet Teilhabe. Diese Teilhabe muss sich auch auf die Möglichkeit erstrecken, auf kommunaler Ebene an der demokratischen Willensbildung teilnehmen zu können. Deshalb setzen wir uns auf Bundesebene dafür ein, dass nicht nur EU-Staatsangehörige bei den sächsischen Kommunalwahlen wählen dürfen, sondern auch dauerhaft in den Kommunen wohnhafte Nicht-EU-Ausländerinnen und -Ausländer das Kommunalwahlrecht erhalten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die gesetzlichen Bestimmungen knüpfen das Wahlrecht bei Kommunalwahlen ausdrücklich an die Staatsbürgerschaft von EU-Mitgliedsstaaten. Eine Ausweitung halten wir für verfassungsrechtlich problematisch.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Nach wie vor sind Menschen, die nicht aus der Europäischen Union stammen, bei der politischen Beteiligung massiv benachteiligt, selbst dann, wenn sie schon lange Zeit hier wohnen und Sachsen ihre Heimat geworden ist. BÜNDNIS 90/DIE GRÜNEN setzen sich deshalb für die Einführung des kommunalen Wahlrechts auch für Nicht-EU-BürgerInnen ein.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "EU-Ausländer dürfen bereits heute an Kommunalwahlen teilnehmen und über die Geschicke ihrer Gemeinde mitbestimmen. Diese Reglung ist ausreichend und muss nicht ausgeweitet werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wer dauerhaft an einem Ort lebt, sollte auch die Möglichkeit erhalten, politisch mitbestimmen zu können.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Es ist wichtig, dass jeder Mensch Einfluss auf die Politik, von der er direkt betroffen ist, nehmen kann. Darum setzen wir uns dafür ein, dass unabhängig von ihrer Staatsbürgerschaft alle in Sachsen lebenden Menschen gleiches aktives und passives Wahlrecht erhalten. Auch die Beteiligung an weiteren politischen Prozessen soll unabhängig von der Staatsangehörigkeit möglich sein, zum Beispiel Volksbegehren, -initiativen und -entscheide, sowie das Einbringen und Unterzeichnen von Petitionen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Da sollte erstmal festgelegt werden was dauerhaft bedeutet. Zwei Staatsangehörigkeiten z.B. gehören nicht dazu.", 
          "value": -1, 
          "party": "DSU"
        }, 
        {
          "text": "Das Wahlrecht ist mehr als ein bloßes Stimmrecht. Es gehört zu den politischen Grundrechten des Staatsbürgers und sollte eben deshalb auch auf Staatsbürger beschränkt bleiben.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Sie sollen in ihren Heimatländern wählen. Wer sich hier integriert und sich einbringt im gesellschaftlichen Leben und die Staatsbürgerschaft der BRD besitzt, kann auch wählen.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Nach einer Mindestwohndauer bei uns von 10 Jahren sollen Ausländerinnen und Ausländer bei Kommunalwahlen wählen dürfen. Man muss die Gegebenheiten vor Ort kennenlernen und braucht Einschätzungsvermögen zur kommunalen Arbeit und Entwicklung. Das braucht etwas Zeit. Zunächst steht ja als wichtige Voraussetzung auch das Erlernen der deutschen Sprache im Vordergrund.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir werden (neben den 12-17Jährigen) allen in Sachsen lebenden Ausländern das Wahlrecht schenken. Denn wem man das Wahlrecht schenkt, der wählt einen, das ist eine klare Sache! (Oliver Maria Schmitt, PARTEI-Ehrenvorsitzender).", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-25"
    }, 
    {
      "positions": [
        {
          "text": "Für die CDU haben alle Formen der Landwirtschaft ihre Berechtigung und müssen in ihrer Arbeit unterstützt werden. Konventionelle und ökologische Landwirtschaft leisten einen wichtigen Beitrag für eine gesunde Ernährung und die Pflege unserer Kulturlandschaften. Alle Angebote müssen sich am Markt behaupten können, wo in einigen Bereichen eine steigende Nachfrage nach Erzeugnissen aus ökologischer Landwirtschaft zu beobachten ist.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ökologische Landwirtschaft muss mehr und mehr Standard werden, um auch in diesem Bereich mehr und preiswerte Produkte für die Bevölkerung zur Verfügung zu stellen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der ökologische Landbau in Sachsen muss gestärkt werden. Wer mehr für Umweltschutz und artgerechte Nutztierhaltung tut, soll auch stärker gefördert werden. Wir stehen für eine leistungsfähige und nachhaltige Landwirtschaft mit einem gestärkten ökologischen Landbau.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir lehnen die Bevorzugung einer bestimmten Betriebsform - etwa die ökologische gegenüber der konventionellen - ab. Ebenso lehnen wir die Besserstellung bestimmter Betriebsgrößen - z. B. kleiner Betriebe gegenüber Großbetrieben - ab. Jeder Hektar zählt gleich.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Boden kann uns nur ernähren, solange er ein lebendiges Ökosystem ist. Der ökologische Landbau sichert in besonderem Maße die zukünftige Lebensfähigkeit des Bodens, produziert hochwertige Lebensmittel unter Einhaltung strenger Naturschutz- und Tierschutzkriterien und trägt zur Artenvielfalt in der Landwirtschaft bei. Außerdem schafft Ökolandbau bedeutend mehr Arbeitsplätze als die Agrarindustrie.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kleine und mittlere Unternehmen, die insbesondere auf regionale Märkte ausgerichtet sind und ökologisch hochwertige Produkte in oftmals sonst von wirtschaftlicher Strukturschwäche und Abwanderung geprägten Regionen produzieren, sollten gefördert werden.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Die Ernährung der Welt muss schnellstmöglich auf ökologische Landwirtschaft umgestellt werden. Jedes Jahr des Zögerns verschärft die Probleme und Gefahren für zukünftige Generationen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir fordern, dass künftig keine Agrarsubventionen ohne Gegenleistung in den Bereichen Klima, Umwelt, Natur sowie Tier- und Artenschutz fließen. Dazu ist eine laufende Neubewertung dieser Leistungen im Hinblick auf ihren Nutzen für die Gesellschaft nötig. Um die landwirtschaftlichen Betriebe vor den Folgen des Wegfalls der Subventionen zu schützen, sollen diese in der Übergangsphase degressiv ausgerichtet und ab einer zu bestimmenden einzelbetrieblichen Auszahlungshöhe gekappt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Ökoschwindel ist als solcher zu benennen und abzulehnen. Seit Justus Liebig ist bekannt, welche Stoffe eine Pflanze zur Entwicklung braucht. Wenn diese unter dem mystischen Öko-Banner vorenthalten werden und die Pflanze auf das angewiesen ist, was da gerade im Boden ist, wird sie eben kümmerlicher ausfallen. In der Konsequenz hieße ökologische Landwirtschaft, daß wir weitaus weniger Menschen versorgen könnten. Diesen grünen Massenmord lehnen wir entschieden ab.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wir leben im Zeitalter ständiger Neuerungen mit Eingriffen in die Natur. Hier ist spezifisch durch unabhängige Fachleute abzuwägen inwieweit jegliche Veränderungen vorgenommen werden.", 
          "value": 0, 
          "party": "DSU"
        }, 
        {
          "text": "Konventionelle Landwirtschaft und ökologischer Landbau widersprechen sich unserer Auffassung nicht. Bei der staatlichen Förderung wollen wir in erster Linie darauf achten, die sächsische Landwirtschaft konkurrenzfähiger zu machen.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Aber die konventionelle Landwirtschaft sollte dadurch nicht benachteiligt werden. Denn Lebensmittel aus dieser Bewirtschaftung ernährt die meisten Menschen.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Jede Art der Landwirtschaft soll in gleichem Maße gefördert werden. Keine Bevorzugungen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Neben all dem konventionell produzierten Fleisch sollte der verantwortungsbewusste Konsument noch viele Steaks aus ökologisch angebauten Rindern verzehren. Im Sinne eines weiter exorbitant hohen Fleischkonsums sind also die Förderungen von beiden Arten von Landwirtschaft zu erhöhen.", 
          "value": 0, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-26"
    }, 
    {
      "positions": [
        {
          "text": "Die Sächsische Union steht für ein weltoffenes Sachsen. In dem es Menschen mit Migrationshintergrund leicht fallen soll, sich zu integrieren. Kulturförderung ist für uns grundsätzlich ein wichtiger Beitrag für eine moderne Gesellschaft. Dabei steht die Qualität der Kultur und nicht die Biografie der Kulturschaffenden im Vordergrund.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Weltoffenheit ist ein für die zukunftsfähige Entwicklung des Freistaats unverzichtbarer Faktor. Kulturprojekte sind Punkte der Begegnung und Horizonterweiterung und tragen zur Weltoffenheit bei.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Migrantinnen und Migranten sind ein wertvoller Teil unserer Gesellschaft und tragen zur kulturellen Vielfalt in Sachsen bei. Dieses Engagement wollen wir ebenso fördern und würdigen, wie das der Sächsinnen und Sachsen. Unser Ziel ist ein weltoffenes Sachsen, in dem alle Menschen willkommen sind, egal welche Hautfarbe sie haben oder welcher Religion oder Kultur sie angehören. Wir verstehen die Vielfalt der Kulturen als Bereicherung unserer sächsischen Kulturlandschaft und wollen diese fördern.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Im Rahmen der vielfältigen Kulturförderung des Freistaats sollen selbstverständlich auch Migranten weiterhin berücksichtigt werden. Sachsen muss Zuwanderern mit einer echten Willkommenskultur begegnen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Migrantinnen und Migranten sollen ihre kulturelle Identität bewahren, weiterentwickeln und ihre Kunst und Kultur öffentlich präsentieren können. Damit stärken wird auch den gleichberechtigten Dialog der unterschiedlichen Kulturen. Durch spezielle Förderstrukturen wollen wir deshalb der Kultur von ethnischen, kulturellen und religiösen Minderheiten mehr Raum geben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In Sachsen gibt es genug Förderungsbedarf in der Jugend- und Familienpolitik. Gute Projekte leiden darunter, dass ständig der Rotstift angesetzt wird. Hier besteht tatsächlicher Handlungsbedarf und nicht bei legalen und illegalen Migranten. Solche Initiativen sollten von den Lobbygruppen und Parteien durchgeführt und finanziert werden, die sich für eine weitere unkontrollierte Zuwanderung in den Freistaat einsetzen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine Förderung von Kulturprojekten von Migrantinnen und Migranten ist der beste Weg für ein kulturoffenes Deutschland und fördert somit die Integration.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir wollen, dass alle Menschen am kulturellen Leben teilhaben können. Wir setzen uns dafür ein, dass vielfältige und dezentrale Kulturprojekte gefördert werden. Internationale Kulturprojekte dienen dem Austausch, der Belebung und der Vernetzung des Kulturlebens in Sachsen. Gerade im Hinblick auf die europäischen Nachbarländer Polen und Tschechien fällt Sachsen eine tragende Rolle zu.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Betonung sollte immer auf HOCHkultur liegen, dann werden solche Projekte eine echte Bereicherung. Schließlich ist es das Streben nach Verbesserung und Fortschritt, welches uns Menschen vom Tier unterscheidet.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das sollte von Fall zu Fall geprüft werden, worum es sich handelt, welche positiven Auswirkungen das hat und vor allem welchen konkreten Nutzen.", 
          "value": 0, 
          "party": "DSU"
        }, 
        {
          "text": "Migranten sollen sich möglichst rasch und reibungslos integrieren. Dazu brauchen sie keine Kulturprojekte, sondern Arbeit und gegebenenfalls Sprachkurse.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Wer fördert Projekte von Deutschen in Afrika oder Osteuropa, kein Staat der Welt.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Sachsen ist ein weltoffenes Kulturland. Es gibt keinen Grund, nur deutsche Kultur zu fördern. Unsere kulturelle Entwicklung war immer international beeinflusst. Das tat Sachsen stets gut.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Staat Sachsen liegt darin richtig, Kultur nur dann zu fördern, wenn sie keine Probleme wie Lärm oder kaputte Flaschen heraufbeschwört. Integrieren sich die Migranten in Kulturprojekte, z.B. indem sie die Mülltonnen der Staatlichen Kunstsammlungen leeren, verdient das Förderung.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-27"
    }, 
    {
      "positions": [
        {
          "text": "Die Studiengebühr für Studierende, die die Regelstudienzeit um mehr als vier Semester überziehen, hat sich aus unserer Sicht bewährt. Sie dient dazu, die Studierenden  unter den guten Studienbedingungen an den sächsischen Hochschulen  zu einem zielführenden Studium zu motivieren und soll verhindern, dass Studienplätze für junge Nachwuchsstudierenden unnötig von sogenannten Langzeitstudenten belegt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Überschreitung der Regelstudienzeit hat unterschiedliche Gründe. In den allerwenigsten Fällen sind es persönliche Gründe. Fehlende Seminarangebote oder die Notwendigkeit der Erwerbsarbeit zur Studienfinanzierung sind nur Beispiele. Langzeitstudierende sind oft durch sozial prekäre Situationen dazu geworden, entsprechende Gebühren wirken dahingehend kontraproduktiv. Wir lehnen Langzeitstudiengebühren wie jede Gebühr für Bildung ab.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Zugang zu Bildung ist und bleibt kostenfrei. Wir stehen weiterhin für ein gebührenfreies Studium ein. Die in der letzten Legislatur von Schwarzgelb eingeführten Langzeitstudiengebühren und Studiengebühren für Nicht-EU-Ausländerinnen und Nicht-EU-Ausländer werden wir abschaffen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Sogenannte Langzeitstudiengebühren werden erst bei Überschreitung der Regelstudienzeit um mehr als 4 Semester erhoben. Damit ist sichergestellt, dass nur Bummel- und Scheinstudenten zahlen müssen, anstatt allen anderen Studenten zur Last zu fallen. Ungeachtet dessen muss die konkrete Lebenssituation der Studenten mit berücksichtigt werden. So sind familienfreundliche Regeln zu finden, damit beispielsweise junge Eltern nicht durch Langzeitstudiengebühren belastet werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir lehnen den schleichenden Einstieg der CDU-FDP-Koalition in die Erhebung von Studiengebühren ab, weil diese die sozialen Rahmenbedingungen des Studiums verschlechtern. Die Studienfinanzierung hat sich nicht verbessert, denn ein Großteil der Studierenden ist finanziell von den Eltern abhängig oder muss nebenbei jobben. Wir wollen die Studiengebührenfreiheit bis zum ersten Master- oder Diplomabschluss und diese für das Graduiertenstudium unabhängig von der Herkunft gesetzlich verankern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bildung muss kostenfrei sein, doch Langzeitstudierende dürfen den Unis, den Steuerzahlern und den anderen Studenten nicht auf der Tasche liegen und wertvolle Kapazitäten blockieren. Langzeitstudiengebühren können da Abhilfe schaffen. Das Studium in der Regelstudienzeit muss gebührenfrei bleiben.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir lehnen sowohl Studiengebühren als auch versteckte Gebühren über Verwaltungskostenbeiträge ab. Langzeitstudiengebühren gehören abgeschafft, da die geringe Personaldecke und Ausfinanzierung der Hochschulen es erschwert, alle Kurse in der Regelstudienzeit zu absolvieren. Studiengebühren für Studierende außerhalb der EU gehören ebenfalls abgeschafft, da sie diskriminierend sind, die Ausbildung dringend notwendiger Fachkräfte in Sachsen blockieren und den demografisch benötigten Zuzug behindern.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Allerdings sollte das Bachelor-System wieder abgeschafft und durch das weltweit berühmt gewordene humboldtsche Universitätsmodell ersetzt werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Außer nachweisbarer Ursache und Begründung sollte daran festgehalten werden. Sonst entwickelt sich daraus eine Art Sport für Einige. In der Berufsausbildung gibt es das auch nicht. Man muss ein Ziel vor den Augen haben und nach erreichen ein Neues.  Außerdem muss man der Gesellschaft von der man nimmt, auch mal etwas zurückgeben.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Wir befürworten Gebühren für Langzeitstudenten als Anreiz, das Studium in einem angemessenen Zeitrahmen zu beenden.  Studiengebühren für das gesamte Studium lehnen wir jedoch ab, weil sie Studenten aus armen Familien abschrecken und ein ökonomisches Auswahlkriterium darstellen, das an der Universität fehl am Platz ist. Studieren sollten die klügsten Köpfe, nicht nur diejenigen, die es sich leisten können.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Grundsätzlich lehnen wir Studiengebühren ab. Wer beim Studium übermäßig trödelt, sich durch Anderes ablenken lässt, soll für die längere Inanspruchnahme öffentlicher Gelder (Personal, Gebäude, Sachausstattung)  auch eine Gebühr bezahlen. Dies ist auch denen gegenüber gerecht, die zügig bzw. in der Regelstudienzeit zum Abschluss kommen. Die nächsten Studenten stehen ja vor der Tür. Wer beim Studium ein Kind/Kinder bekommt, soll jedoch keinen Nachteil haben.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Jeder junge Bürger hat das Recht, nicht vor dem Alter von dreißig von der Wirtschaft verheizt zu werden. Dies, so belegen von uns beauftragte Studien, sichert in der Praxis oft ein ausgedehntes und breit angelegtes Studium. Erst danach soll der Heranwachsende in seiner Vita das Häkchen bei Burnout machen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-28"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU steht zur Religionsfreiheit und sie erkennt die christlichen und jüdischen Wurzeln unserer Kultur an. Religion ist eine Bereicherung für unser Miteinander. Im Religionsunterricht werden, neben der Glaubenslehre, wertvolles Wissen und Werte über unsere Gesellschaft vermittelt. Daher setzt sich die CDU für eine Stärkung des Religionsunterrichts ein.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Religion soll im Rahmen der verfassungsgemäßen Rechte durch die Religionsgemeinschaften selbst gelehrt werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zukünftig sollte über einen gemeinsamen Unterricht Religion/Ethik/Lebenskunde nachgedacht werden. Heute findet oft beides (Religion und Ethik) mangels Lehrkräften nicht statt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen die Erteilung eines konfessionsgebundenen Religionsunterrichts an Schulen zu einem konfessionsungebundenen Religionskunde- und Ethikunterricht weiterentwickeln. Als Angebotsfach kann zusätzlich ein konfessionsgebundener Religionsunterricht angeboten werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Religionsunterricht muss weiter an den Schulen möglich sein, um Vielfalt zu wahren. BÜNDNIS 90/DIE GRÜNEN treten aber auch für ein gemeinsames Pflichtfach Ethik für alle SchülerInnen ab dem fünften Schuljahr ein. Dadurch sollen die SchülerInnen Grundlagen für ein selbstbestimmtes und verantwortungsbewusstes Leben gewinnen und soziale Kompetenz, interkulturelle Dialogfähigkeit und ethische Urteilsfähigkeit erwerben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Religionsunterricht sollte weiterhin als Wahlfach neben Ethik angeboten werden, um damit den Schülern die Wahlfreiheit zu ermöglichen, die in Gewissens- und Glaubensfragen nötig ist. Zu bedenken ist außerdem, dass es keine rein wertneutrale Ethik gibt, sondern diese immer an ein auf bestimmte Traditionen und Überzeugungen ausgerichtetes Bezugssystem gebunden ist.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Schule soll Kinder und Jugendliche zu mündigen Bürgern erziehen. Da ist ein Religionsunterricht, der bereits eine bestimmte Richtung vorgibt, völlig verfehlt. Hier ist dem Ethikunterricht Vorzug zu geben, der unvoreingenommen Wissen über Religionen und Weltanschauungen vermittelt.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die PIRATEN Sachsen setzen sich für eine strikte Trennung von Staat und Religionen ein, und erkennen zudem das individuelle Bedürfnis nach Religionsausübung an. Religionsunterricht ist für uns daher an staatlichen Schulen nicht durchführbar. Allerdings sollte im Rahmen der Schulbildung neutral über die Werte und Geschichte der verschiedenen Religionen aufgeklärt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Nichts gegen Religion und Glauben, aber alles an seinem Ort. Glauben und dessen Unterricht in der Kirche und Wissen in der Schule.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Der schulische Unterricht ist auf eine umfassende Bildung ausgerichtet. Die Ausblendung bestimmter Lebensbereiche  auch der Religion  widerspräche diesem Ziel. Die Auseinandersetzung mit der Religion, der eigenen wie der fremden, gehört zur Allgemeinbildung. Die Form des bekenntnisorientierten Unterrichts hat sich bewährt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Nein, die Kinder sollen über Vorteil und Nachteil oder Gefahr von Religion aufgeklärt werden.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Im RU spiegeln Schüler die gesellschaftlichen Haltungen zu Religion, Glaube und Kirche wider. Für viele bietet das Fach die erste Möglichkeit, religiösen Inhalten und gläubigen Menschen zu begegnen. Häufig gibt es eine große Offenheit für religiöse Fragen, an Ritualen und Feiern sowie ein distanziert-unbefangenes Verhältnis zur Kirche. Schüler haben aber auch altersgemäße religiöse Grundhaltungen entwickelt und können im Glauben ihrer Eltern mitglauben.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Religion ist laut Marx zwar Opium fürs Volk, aber dieses ist besser im Schulhof als im Klassenzimmer aufgehoben.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-29"
    }, 
    {
      "positions": [
        {
          "text": "Sozialwohnungen werden nach bestimmten Regeln vergeben, die sich vor allem am Einkommen orientieren und nicht am Migrationshintergrund der Mietenden. Die CDU setzt sich grundsätzlich für bezahlbaren Wohnraum für alle ein.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Sozialwohnungen sollten an alle Bedürftige vergeben werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Sozialwohnungen sollen nicht nur an deutsche Staatsbürgerinnen und Staatsbürger vergeben werden. Adressaten solcher Wohnungen sind - unabhängig von Herkunft oder Staatsbürgerschaft - soziale Gruppen, die ihren Wohnungsbedarf nicht am freien Wohnungsmarkt decken können.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Vergabe von Sozialwohnungen ist allein an die Hilfsbedürftigkeit der Antragsteller gekoppelt. Nationalität oder Herkunft dürfen keine Ausschlusskriterien sein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Vergabe von Sozialwohnungen macht sich an der Bedürftigkeit und nicht an der Nationalität fest.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Jeder von uns hat mit seiner Arbeit, seiner Lebensleistung und seinen Steuern seinen individuellen Beitrag für unser Land geleistet. Deswegen ist es selbstverständlich, dass Leistungen, wie beispielsweise sozialer Wohnraum zuerst an die Hilfebedürftigen vergeben werden, die seit ihrer Geburt Teil unseres Gemeinwesens sind.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Solche Forderungen verschärfen Ausgrenzung und Ausländerfeindlichkeit.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die Piratenpartei Sachsen setzt sich für die Teilhabe aller Menschen am gesellschaftlichen und politischen Leben ein - unabhängig von ihrer Herkunft. Wir schätzen unsere pluralistische Gesellschaft, die von der Vielfalt verschiedener Menschen lebt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Der Bestand an Sozialwohnungen schrumpft immer mehr, daher muss  zuerst an die eigene Bevölkerung gedacht werden.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Wenn die Kapazitäten für Sozialwohnungen beschränkt sind, ist es eine Selbstverständlichkeit, dass Menschen, die schon lange hier leben, hier gearbeitet und Steuern gezahlt haben, bevorzugt behandelt werden. Neben diesem Kriterium sollte allerdings auch noch die Schwere der jeweiligen Notlage unabhängig von der Nationalität Berücksichtigung finden.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wer lange Zeit in Deutschland lebt, arbeitet und Steuern zahlt, soll bevorzugt von Sozialwohnungen profitieren, die preislich reglementiert oder gestützt werden. Dazu gehören auch Studenten. Sozialwohnungen müssen in ihrer Funktion von Wohnungen für Asylsuchende/Flüchtlinge unterschieden werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Diese Frage müssen wir angesichts des Umstands, dass sich Sachsen völlig zurecht nationalbefreite Zone nennt, entschieden zurückweisen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-30"
    }, 
    {
      "positions": [
        {
          "text": "Der Personaleinsatz und die Kosten für die Polizei bei Profi-Fußballspielen sind hoch. Aber die Kostenbeteiligung für Vereine ist nicht einfach umsetzbar, selbst wenn sie wünschenswert wäre. Wichtiger ist, dass die Vereine in Prävention und eigene Sicherheitsmaßnahmen investieren, damit Fußball wieder von Respekt und Anstand unter den Fans geprägt ist.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Polizei hat die Aufgabe, öffentliche Sicherheit herzustellen. Sie ist kein Dienstleistungsanbieter auf einem Markt. Die Profivereine sind über ihre steuerlichen und anderen Leistungen bereits an der Finanzierung beteiligt.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es soll bei der Regelung bleiben, dass innerhalb der Stadien die Vereine für die Sicherheit sorgen und dies auch bezahlen. Wenn bei Fußballspielen jedoch Polizeieinsätze zur Wahrung von Sicherheit und Ordnung notwendig werden, sollte hierfür keine Rechnung präsentiert werden. Denn hier übt der Staat sein Gewaltmonopol aus. Kooperation mit den Fußballverbänden bei Sicherheitskonzepten und Fanprojekten sind besser geeignet, massiven Polizeieinsätzen bei Hochrisikospielen entgegenzuwirken.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Fußballbegeisterung und Fankultur sind wichtige Bestandteile des  Lebens. Der hohe finanzielle und personelle Aufwand für Polizeieinsätze bei Fußballspielen ist uns bewusst. Wir halten es aber nicht für richtig, die Vereine für Polizeieinsätze, die durch einige wenige Chaoten verursacht werden, finanziell in die Verantwortung zu nehmen. Wir treten jedoch entschieden dafür ein, dass in diesen Fällen Geldstrafen, Stadionverbote, etc. durchgesetzt werden. Hier sehen wir die Vereine in der Pflicht!", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Es besteht die Gefahr, dass Veranstalter gänzlich auf Polizei verzichten und auf private Sicherheitsdienste setzen. Dies könnte zu einer weiteren Privatisierung von öffentlichen Aufgaben führen. Es besteht außerdem zu befürchten, dass das Prinzip der Kostenbeteiligung Schule macht und auch bei Versammlungen Anwendung findet. Damit würde aber das Versammlungsrecht vom Geldbeutel abhängig gemacht und ausgehöhlt.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Profifußballvereine an den Kosten für Polizeieinsätze zu beteiligen, wäre ein finanzielles Desaster für die sächsischen Clubs und würde zur Verringerung ihrer sportlichen Möglichkeiten führen. Auch sind zahlreiche Polizeieinsätze bei Sportveranstaltungen nicht nachzuvollziehen, teilweise überzogen und an der Fankultur vorbei geplant. Die Kriminalisierung von Fußballfans ist der falsche Weg.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Gerade Vereine, die für gewaltbereite und randalierende Fans bekannt sind, könnten so gezwungen werden, sich stärker gegen Gewalt und Ausschreitungen zu engagieren und positionieren.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die populistische Forderung nach Kostenübernahme oder Kostenbeteiligung durch Vereine ist abzulehnen. Zudem wäre die logische Konsequenz, dass Polizeieinsätze auf anderen Großveranstaltungen oder Demonstrationen auch kostenpflichtig werden. Das wäre ein absurder Zustand, der nicht erstrebenswert und mit demokratischen Grundsätzen nicht zu vereinbaren ist.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "In angemessener Weise schon. Wie es sich herausgestellt hat, haben Profivereine immer noch nicht erkannt, was für Auswirkungen die vermeintlichen Fans für die Allgemeinheit anrichten. Sicher ist es schwer, so etwas über Nacht in den Griff zu bekommen. Mit ein bisschen finanziellem Druck wird sich das ggf. ändern bzw. wird den Verantwortlichen mehr einfallen wie bisher.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Einerseits ist es nur recht und billig, dass Profi-Fußballvereine, die eher wirtschaftlichen Unternehmungen als Sportvereinen gleichen, für die Kosten aufkommen, die durch die polizeiliche Begleitung ihrer Großveranstaltungen entstehen.  Andererseits ist es die Aufgabe der Polizei, die öffentliche Sicherheit zu gewährleisten. Es geht nicht an, dass die Polizei sich aus mehr und mehr Bereichen zurückzieht und originär polizeiliche Aufgaben von privaten Sicherheitsdiensten übernommen werden.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die Spinner die die Einsätze verursachen müssen zur Kasse gebeten, werden nicht die Vereine.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die steuerfinanzierte Polizei hat lediglich die öffentliche Ordnung und Sicherheit zu gewährleisten. Prügelorgien als Begleitevent von Fußballspielen müssen durch entsprechende Vereinsarbeit und von den wahren Fans von Beginn an geächtet werden. Wenn sich das Stadion-Eintrittsgeld zur Bezahlung der Polizei erhöht, ist dies vermutlich eine geeignete Erziehungsmaßnahme für Randalierer, aber auch für Weggucker.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Reputation von Fußballvereinen wie Dynamo Dresden oder Lok Leipzig bemisst sich daran, wie viele Polizisten notwendig sind, um ein Spiel anpfeifen zu können. Andererseits fordern wir Stimmung statt Sicherheit!, was ein geringeres Polizeiaufkommen erfordern würde. Daher sollte zwar viel Polizei, aber als Gratis-Claqueure eingesetzt werden.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-31"
    }, 
    {
      "positions": [
        {
          "text": "Die Situation auf dem Arbeitsmarkt hat sich in den vergangenen Jahren weiter spürbar verbessert, immer mehr Menschen haben eine Chance, Arbeit in Sachsen zu finden. Wer diese Chance nicht wahrnimmt, um selbstbestimmt und selbstverantwortlich das Leben zu finanzieren, der soll weiterhin mit der Kürzung von Leistungen sanktioniert werden können. Die sächsische Wirtschaft braucht gute Mitarbeiter, dazu muss jeder seinen Beitrag leisten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Hartz IV ist eine soziale Mindestsicherung, unter die niemand fallen darf, da er ansonsten sozial nicht abgesichert ist. Deshalb lehnen wir Sanktionierungen grundsätzlich ab.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Bundesverfassungsgericht verpflichtet den Staat, das soziokulturelle Existenzminimum abzusichern. Jede Form von Leistungskürzung kann grundsätzlich nur als letztes Mittel Anwendung finden. Wichtig ist für uns, dass der Ermessensspielraum der ARGE bei der Verhängung von Leistungskürzungen (Anerkennung der Zumutbarkeitsregelungen) ausgeschöpft wird, dass es zu keiner Leistungskürzung ohne vorherige Anhörung kommt und dass es eine intensivere Beratung und Hilfe statt strenger Sanktion gibt.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wenn Bezieher von Hartz IV dauerhaft Jobangebote ablehnen, können mit Leistungskürzungen Anreize zur Arbeitsaufnahme gesetzt werden. Pauschale und sofortige Strafen für die Ablehnung von Jobangeboten lehnen wir hingegen ab. In jedem Fall muss hier eine sorgfältige Einzelfallprüfung stattfinden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Sanktionen bedeuten für die Betroffenen massive Einschnitte in die Existenzgrundlage, besonders wenn die Miete gekürzt wird. Diese Sanktions-Praxis gefährdet Existenzen. Deshalb setzen wir uns dafür ein, dass das Gesetz (SGB II) überarbeitet wird und Sanktionen nur in Ausnahmefällen verhängt werden, zum Beispiel bei Leistungsbetrug und strikter Weigerung zur Zusammenarbeit mit dem Jobcenter.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kürzungen sind rechtens, wenn Arbeitssuchende sich in der sozialen Hängematte ausruhen und auf Kosten der Gemeinschaft leben wollen. Doch derzeit sind die Betreuungsangebote so verbesserungsbedürftig und der Arbeitsmarkt in Sachsen ist von schwarzen Schafen in der Zeitarbeitsbranche geprägt, so dass bei diesem Thema nicht pauschalisiert werden kann.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Solch eine Aussage kann nicht pauschalisiert werden. Hier müssen sehr genau Einzelfälle geprüft werden. Sicher gibt es Menschen, die nicht arbeiten wollen, aber es gibt leider auch viel zu wenige Jobs, mit denen ein menschenwürdiges Auskommen erzielt werden kann.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die Piratenpartei setzt sich für die Verbesserung der Situation der Erwerbslosen ein. Insbesondere fordern wir dabei die Abschaffung und sofortige Nichtanwendung (Moratorium) der Sanktionen bei Hartz IV. Die Höhe des Hartz-IV-Satzes entspricht dem Existenzminimum und darf unter keinen Umständen unterschritten werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die gesamte Agenda 2010 gehört abgeschafft, denn sie ist der größte Bruch mit dem einst vorbildlichen deutschen Sozialsystem seit Bestehen der Bundesrepublik. Die BüSo forderte schon im Sommer 2004, daß der Bund Kredite in Milliardenhöhe vergeben müßte, um nicht zuletzt in Sachsen Vollbeschäftigung im produktiven Sektor zu schaffen. Die Kosten würden sich letztendlich selbst tragen, weil wir die Sozialausgaben einsparen und stattdessen Produktivitätssteigerung und neue Steuereinnahmen hätten.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Ja, aber nur wenn eindeutig nachgewiesen wird, dass dem so ist. Der größte Teil ist unverschuldet in diese Situation geraten und es muss zwingend alles getan werden, damit diese Bürger wieder in Arbeit kommen und nicht ausgegrenzt werden.", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Wer in Not geraten ist, soll Leistungen vom Staat erhalten, er muss jedoch dafür Gegenleistungen erbringen und insbesondere bereit sein, zumutbare Arbeit anzunehmen. Verweigert er sich der Zusammenarbeit, sollten weiterhin Leistungen gekürzt werden. Allerdings muss der Lohn der angebotenen Stellen zum Leben reichen. Eine Vermittlung in Arbeitsstellen, bei denen die Betroffenen teilweise weiterhin Hartz-Leistungen erhalten (sog. Aufstocker), lehnen wir ab.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Hartz IV ist zum Überleben gedacht und kein Ruhekissen für Faulpelze.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Hartz IV ist nicht als Dauermaßnahme gedacht. Priorität für das Gemeinwesen hat, dass sich jeder gemäß seinen Fähigkeiten und Möglichkeiten einbringt und mittut. Dazu gehört auch, einer regelmäßigen Arbeit nachzugehen - wenn möglich. Dazu gehören auch Chancen für den Umstieg und den Aufstieg gemäß seinen Leistungen und seinem Ausbildungsstand.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Jeder Mensch verpflichtet sich qua Geburt, den Konzernen unseres Landes (und denen anderer Länder) unter allen Umständen und, wo immer er gebraucht wird, bedingungslos zu dienen. Den Hartz-IV-Empfängern da überhaupt die Möglichkeit zu geben, Jobangebote abzulehnen, öffnet der Renitenz Tür und Tor und ist daher nicht zielführend.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-32"
    }, 
    {
      "positions": [
        {
          "text": "Die Absenkung des Wahlalters auf 16 erscheint willkürlich. Das 18. Lebensjahr hat sich zu einem wesentlichen Verantwortungssprung für Jugendliche entwickelt, der sich neben der Geschäftsfähigkeit auch im Wahlrecht äußert. Dabei sollte es bleiben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Wahlrecht soll all jenen ermöglichen zu wählen, die sich dazu befähigt fühlen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen dafür sorgen, dass mehr Menschen früher als bisher an der Demokratie teilhaben können und streben deshalb eine Herabsetzung des Wahlalters auf 16 Jahre an.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Absenkung des Wahlalters für Landtagswahlen von 18 auf 16 Jahre befürworten wir. Viele andere Bundesländer haben hiermit bereits gute Erfahrungen gesammelt. Wer mit 16 Jahren anfangen kann zu arbeiten, seinen Ausbildungsplatz und damit seine Zukunft wählt, dem sollte auch die Möglichkeit gegeben werden, seine politische Vertretung mit zu wählen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen mehr Mitbestimmungsrechte für Kinder und Jugendliche in Sachsen schaffen, zum Beispiel durch eine Absenkung des Wahlalters auf 16 Jahre bei Landtags- und Kommunalwahlen sowie Bürgerentscheiden. Die Möglichkeit, sich in demokratische Strukturen einzubringen und diese mitzugestalten, ist für Kinder und Jugendliche eine wesentliche Voraussetzung, sich als ernst zu nehmenden Teil einer funktionierenden Demokratie zu erleben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine Absenkung des Wahlalters würde nicht nur für ein gesteigertes Interesse junger Menschen an Politik sorgen, es würde auch die Interessen der jungen Menschen in einer immer älter werdenden Gesellschaft berücksichtigen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Gerade Jugendliche sollten vor Ort mitbestimmen dürfen. Somit kommen sie in Kontakt mit gelebter Demokratie und können erfahren, dass Wählen gerade im Kommunalparlament Änderungen bewirken kann.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Mindestens! Selbstbestimmung ist kein Privileg, welches an willkürliche Grenzen oder Lebensalter gebunden sein darf. Wir möchten ein Menschenwahlrecht ohne Altersgrenze verwirklichen und fordern eine vollständige Aufhebung des Mindestalters bei Wahlen auf allen politischen Ebenen. Art 38 II Grundgesetz und äquivalente Passagen in den Landesverfassungen sollen dahingehend geändert werden. Die erstmalige Ausübung dieses Wahlrechts erfordert die selbständige Eintragung in eine Wählerliste.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Etwas Lebenserfahrung sollte schon dazu gehören. Bei manchem ist 18 Jahre schon knapp. So eine Forderung liegt einzig und allein im Interesse von irgendeiner Partei, die damit zusätzliche Wähler für ihre Interessen gewinnen will.", 
          "value": -1, 
          "party": "DSU"
        }, 
        {
          "text": "Der allgemeine geistige Reifegrad der Jugendlichen hat während der letzten Jahrzehnte nicht so stark zugenommen, dass uns eine Absenkung des Wahlalters von 18 auf 16 gerechtfertigt erscheint. Das Wahlrecht sollte an die Volljährigkeit gebunden bleiben.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Bei Vielen zweifelt man, ob sie mit 18 schon den Verstand haben, richtige Entscheidungen zu treffen.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die Wahlberechtigung ist an die Volljährigkeit gekoppelt. Mit vollendetem 18. Lebensjahr gilt man juristisch als erwachsen, ist voll geschäftsfähig und kann auch gewählt werden. Ein Mindestalter sichert Volkssouveränität - eine tragende Säule der Demokratie. Unbenommen ist der Ratschlag der Kinder zur Wahlentscheidung der Eltern. Zudem werden Kinder und Jugendliche in diversen Abstimmungen und Gremien bereits jetzt gehört. Ihre Meinung wird respektiert.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir von der Partei Die PARTEI treten für eine Senkung des Mindestwahlalters auf 12 bei gleichzeitiger Kappung des Höchstwahlalters bei 52 ein. Weil das unsere Wahlchancen optimiert.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-33"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Grenzen nicht wieder schließen, aber wir wollen sie durch eine starke Polizeipräsenz besser schützen. Die offenen Grenzen sind eine große Chance für Sachsen, weil sie für Freiheit und wirtschaftliches Wachstum stehen. Gleichzeitig sind sie eine Herausforderung, der sich die sächsische Polizei gemeinsam mit der Bundespolizei stellt. Die CDU lehnt einen Abzug von Kräften der Bundespolizei und des Zolls ab und fordert vielmehr, dass die Bundespolizei sich noch stärker der Bekämpfung der Grenzkriminalität widmet.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Prozess des Zusammenwachsens der europäischen Region soll nicht durch Grenzkontrollen zurückgeworfen werden. Wir setzen uns für länderübergreifende Sicherheitskooperationen ein, die nicht repressiv sind.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Dies ist mit Art. 23 des Schengener Grenzkodex nicht vereinbar, der Grenzkontrollen an EU-Binnengrenzen nur temporär und aufgrund einer schwerwiegenden Bedrohung der öffentlichen Ordnung oder inneren Sicherheit erlaubt. Grenzüberschreitende Kriminalität ist im Allgemeinen ein Problem, dem nur durch ausreichend motivierte und fair bezahlte Polizeibeamtinnen und Polizeibeamte sowie grenzüberschreitende Zusammenarbeit der Strafverfolgungsbehörden begegnet werden kann.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Wiedereinführung von ständigen Grenzkontrollen lehnen wir ab. Dies würde gegen die europäische Regelungen zur Reisefreiheit verstoßen. Als Maßnahme zur Bekämpfung steigender Kriminalität setzen wir stattdessen auf erhöhten Fahndungsdruck und bessere Kooperation mit den Polizeibehörden unserer Nachbarländer Polen und Tschechien.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Es darf in kein Zurück zu Schlagbäumen geben. Die Reisefreiheit ist eine der größten Errungenschaften der EU. Lange Warteschlangen an den Grenzen gehören zu Recht der Vergangenheit an. Europa ist dadurch zusammen gewachsen, dass wir uns in Europa frei bewegen, ungehindert reisen, studieren und arbeiten können, wo wir wollen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In den Grenzregionen zu Polen und Tschechien hat die Kriminalität in den letzten Jahren drastisch zugenommen. Die Bürger fühlen sich massiv in ihrem Sicherheitsgefühl beeinträchtigt, und Firmen stehen durch wiederholte Diebstähle vor dem Aus. Um diesen Zustand zu beenden, sollte es möglich sein, für einen begrenzten Zeitraum die Grenzkontrollen wieder einzuführen. Auch die Droge Crystal könnte so erfolgreicher bekämpft werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Das Abkommen von Schengen war ein epochaler Schritt zu einem friedlichen Europa. Ein Europa ohne Grenzen braucht auch keine Grenzkontrollen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die PIRATEN Sachsen bekennen sich klar zur Idee der europäischen Einigung. Nur gemeinsam vereint können die Bürger und Staaten Europas Frieden, Freiheit und Wohlstand auf dem ganzen Kontinent nachhaltig sicherstellen. Erstmals in der Geschichte herrschen Reisefreiheit und offene Grenzen nahezu europaweit - diese Schrankenlosigkeit entspricht unserem transnationalen Verständnis und wir wollen sie weitestmöglich fortentwickeln. Neue Grenzkontrollen lehnen wir ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Grenzkriminalität, vor allem dem eskalierenden Drogenschmuggel, müssen wir anders Herr werden. Wir müssen der Spur des Geldes folgen - bis in die Tabuzonen der Steuerparadiese und Banken. Das geht am besten durch die internationale Einführung des Trennbankensystems, denn dann müssen die Bücher der Banken geöffnet und der kriminelle Geldstrom trockengelegt werden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Selbstverständlich müssen angemessene Kontrollen durchgeführt werden. Kriminelle gibt es in allen Ländern, wie auch in Deutschland. Der Chrystal Schmuggel ist keine Eintagsfliege, aber jahrelang hat die Politik gar nicht reagiert, was zu den heutigen Ausmaß geführt hat.  Es wäre doch relativ leicht mit unserem Nachbarstaat Tschechien die Produktionsstätten ausfindig zu machen. Jetzt nach fast einem Jahrzehnt will man gemeinsam handeln? Dazu kommen Einbrüche im Grenzgebieten,", 
          "value": 1, 
          "party": "DSU"
        }, 
        {
          "text": "Anlassbezogene und zeitlich begrenzte Kontrollen der Außengrenzen müssen auf Ebene des Freistaates wieder möglich sein. Da die Kriminalität die Grenzen überschreitet, muss auch die Polizei grenzüberschreitend zusammenarbeiten.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Wenn unsere Nachbarländer das Drogenproblem nicht in den Griff bekommen und die Labore vernichten, müssten die Grenzen teilweise geschlossen werden.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Dass wir heute ohne Passkontrollen von Sachsen nach Tschechien oder Polen fahren können, ist ein Freiheitsgewinn. Wer in der DDR aufgewachsen ist, wird diesen Gewinn vielleicht noch mehr schätzen. Jedoch muss man die Sorgen der Bürger im Grenzbereich ernst nehmen und das Sicherheitsgefühl stärken. Dazu soll die Polizei in geeigneter Weise beitragen. Was hier möglich und sinnvoll ist, weiß die Polizei sicher viel besser.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Zwar bedrohen billige Gartenzwerg- und Prostituiertenimporte aus Polen und Tschechien unsere Wirtschaft, doch leistet insbesondere Tschechien einen wichtigen Beitrag zur Versorgung unserer Jugend mit weichen Drogen. Ständige Grenzkontrollen lehnen wir ab; stattdessen befürworten wir anständige Mauern und regelmäßige Gartenzwergrazzien in Schrebergärten.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-34"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU will den Ausbau im Bereich der erneuerbaren Energien begrenzen, aber er soll nicht komplett eingestellt werden. Der Ausbau der erneuerbaren Energien in Sachsen ist durch das Erneuerbare-Energien-Gesetz und die Umsetzung des Landesentwicklungsplanes stark vorangekommen. Der weitere Ausbau muss sich an den ökonomischen, ökologischen und technischen Realitäten orientieren und nötige Kapazitäten gewährleisten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Rahmen des planvollen Ausstieges aus der Braunkohle muss der Energiemix in Sachsen gemeinsam mit den Bürgerinnen und Bürgern entwickelt werden. Dazu können auch neue Windkraftanlagen notwendig sein, denen wir uns grundsätzlich nicht verschließen. Zuvor müssen jedoch Möglichkeiten der technischen Erneuerung bestehender Anlagen zur Erhöhung der Leistungsfähigkeit (sog. Repowering) ausgenutzt werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Ausbau der Erneuerbaren Energien ist eine wichtige Säule, um die Energiewende auch in Sachsen zum Erfolg zu führen. Ein Bestandteil von vielen ist dabei die Windkraft. Für deren weiteren Ausbau wollen wir ausreichend Flächen durch die Landesplanung bereitstellen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Windenergie ist nicht geeignet, unsere Energieversorgung sicher, sauber und bezahlbar zu gewährleisten. Wir setzen auf einen breiten Energiemix unter Einbeziehung der heimischen Braunkohle als grundlastfähigem Energieträger. Windräder beeinträchtigen die Lebensqualität der betroffenen Anwohner durch Schattenwurf, Lärm und Infraschall. Bei ihrem Bau werden Flächen versiegelt, Biotope zerstört sowie Natur und Umwelt beeinträchtigt. Windräder sind zudem Todesfallen für Vögel und Fledermäuse.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen bis 2020 zwischen 30 und 50 Prozent des sächsischen Strombedarfs durch Windkraft decken. Deshalb befürworten wir die Ausweisung neuer Eignungsgebiete für Windkraft. Dabei sollen Siedlungsabstandsflächen beachtet, Taburäume zum Schutz von Natur und Landschaft geschaffen und die betroffenen BürgerInnen und Gemeinden einbezogen werden. Nach Möglichkeit sollen kleinere und alte Windenergieanlagen durch leistungsfähigere Anlagen an denselben Standorten ersetzt werden (Repowering).", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Weitere Standorte sind nicht notwendig, da bereits heute ausreichend Standorte ausgewiesen sind. Außerdem wird in den nächsten Jahren eine Modernisierung der alten Anlagen erfolgen, die an den bestehenden Orten ersetzt werden und mehr Leistung bringen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wind, Wasser und Sonne sind die Energieformen der Zukunft. Auch Sachsen soll seinen Teil zur Energiewende beitragen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "PIRATEN stehen für die Umstellung von endlichen auf generative Energiequellen wie Wind-, Sonnen- und Wasserkraft sowie heimisch erzeugte regenerative Energiequellen wie Biomasse. Regenerative Energieträger sollen dabei nur nach dem Prinzip der Nachhaltigkeit genutzt werden und nicht mit anderen Zielen wie der Ernährung oder Ressourcenschonung konkurrieren. Dezentrale Erzeugung wird angestrebt, da sie regionale Eigenversorgung sowie übergreifende Verbundlösungen und Synergieeffekte ermöglicht.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Windkraft ist völlig schwachsinnig und unrentabel. Der Fokus gehört auf die Entwicklung der Kernfusion und der Nutzung von Kernenergie und konventionellen Energieträgern gerichtet. Die Energiewende (auch Dekarbonisierung genannt) führt geradewegs in die Steinzeit, in der wir mit extrem überteuerten und unzuverlässigen Energieträgern wie Sonne, Wind und Biogas arbeiten müssen. Energie im großen Stil speichern geht auch nicht und ist auch nicht sinnvoll. Schluß mit dem Ökofaschismus!", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das sollte vor allem vom Bedarf abhängig sein.", 
          "value": 0, 
          "party": "DSU"
        }, 
        {
          "text": "Unsere Natur und unsere Kulturlandschaft müssen erhalten bleiben! Wir sind gegen die Verschandelung der Landschaft durch Windkraft- und Solargroßanlagen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Windkraftanlagen sind Gelddruckmaschinen für Anleger und erhöhen nur den Strompreis.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Windkraftanlagen gehören zum Energiemix - vor allem als erneuerbare Energie. jedoch sind die Windparks sinnvoll zu konzentrieren und dürfen Landschaften nicht verschandeln. Betroffene Bürger müssen einbezogen werden. Die lokale Wertschöpfung gehört stärker in den Blick genommen. Ob das Windaufkommen in Sachsen noch viele neue Anlagen sinnvoll erscheinen lässt, das muss geprüft werden.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Bewegte Luft ist die Essenz, die unsere gesamte Gesellschaft antreibt. Allein schon aus Symbolgründen müssen viele, viele neue Windkraftanlagen geschaffen werden.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-35"
    }, 
    {
      "positions": [
        {
          "text": "Sachsen wirbt seit Jahren im Ausland um Ärzte, die helfen, dem Ärztemangel im Freistaat zu begegnen. Neben mehr Studienplätzen und guten Arbeitsbedingungen gerade im ländlichen Raum, die Teil des 20-Punkte-Programm gegen den Ärztemangel sind, helfen auch im Ausland ausgebildete medizinische Fachkräfte, die Versorgung in Sachsen auf hohem Standard zu sichern. Die CDU will die Anwerbung darum weiter fortsetzen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Freizügigkeit ist ein angemessenes Grundprinzip. Es spricht nichts dagegen, dass ausländische Ärzte in sächsischen Krankenhäusern arbeiten. Falsch ist es jedoch, wenn sie als Ersatz für örtliches Personal herhalten müssen, weil Bezahlung und Arbeitsbedingungen nicht attraktiv sind. Die Bemühungen sollten sich deshalb auf angemessene Bezahlung und ein gutes Arbeitsumfeld konzentrieren.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zur Absicherung einer flächendeckenden Versorgung mit niedergelassenen Haus- und Fachärzten müssen viele verschiedene Maßnahmen ineinandergreifen. Die Anwerbung von Ärztinnen und Ärzten aus dem Ausland ist eine bereits bestehende Möglichkeit, die wir ausweiten wollen. So stieg deren Zahl in Sachsen zwischen 2007 und 2012 um mehr als 70 Prozent. Von den rund 22.000 arbeitenden Ärztinnen und Ärzten sind rund 1.900 ausländischer Herkunft.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die neue Bedarfsplanung, die Verringerung des bürokratischen Aufwands für Ärzte, attraktive Studienbedingungen und finanzielle Unterstützung durch Stipendien oder Zuschüsse für Praxen führen zu einer steigenden Anzahl von Medizinern in Sachsen. Ärzte aus dem Ausland können ein weiterer, aber nur ergänzender Aspekt sein, um eine flächendeckende und qualitativ hochwertige Gesundheitsversorgung in Sachsen sicherzustellen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Fachkräftemangel ist vor allem im ländlichen Raum besonders eklatant. Um den Bürgerinnen und Bürgern in allen Regionen Sachsens eine medizinische Versorgung zu garantieren, brauchen wir verstärkt Ärztinnen und Ärzte aus dem Ausland. Dazu sind schnellere, transparentere und bundesweit einheitliche Anerkennungsverfahren für im Ausland erworbene Abschlüsse und Qualifikationen ebenso notwendig wie eine Willkommenskultur und entsprechende Sprach- und Integrationskurse.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In Sachsen gibt es genug angehende Ärzte, die bisher zu wenig unterstützt werden, wenn es darum geht, bestehende Praxen zu übernehmen oder im ländlichen Raum neue Praxen einzurichten. Bisher hat es die Politik nicht geschafft, Medizinstudenten im Freistaat zu halten. Abwanderung ist auch in diesem Bereich das größte Problem. Unser Maßnahmenplan gegen den Ärztemangel fordert u.a. günstige Existenzgründerdarlehen der Sparkassen für junge Ärzte und eine bessere landesweite Vernetzung der Akteure.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Sollte das Gesundheitssystem unter Fachkräftemangel leiden, ist dies durchaus sinnvoll. Es sollte allerdings in der Hand der Krankenhäuser liegen, dieses zu ermitteln.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die Versorgung durch Ärzte muss gesichert sein. Da das auf dem Land immer öfter ein Problem darstellt, muss die Niederlassungsbereitschaft von Ärzten dort gefördert werden. Dabei ist die Herkunft nicht entscheidend. Die Nichtanerkennung im Ausland erworbener gleichwertiger Abschlüsse stellt jedoch eine Barriere dar, die im Zuge einer am Wohl der Einwohner orientierten Politik überprüft werden sollte.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Eigene Fachkräfte heranziehen ist immer noch das Beste, um aber kurz- und mittelfristig etwaige Engpässe zu überbrücken, ist gegen das Heranziehen von Ärzten aus dem Ausland nichts einzuwenden.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Ärzte aus dem Ausland haben oftmals keinen so hohen Standard wie deutsche Ärzte. Hinzu kommen Sprachprobleme. Das Land Sachsen soll eher versuchen, abwanderungswillige Ärzte zu halten.", 
          "value": -1, 
          "party": "DSU"
        }, 
        {
          "text": "Wir lehnen eine Anwerbung von Ärzten aus dem Ausland nicht grundsätzlich ab, der aktuelle Umfang ist jedoch ausreichend. Die Nachfrage nach ärztlicher Versorgung sollte nicht durch verstärkte Anwerbung aus dem Ausland, sondern durch eine Reform des Numerus clausus, bessere Studienbedingungen und auch durch eine bessere Entlohnung von Ärzten in ländlichen Regionen erzielt werden. Durch Einsatz von Gemeindeschwestern kann die medizinische und soziale Funktion des Arztes ergänzt werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Zurzeit würde das Gesundheitswesen in Sachsen ohne die 2000 ausländischen Ärzte zusammenbrechen. Wir sollten selber ausbilden. Denn die Ärzte die wir abwerben fehlen dringend in ihren Heimatländern.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Sachsen muss so attraktiv sein, dass Landeskinder, die Medizin studieren, hier bleiben. Ärzte aus Deutschland müssen gute Argumente bekommen, in Sachsen zu bleiben. Dazu gehören ein attraktiver Arbeitsplatz und ein attraktives Umfeld. Bevor jedoch die medizinische Versorgung leidet oder teilweise ausfällt, bleibt nichts Anderes übrig, als Fachleute aus dem Ausland anzuwerben. Auf gute Ausbildung und Sprachkenntnisse sollte geachtet werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die zunehmende Herausbildung von Leistungs- und Beauty-Eliten im Freistaat erfordert zwingend, dass der neuen Optik-Oligarchie angemessene medizinische Expertise in Gestalt international erfahrener plastischer Chirurgen zur Seite gestellt wird.", 
          "value": 1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-36"
    }, 
    {
      "positions": [
        {
          "text": "Der Wolf gehört zu den gefährdeten Tierarten und darf nicht gejagt werden. Um andere Tiere zu schützen und betroffenen Bürgern zu helfen, müssen Konflikte mit Land- und Gewässernutzern, die sich aus der Ausbreitung von streng geschützten Tierarten wie dem Wolf, dem Elbebiber oder dem Kormoran ergeben, durch Managementmaßnahmen gelöst werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Wiederansiedlung von Wölfen in Sachsen ist ein Gewinn und Beitrag zur Selbstregulierung der heimischen Fauna.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Wolf ist durch europäisches und deutsches Naturschutzrecht als gefährdete Art geschützt. Seine Bejagung ist gesetzlich verboten. Trotzdem werden in Sachsen Wölfe illegal bejagt und getötet. Wir wollen, dass der Freistaat Sachsen seiner Verantwortung für den Wolf gerecht wird und Ängste in der Bevölkerung abbaut. Die Menschen vor Ort müssen noch besser über die Lebensweise des Wolfes und den richtigen Umgang damit informiert werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir lehnen die Jagd auf den Wolf ab und haben dies im Jagdgesetz verboten. Der Wolf unterliegt dem strengen europäischen Artenschutz, der in Sachsen in vollem Umfang umgesetzt wird. Sollten sich Änderungen im Tierbestand ergeben, kann durch entsprechende gesetzliche Maßnahmen darauf reagiert werden. Wer den Wolfsbestand erhöhen will, muss dann natürlich auch für damit einhergehende Schäden aufkommen. Wir befürworten deshalb vorbeugende Schutzmaßnahmen und den Schadensausgleich für Nutztiere.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Wolf gehörte lange Zeit zu den in Sachsen heimischen Tieren, wanderte selbstständig wieder in seine ursprüngliche Heimat ein und bedarf heute des besonderen Schutzes.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In Sachsen leben zehn Wolfsrudel, das sind zirka 70 bis 80 Tiere, weshalb der Wolf unter strengem Artenschutz steht. Einerseits sind die Wölfe eine altangestammte, in der deutschen Märchen- und Sagenwelt verwurzelte Tierart, die sich ihr altes Ökosystem zurückerobert, andererseits richten sie Schäden am Nutzvieh an und verbreiten sich rasant. Bei einem weiteren Anstieg der Wolfspopulation wäre deshalb eine zeitlich befristete und streng quotierte Bejagung zu erwägen.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Die Rückkehr der Wölfe ist ein Beispiel für gelungenen Naturschutz. Die Bejagung würde diese Erfolge wieder rückgängig machen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Der Wolf gehört nach CITES zu den gefährdeten Arten. In Mitteleuropa war er im 19. Jahrhundert fast völlig ausgerottet. Versuche einiger Wölfe, wieder Fuß in Deutschland zu fassen, endeten meist durch Verkehr oder Jäger. Ein gesonderter Schutz für Tiere, deren Ausrottung droht, ist notwendig. Hinsichtlich kostspieliger Förderungen ist daher ein Jagdverbot die Mindestmaßnahme, die den Tieren zwecks Wiederansiedelung entgegenkommt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wer unbedingt Wölfe sehen will, soll in den Zoo gehen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Einerseits wurden sie ausgerottet und man war froh über diesen Eingriff in die Natur und heute gibt es Freunde, die die die Wiederkehr begrüßen. Unter Kontrolle sollte man das zulassen.", 
          "value": 0, 
          "party": "DSU"
        }, 
        {
          "text": "Wölfe helfen bei der natürlichen Regulierung von Reh- und Wildschweinbeständen, andererseits stellen sie auch für Nutztier und Mensch eine potentielle Gefahr dar. Wölfe, die die Scheu vorm Menschen verlieren, müssen getötet werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Wolfsansiedlung in Sachsen war Schwachsinn. Man hat nicht umsonst den Wolf in einem der dichtbesiedeltsten Landstriche Deutschlands bejagt.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wenn es zu viele Wölfe gibt, müssen diese auch gejagt werden dürfen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Sachsen braucht für den Tourismus anständige Problemtiere, und solange es noch keine Bären und (infolge des Klimawandels) Elefanten gibt, müssen es eben die Wölfe richten.", 
          "value": -1, 
          "party": "Die PARTEI"
        }
      ], 
      "id": "WOM-28-37"
    }
  ]
}