{
  "data": [
    {
      "positions": [
        {
          "text": "Statt des Ausbaus von Flughäfen fordern wir den Ausbau des Bahnverkehrs und des Radwegenetzes. Das Land fördert Flughäfen auf unsinnig teure Weise: Jeder Fluggast, der einen Billigflieger in Söllingen besteigt, erhält 10 Euro Zuschuss. Wer fliegen soll, soll auch die anteiligen Kosten für den Flughafenbetrieb tragen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Derzeit besteht hierfür kein Bedarf", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen eine durchgängige Konzeption für die Zukunft des Luftverkehrs in Baden-Württemberg. Diese muss neben dem Flughafen Stuttgart auch den Entwicklungschancen der Regionalflughäfen und Verkehrslandeplätzen Rechnung tragen. Ein öffentlich subventionierter Verdrängungswettbewerb muss dabei verhindert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine Verkehrskonzeption für das Land muss Schwerpunkte setzen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Flughäfen verursachen massive Luft- und Lärmbelastungen und zusätzlichen Flächenverbrauch. Die WASG lehnt eine weitere Kapazitätsaufstockung ab. Gerade Inlandsflüge müssen durch die Bahn ersetzt werden.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-0"
    }, 
    {
      "positions": [
        {
          "text": "Mit der Stilllegung des AKW Obrigheim wurde der Ausstieg aus der Risikotechnologie Atomkraft im Land eingeleitet. Unser Ziel ist es, bis 2020 den Anteil erneuerbarer Energien bei Strom, bei der Wärme, den Treibstoffen und bei Industrie-Rohstoffen um 25 % zu steigern.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Durch eine Verlängerung der Laufzeiten der Kernkraftwerke können zeitliche und finanzielle Spielräume gewonnen werden, um verstärkt regenerative Energien zur Marktreife zu führen und zum anderen Energiepreise zu senken.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen auf der Bundesebene erreichen, dass bei Wahrung strengster Sicherheitsanforderungen die Laufzeit der Kernkraftwerke verlängert werden kann, um auf diese Weise zu vermeiden, dass der Prozess des Atomausstiegs durch vermehrte Nutzung fossiler Energieträger die nationalen Klimaschutzziele konterkariert.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Nein! Die AKWs sollen bis 2021 nach und nach vom Netz gehen. Dafür steht die SPD. Atomenergie hat keine Zukunft! Der Betrieb ist zu riskant und die Entsorgungsfrage nicht gelöst.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die WASG lehnt den Einsatz der Risikotechnologie Atomenergie strikt ab. Wir können kommenden Generationen nicht noch mehr zehntausende von Jahren strahlenden Müll hinterlassen. Statt dessen setzen wir auf erneuerbare Energien und Energieeinsparungen.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-1"
    }, 
    {
      "positions": [
        {
          "text": "Für uns sind klare Kennzeichnungsregelungen für gentechnisch manipuliertes Saatgut oder Lebensmittel, die gentechnisch veränderte Bestandteile enthalten, unabdingbare Voraussetzung für den Schutz von VerbraucherInnen. Die Haftungsregelung im Gentechnikgesetz der rot-grünen Bundesregierung ist ein wirksames Instrument, um der schleichenden Verunreinigung von Nahrungsmitteln und Saatgut Einhalt zu gebieten.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Jedes gentechnisch veränderte Lebensmittel muss gemäß EU-rechtlicher Vorgaben bereits jetzt eindeutig gekennzeichnet werden. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Kennzeichnungspflicht für gentechnisch veränderte Produkte ist ausreichend.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wahlfreiheit und Transparenz für Verbraucher! Jeder Verbraucher weiß somit genau, ob er ein gentechnisch verändertes Produkt vor sich hat oder nicht.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die WASG lehnt grundsätzlich den Anbau und Verkauf gentechnisch veränderter Lebensmittel ab. Gentechnikfreie Lebensmittel sollten zumindest für den Verbraucher deutlich gekennzeichnet sein, damit er sich gezielt für diese Lebensmittel entscheiden kann. Dabei ist auch der Einsatz von gentechnisch verändertem Futter zu beachten.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-2"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns dafür ein, dass das differenzierte Angebot der Aids-Hilfen mit ihrer zielgruppenspezifischen Prävention, Beratung, Betreuung und Versorgung im Land erhalten bleibt und die Präventionsarbeit vor allem bei jungen Menschen ausgebaut wird.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Eine Erhöhung der Landesmittel für die AIDS-Aufklärung ist derzeit nicht möglich. Allerdings wird eine CDU-geführte Landesregierung die Mittel auch nicht kürzen. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Angesichts der Haushaltslage kann das Land die Mittel nicht weiter aufstocken. Eine weitere Kürzung lehnen wir aber ab.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die neuesten Zahlen zu AIDS zeigen, dass die Wahrnehmung und Aufklärung über AIDS zurückgegangen ist und sich v.a. junge Menschen wieder vermehrt anstecken, daher dringend weitere Aufklärung nötig ist.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-3"
    }, 
    {
      "positions": [
        {
          "text": "Graffitis können auch heute schon den Straftatbestand der Sachbeschädigung erfüllen, eine Strafverschärfung bringt nichts.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Graffiti-Sprayen ist bereits auf Initiative der FDP seit Sommer 2005 als Straftat eingestuft!", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Dies ist bereits durch eine Bundesratsinitiative geschehen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir setzten uns gegen die Kriminalisierung von Graffiti-Sprayern ein.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-4"
    }, 
    {
      "positions": [
        {
          "text": "Das Erststudium bis zum Bachelor bleibt gebührenfrei. Für weitere Studienabschnitte halten wir eine maßvolle, einkommensabhängige und nachlaufend zu finanzierende Eigenbeteiligung für vertretbar, wenn dies mit mehr Gestaltungsmacht in der Hand von Studierenden einhergeht.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Studiengebühren sind ein sozial gerechter Beitrag der Studierenden an den gesamtgesellschaftlichen Kosten ihrer hochwertigen Ausbildung, die ihre Berufschancen deutlich erhöht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Den Anschluss an die internationale Spitze kann eine Finanzierung der Hochschulen allein aus öffentlichen Mitteln künftig nicht mehr sichern. Die FDP ist seit langem davon überzeugt, dass eine Beteiligung der Studierenden an den Kosten ihres Studiums erforderlich und angesichts des individuellen Nutzens eines Studiums auch gerechtfertigt ist. Unsere Bedingung ist, dass die konkrete Ausgestaltung niemanden davon abhalten kann, ein Studium aufzunehmen. Dies ist bei dem erstmals von der FDP in die Diskussion gebrachten Modell einer nachlaufenden Studiengebühr gewährleistet; deshalb konnten wir der Einführung allgemeiner Studiengebühren in Höhe von 500,- - je Semester zustimmen, obwohl uns hochschuleigene und fachspezifische Lösungen lieber gewesen wären. Kein Studierender hängt von der finanziellen Leistungsfähigkeit oder Leistungsbereitschaft seiner Eltern ab. Jeder Studierende kann zur Bezahlung der Studiengebühr ein Darlehen in Anspruch nehmen, dessen Zinsen und Rückzahlung erst nach Eintritt in das Erwerbsleben und Überschreiten einer Mindesteinkommensgrenze in monatlichen Raten fällig werden. Eine Kappungsgrenze von 15.000,- - für die Gesamthöhe der zurückzuzahlenden Darlehensschuld aus Studiengebühren und in Anspruch genommenen BAföG-Leistungen sowie die Berücksichtigung von Tatbeständen wie Kindererziehung, chronischer Krankheit usw. sichern die Sozialverträglichkeit dieser Studiengebühren zusätzlich ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Studiengebühren sind sozial ungerecht und nicht sozialverträglich, denn Kinder aus einkommensschwächeren o. kinderreichen Familien sind benachteiligt. Sie verschärfen die soziale Selektion, wer studieren kann und schrecken vor einem Studium ab.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sind generell für kostenfreie Bildung vom Kindergarten bis in´s hohe Alter. Bildung darf kein Privileg von Besserverdienenden sein. Sie ist ein öffentliches Gut und Voraussetzung für die freie Selbstentfaltung und das Funktionieren einer Demokratie kritischer und gebildeter BürgerInnen.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-5"
    }, 
    {
      "positions": [
        {
          "text": "Das Abitur und entsprechende Regelungen für berufliche Abschlüsse sichert die Studienberechtigung. Und dann müssen sich Studierende ihre Hochschule aussuchen können. Dazu müssen ausreichend Studienplätze geschaffen werden.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen weiterhin auf die Kündigung des Staatsvertrages über die Vergabe von Studienplätzen hinwirken, jede Hochschule soll das Recht haben, ihre Studienplätze der Zentralen Vergabestelle (ZVS) zu entziehen und diese nach eigenen Kriterien und Verfahren zu vergeben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Hochschulzugangsberechtigung gibt einen Anspruch auf einen Studienplatz. Dieser Anspruch darf nicht entfallen, indem etwa eine Bewerbung von allen Hochschulen zurückgewiesen wird.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die allgemeine Hochschulreife erhält man durch das Abitur. Wir sind gegen eine immer stärkere Selektion im Bildungsbereich. Sie widerspricht dem Recht auf freie Berufswahl und freien Zugang zu Bildung.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-6"
    }, 
    {
      "positions": [
        {
          "text": "Es geht nicht darum das neunjährige Gymnasium wieder einzuführen, sondern das neue achtjährige so zu verändern, dass SchülerInnen der sechsten Klasse nicht mehr so belastet werden, wie es derzeit der Fall ist.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit der Flexibilisierung des Schuleintritts (Schulanfang auf neuen Wegen) und der Einführung des G 8 als Regelform haben wir auch einen Beitrag zur Verkürzung der Erstausbildungszeiten geleistet  und damit nicht zuletzt zur Stärkung der Wettbewerbsfähigkeit unserer Schul- und Hochschulabsolventen beigetragen", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ja zum achtjährigen Gymnasium, aber mit Nachbesserungen in den vorhandenen Bildungsplänen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Bereits im neunjährigen Gymnasium konnte oftmals aus Zeitgründen der vorgesehene Stoff nicht durchgenommen werden. Wir sehen keinen Sinn darin, SchülerInnen künftig noch mehr unter Zeitdruck zu setzen, um sie dann ein Jahr früher auf einen überfüllten Arbeitsmarkt zu entlassen - zumal, wenn durch die Erhöhung des Renteneintrittsalters noch mehr Arbeitsplätze jungen Menschen vorenthalten werden.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-7"
    }, 
    {
      "positions": [
        {
          "text": "Wir streben an, den Beamtenstatus für künftige LehrerInnen abzuschaffen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die besten Lehrer für unsere Schulen. Dies bedeutet eine Reform der Lehrerausbildung, den Verzicht auf die Verbeamtung von neueingestellten Lehrern und eine leistungsorientierte Bezahlung.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Lehrkräfte müssen keine Beamten sein. Die schulische Qualität leidet nicht darunter.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Lehrer sollen primär gute Pädagogen sein, nicht die Vertreter von Staatsinteressen. Eine Verbeamtung und eine damit verbundene  Garantie für dauerhafte Beschäftigung halten wir weder für nötig, noch für zielführend.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-8"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen Sprachstandsmessung von Beginn des Kindergartens an und integrierte Sprachförderung. Der Sprachtest vor der Einschulung kommt zu spät.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Nach Abschluss der Pilotphase im Konzept Schulreifes Kind sind verbindliche Sprachtests für alle Kinder eineinhalb Jahre vor der Einschulung vorgesehen. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die verbindliche Teilnahme aller Kinder im Alter zwischen 3 und 4 Jahren an einer Sprachstandsdiagnose, welche eventuelle Defizite in der sprachlichen Entwicklung rechtzeitig aufdeckt und gegebenenfalls eine Förderung verbindlich eingeleitet; ein Kindergartenpflichtjahr ist hierzu nicht erforderlich.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Damit individuelle Förderung von Sprachdefiziten frühzeitig erfolgen kann. Ein einzelner Sprachtest reicht dazu jedoch nicht aus. Es wird vielmehr eine Förderung von Anfang an benötigt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Um auf spezifische Sprachschwächen gezielt eingehen zu können, sind Sprachtests bei Kindern vor der Einschulung sinnvoll. Sprachtests sollten dann aber bei allen Kindern vorgenommen werden und machen nur Sinn, wenn qualifizierte Fördermaßnahmen darauf aufbauen.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-9"
    }, 
    {
      "positions": [
        {
          "text": "Alleinerziehende sind ganz wesentlich auf flexible und kostengünstige Betreuungsmöglichkeiten für ihre Kinder angewiesen. Priorität hat für uns daher der flächendeckende Ausbau der Kleinkinderbetreuung, um für Alleinerziehende die Vereinbarkeit von Beruf/Ausbildung/Studium und Kind(ern) zu ermöglichen. Dies dient im Gegensatz zu kurzfristigen Zuschüssen in viel besserem Maße der mittel- und langfristigen Prävention von Armut, von der Alleinerziehende und ihre Kinder überproportional häufig betroffen sind.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Das Land unterstützt Alleinerziehende mit dem Landeserziehungsgeld schon jetzt. Dies ist wesentlich eine Initiative der CDU.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Angesichts der Haushaltslage kann das Land nicht weitere Aufgaben finanziell schultern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Dieses ist bereits im Landeserziehungsgeld enthalten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Alleinerziehende tragen besondere Lasten und verdienen daher auch eine besondere Unterstützung der Gesellschaft.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-10"
    }, 
    {
      "positions": [
        {
          "text": "Mit Zustimmung der Grünen wurde der Kündigungsschutz bei Neueinstellungen besonders für kleine Unternehmen bereits gelockert.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU im Land orientiert sich an der Koalitionsvereinbarung von CDU, CSU und SPD im Bund: Die Bundesregierung wird das Kündigungsschutzrecht mit dem Ziel weiterentwickeln, zum einen mehr Beschäftigung zu ermöglichen und zum anderen die Schutzfunktion des Kündigungsschutzes für bestehende Arbeitsverhältnisse nachhaltig zu sichern. Die Bundesregierung gibt den Arbeitgebern bei der Neueinstellung die Option an die Hand, anstelle der gesetzlichen Probezeit von 6 Monaten eine Probezeit von bis zu 24 Monaten zu vereinbaren. Die Option entsteht auch bei einer erneuten Einstellung bei demselben Arbeitgeber, wenn seit dem Ende des vorhergehenden Arbeitsvertrages mindestens sechs Monate vergangen sind.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Der Schutz vor willkürlichen Kündigungen ist in Deutschland im Bürgerlichen Gesetzbuch geregelt. Der darüber hinausgehende besondere Kündigungsschutz ist ein Einstellungshemmnis und verfehlt zugleich seine soziale Schutzfunktion, da er nur zu einer Vielzahl an Arbeitsgerichtsprozessen führt, die in der Regel nicht den Arbeitsplatz erhalten, sondern ohnehin in Abfindungsregeln münden. Vor allem  kleine Unternehmen scheuen vor Neueinstellungen zurück, da sie das komplizierte Kündigungsschutzrecht fürchten. Das Kündigungsschutzgesetz soll daher erst ab einer Betriebsgröße von mehr als 50 Mitarbeitern gelten und erst vier Jahre nach Beginn des Arbeitsverhältnisses einsetzen. Den Arbeitnehmern muß mehr Spielraum eingeräumt werden, welche Form des Kündigungsschutzes sie wollen. Arbeitnehmer und Arbeitgeber sollen für den Fall einer betriebsbedingten Kündigung statt des Kündigungsschutzes eine Abfindungszahlung oder die Finanzierung einer Weiterbildungsmaßnahme vereinbaren können.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine Reihe von Untersuchungen zeigt, dass durch die Lockerung des Kündigungsschutzes keine neuen Arbeitsplätze geschaffen werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Kündigungsschutz schafft Planungssicherheit für abhängig Beschäftigte und deren Familien. Er ist damit ein wesentlicher Beitrag für die Lebensqualität der Menschen. Bei Neueinstellungen kann der Kündigungsschutz bereits heute 2 Jahre lang außer Kraft gesetzt werden.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-11"
    }, 
    {
      "positions": [
        {
          "text": "Wir brauchen einen leistungsfähigen öffentlichen Dienst mit motivierten Beschäftigten und einer leistungsgerechten Bezahlung.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen den Anteil der Personalkosten am Landeshaushalt dauerhaft begrenzen. Die beschlossenen Stellenabbauprogramme sind konsequent umzusetzen. Für die Zukunft muss gelten, dass jährlich im Wege der Fluktuation mindestens 1 % der Stellen im Landesdienst nicht wieder besetzt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es geht nicht um die Reduzierung von Personal, sondern um die Reduzierung der Behörden; Kein Abbau bei  Polizei und Steuerwesen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die WASG lehnt es ab, dass der Staat sich selbst zu Tode spart und damit eine wirtschaftliche Abwärtsspirale nach unten auslöst.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-12"
    }, 
    {
      "positions": [
        {
          "text": "Das Land sollte seine Steuerbasis verbreitern. Zentral ist dabei der Einsatz gegen den Umsatzsteuerbetrug, der die öffentliche Hand jedes Jahr mit mindestens 20 Mrd. Euro belastet. Eine Vermögenssteuer dagegen würde mit hohem bürokratischen Aufwand nur wenig Geld in die öffentlichen Kassen bringen und kleine und mittelständische Unternehmen in ihrer Substanz belasten.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Wiedereinführung der umfangreichen Vermögenssteuer ist nach Ansicht der CDU Baden-Württemberg schädlich für Wachstum und Konjunktur. Außerdem ist sie mit einem immensen Bürokratieaufwand verbunden. Die CDU Baden- Württemberg hält nichts davon, Bürger und Unternehmer mit der Drohung einer umfangreichen Vermögenssteuer zu verunsichern. Darüber hinaus stehen wir zur Koalitionsvereinbarung von CDU, CSU und SPD im Bund, die einen Zuschlag von 3 % für Topverdiener (250.000 Euro Jahresgehalt/Alleinstehende, 500.000 Euro/ Verheiratete) vorsieht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die Vermögenssteuer endgültig abschaffen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Jeder soll nach seiner finanziellen Leistungsfähigkeit einen Beitrag für die Allgemeinheit beitragen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Würden die Vermögenden in Deutschland nur so viel Steuern bezahlen wie in den USA oder Großbritannien, könnte der Staat Milliardenmehreinnahmen für Bildung, Umweltschutz, soziale Sicherung und den Abbau der Staatsschulden einsetzen.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-13"
    }, 
    {
      "positions": [
        {
          "text": "DNA-Daten sind kein verhältnismäßiges Mittel zur Bekämpfung von Kleinkriminalität.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Erfassung von DNA-Daten bei Straftaten sollte dem Abnehmen von Fingerabdrücken gleichgestellt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP will die Entnahme von DNA beim Menschen sowie die Speicherung, Verarbeitung oder Weitergabe der DNA-Muster auch weiterhin nur zu Zwecken der Strafverfolgung bei Straftaten von erheblicher Bedeutung zulassen. Keinesfalls darf die DNA-Analyse zur Standardmaßnahme bei der Verbrechensbekämpfung werden, da im Erbgut hochsensible Informationen (zum Beispiel über Krankheiten) verborgen liegen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine Ausweitung nur für schwere Straftaten (Zypries# Vorschlag) wie Gewaltdelikte oder sexuelle Verbrechen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die WASG lehnt eine Ausweitung des Überwachungsstaates ab. Aus der DNA lässt sich weit mehr als die bloße Identität herauslesen. Die Erhebung und Speicherung eines genetischen Fingerabdrucks stellt deshalb einen tiefen Eingriff in das Persönlichkeitsrecht dar.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-14"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns seit Jahren für eine Verlagerung des Güterverkehrs auf die Schiene ein. Es entlastet sowohl die Menschen als auch die Umwelt, wenn der LKW-Verkehr deutlich eingeschränkt wird.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die Leistungsfähigkeit der Verkehrsträger erhöhen und ihre Marktangebote verbessern, damit Transportzeiten und -kosten für Verlader und Spediteure wieder interessant werden, sowie das Netz der Terminals für den kombinierten Verkehr und die zugehörigen Güterverkehrszentren weiter entwickeln.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "SPD steht für eine Verlagerung des Verkehrs auf die Schiene zur Entlastung der Straße und der Umwelt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Straßengüterverkehr ist eine große Belastung für Mensch und Umwelt. Eine Verlagerung auf die Schiene muss unbedingt vorangetrieben werden.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-15"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben uns gegen die Kürzungen der Landeszuschüsse für die Schülerbeförderung gewehrt.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Angesichts der Haushaltslage kann das Land Fahrkarten nicht stärker finanziell fördern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Recht auf Bildungsgleichheit auch im ländlichen Raum.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "In den letzten Jahren ist es zum Teil zu massiven Preiserhöhungen bei Fahrkarten für Auszubildende, SchülerInnen und Studierende gekommen. Die Kürzungen von Landesmitteln müssen rückgängig gemacht und Tickets für sozial Schwache verbilligt werden.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-16"
    }, 
    {
      "positions": [
        {
          "text": "Unser Modell der neunjährigen Basisschule sortiert nicht mehr aus, sondern integriert alle SchülerInnen. Alle Schulen sollen alle Bildungsgänge und alle Abschlüsse anbieten können. Nach der 9. Klasse findet eine Differenzierung in der Oberstufe statt. Entsprechend ihrer Leistungsfähigkeit oder ihren Neigungen können junge Menschen entweder eine Ausbildung im dualen System, eine allgemein bildende gymnasiale Oberstufe, ein berufliches Gymnasium oder eine berufliche Vollzeitschule besuchen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das dreigliedrige Schulsystem hat sich bewährt. Das zeigen auch die Leistungsergebnisse baden-württembergischer Schüler/innen im Vergleich mit anderen Bundesländern.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "PISA hat gezeigt, dass unser gegliedertes Schulsystem veraltet ist. Es fördert selektive Pädagogik und behindert eine angemessene individuelle Förderung. Nirgends ist der Lernerfolg der SchülerInnen so abhängig von der sozialen Herkunft wie bei uns.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die WASG spricht sich gegen soziale Selektion im Bildungsbereich aus. Wir sind dagegen, bereits im Alter von 10 Jahren den künftigen Status von jungen Menschen festzulegen. Wir setzen uns nach dem Vorbild skandinavischer Länder für Gemeinschaftsschulen ein.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-17"
    }, 
    {
      "positions": [
        {
          "text": "Komplexe Fähigkeiten können nicht innerhalb eines Jahres erworben werden. Wir setzen uns für den Kindergarten als Bildungsgarten ein, um spielerisch emotionale und kognitive Intelligenz, kulturelle Kompetenz und Wissen um die Dinge der Welt zu vermitteln.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Als alternative Modelle begrüßen wir den Orientierungsplan für frühkindliche Bildung und Erziehung sowie das Projekt Schulreifes Kind der Landesregierung. Eine Verpflichtung kann nur ultima ratio sein.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP spricht sich gegen die Einführung eines Kindergarten-Pflichtjahres aus, das für alle Kinder ein Jahr vor der Einschulung gelten soll. Derzeit besuchen fast alle 5-jährigen Kinder in Baden-Württemberg einen Kindergarten. Die entsprechende Quote liegt bei 97 Prozent. Angesichts dieser sehr hohen Quote der Freiwilligen erschließt sich nicht, wie diese Quote durch ein Pflichtjahr noch wesentlich zu steigern wäre. Wir wollen es den Eltern überlassen, wie sie ihre Kinder erziehen, und nicht zu sehr in die Familien hineinregieren.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Um allen Kindern die gleichen Startmöglichkeiten in der Schule zu geben, v.a. bei der Sprachkompetenz und dem sozialen Verhalten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Um die Unterschiede in den Fähigkeiten der SchülerInnen bei der Einschulung möglichst gering zu halten, macht ein verpflichtendes letztes Kindergartenjahr Sinn.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-18"
    }, 
    {
      "positions": [
        {
          "text": "Der Schutz des Grundrechts auf informationelle Selbstbestimmung darf nicht preisgegeben werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Straßenkriminalität, Vandalismus und offene Drogenszenen mit ihren negativen Begleiterscheinungen beeinflussen nachhaltig das Sicherheitsgefühl der Bevölkerung. Durch den offenen Einsatz von Videotechnik an Kriminalitätsbrennpunkten werden im Rahmen eines den jeweiligen spezifischen Gegebenheiten Rechnung tragenden Konzepts insbesondere Straftaten verhindert, Gefahren für die öffentliche Sicherheit abgewehrt und Störungen beseitigt, das Sicherheitsgefühl der Bevölkerung gestärkt, Angsträume beseitigt, Fahndungsansätze gewonnen, die Aufklärungsquote und die Effizienz und Effektivität polizeilicher Maßnahmen verbessert.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "An gewissen Kriminalitätsschwerpunkten hat sich die Videoüberwachung bewährt. Eine generelle Videoüberwachung lehnen wir aber ab.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Nur unter strengen Voraussetzungen wie z.B. dem Datenschutz.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die WASG lehnt eine Ausweitung des Überwachungsstaates ab. Statt in teure Überwachung zur Folgebekämpfung sollte besser in Prävention investiert werden.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-19"
    }, 
    {
      "positions": [
        {
          "text": "Wer in Zukunft verantwortungsbewusst entscheiden soll, muss bereits in jungen Jahren mitbestimmen können. Deshalb plädieren wir für ein aktives Wahlrecht ab 16 Jahren.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Wahlrecht ab 18 Jahren halten wir für völlig ausreichend.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SPD setzt sich für eine Aktivierung der jungen Menschen ins politische Leben bereits in frühen Jahren ein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Auch Jugendliche sollen ihre Interessen bei Wahlen vertreten können. Viele 16-Jährige sind bereits politisch gebildeter und engagierter als mancher 50- oder 90-Jährige. Wir sind der Meinung, dass Menschen selbst entscheiden können sollten, ab wann sie sich in der Lage sehen, eine qualifizierte Wahlentscheidung treffen zu können.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-20"
    }, 
    {
      "positions": [
        {
          "text": "Junk Food hat an Schulen nichts verloren. Die Schulen müssen Sorge für gute und gesunde Ernährung ihrer Schülerinnen und Schüler tragen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Es ist völlig lebensfremd bspw. an Schulmensen den Verkauf von Schoko-Riegeln zu verbieten. Die CDU setzt darüber hinaus darauf, den Schülerinnen und Schülern die Grundlagen von gesunder Ernährung im Unterricht beizubringen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit Verboten werden Probleme nicht gelöst. Die FDP setzt auf mehr Aufklärung im Bereich der Ernährung und Gesundheitsvorsorge.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Im Sinne der Prävention übergewichtiger Kinder mit der Ursache falscher Ernährung und fehlender Bewegung; muß jedoch nicht durch ein Gesetz geregelt werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Um eine gesunde Ernährung der Kinder zu fördern, sollten an Schulen auch gesunde Lebensmittel verkauft werden. Statt auf landesweite Verbote setzen wir aber auf verstärkte Aufklärung im Unterricht und Diskussionen und Entscheidungen vor Ort, ob solche Lebensmittel an der Schule vertrieben werden.", 
          "value": 0, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-21"
    }, 
    {
      "positions": [
        {
          "text": "Wir brauchen ein wirksames und differenziertes Suchthilfekonzept, in dem Prävention, Therapie und Schadensminderung als gleichberechtigte Säulen nebeneinander stehen. Bei weichen Drogen wie Cannabis wollen wir unter Berücksichtigung des Jugendschutzes eine legale Abgabeform ermöglichen. Wir fordern die klare Festsetzung von Grenzwerten beim Führerscheinentzug und eine Gleichbehandlung von Alkohol und Cannabis in dieser Frage.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen dass die kontrollierte Abgabe von Heroin bei Schwerstabhängigen über den Modellversuch in Karlsruhe hinaus erweitert und vom Land mitgetragen wird. Geänderte bundesgesetzliche Regelungen ermöglichen die kontrollierte Abgabe von Heroin im Rahmen von Modellversuchen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Methadon ist eine Krankenkassenleistung; die SPD sieht die Verantwortung des Landes bei der Finanzierung der psychosozialen Begleitung des Methadonprogramms.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Um die Beschaffungskriminalität zu senken, setzt sich die WASG für die kontrollierte Abgabe des Ersatzstoffes Methadon an Heroinabhängige ein.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-22"
    }, 
    {
      "positions": [
        {
          "text": "Die rot-grüne Bundesregierung hat das Verbot der Käfighaltung in der Hühnerhaltung eingeführt. Wir setzen alles daran, dass es nicht rückgängig gemacht wird, sondern vergleichbare Fortschritte auch bei der Haltung anderer landwirtschaftlicher Nutztiere erreicht werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Ein komplettes Verbot von Käfigen würde dazu führen, dass die Betriebe ins europäische Ausland (bspw. Tschechien) auswandern und dort zu Bedingungen produzieren, die bei uns verboten wären. Über den europäischen Binnenmarkt würden die Eier trotzdem eingeführt werden können. Die CDU Baden-Württemberg setzt deshalb nicht auf ein komplettes Verbot, sondern auf tierschutzgerecht ausgestaltete Käfige. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Nationale Alleingänge führen zu keiner Verbesserung des Tierschutzes sondern zu Produktionsverlagerungen ins Ausland.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ist bereits geltendes EU-Recht. In Deutschland gibt es nur noch max. 3 Jahre Bestandsschutz für bestehende Legebatterien.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die WASG setzt sich für besseren Tierschutz ein und lehnt Legebatterien  ab.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-23"
    }, 
    {
      "positions": [
        {
          "text": "Der LKW-Ausweichverkehr infolge der Autobahnmaut muss kurzfristig durch geeignete Maßnahmen reduziert werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Bedarfsweise.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine Ausweitung der LKW_Maut auf Bundesstraßen und Ausweichstrecken lehnen wir ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Dies nur bei genau zu prüfenden Einzelfallentscheidungen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Der Zustand, dass LKW-Fahrer von mautpflichtigen Autobahnen auf Bundesstraßen ausweichen führt zu längeren Fahrtstrecken und größeren Belastungen v.a. in den Städten. Dies muss dringend durch eine Einbeziehung von Ausweichstrecken in die Lkw-Maut geändert werden.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-24"
    }, 
    {
      "positions": [
        {
          "text": "Das Recht auf Bildung gilt für alle Kinder und es ist daher Verpflichtung für Eltern und Land, dies den Kindern zu ermöglichen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Schulpflicht ist an Wohnsitz und ständigen Aufenthalt geknüpft. Für Kinder von Asylbewerbern, deren Verfahren in der Schwebe ist, besteht keine Schulpflicht, allerdings ein Recht auf Schulbesuch. Dies ist zu begrüßen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ziel liberaler Integrationspolitik ist es, Zuwanderern gleiche Bildungs- und Berufschancen zu gewähren und sie möglichst umfassend am gesellschaftlichen und wirtschaftlichen Leben zu beteiligen. Die wechselseitige Bereitschaft, aufeinander zuzugehen, die gegenseitige Anerkennung der kulturellen und religiösen Identität, die Bereitschaft zum Erlernen der deutschen Sprache und die uneingeschränkte Akzeptanz unserer Rechts- und Werteordnung sind dabei Voraussetzungen für ein gedeihliches und friedliches Zusammenleben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Gebot der Chancengleichheit! Man darf diese Kinder nur aufgrund ihres Flüchtlingsstatus# nicht chancenlos lassen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Kinder von AsylbewerberInnen und Flüchtlingen dürfen nicht von der Weiterentwicklung ihrer Fähigkeiten und Kenntnisse abgehalten werden und sollten daher auch der Schulpflicht unterliegen. Sie brauchen besondere Förderung, um ihre Sprachkompetenz zu stärken.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-25"
    }, 
    {
      "positions": [
        {
          "text": "Die betriebliche Mitbestimmung in Deutschland ist ein gutes und erfolgreiches Instrument, um die Interessen der Beschäftigten und die Ziele der Unternehmen in Einklang zu bringen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU im Land orientiert sich an der Koalitionsvereinbarung von CDU, CSU und SPD im Bund: Die Bundesregierung hat eine Regierungskommission eingesetzt, die, ausgehend vom geltenden Recht, bis Ende 2006 Vorschläge für eine moderne und europataugliche Weiterentwicklung der deutschen Unternehmensmitbestimmung erarbeiten will. Die Ergebnisse der Kommission werden aufgegriffen und, soweit erforderlich und geboten, Anpassungen an der Unternehmensmitbestimmung vorgenommen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen eine mittelstandsfreundliche betriebliche Mitbestimmung. Die Ausweitung durch Rot-grün brachte zusätzliche Bürokratie, zusätzlichen Organisationsaufwand und damit zusätzliche Kosten in Höhe von mindestens 1,3 Mrd. Euro für die deutschen Unternehmen. Internationale Investoren werden abgeschreckt. Kleine und mittlere Unternehmen werden überfordert. Deren Vorteile - kurze, flexible Entscheidungswege - wurden durch die übertriebene Verrechtlichung der Beziehungen zwischen Unternehmensleitung, Belegschaft und Betriebsrat beseitigt. Die Gründung eines Betriebsrats halten wir erst in Unternehmen ab 20 Beschäftigten (heute 5 Beschäftigte) für sinnvoll. Für die Gültigkeit der Betriebsratswahl muß ein Quorum von mehr als 50 % der wahlberechtigten Arbeitnehmer erfüllt sein. Die Anzahl der Mitglieder im Betriebsrat ist zu reduzieren. Die Freistellung von Betriebsratsmitgliedern beginnt erst in Unternehmen mit mehr als 500 Beschäftigten (heute 200 Beschäftigte) mit einem freigestellten Betriebsratsmitglied.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Arbeitnehmerrechte sorgen für motivierte und selbstbewusste Belegschaft, die entscheidender Erfolgsfaktor für die Wirtschaft ist.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die WASG setzt sich für eine stärkere Demokratisierung der Gesellschaft ein. Die Arbeitsstätte, in denen Menschen einen Großteil ihrer Zeit verbringen, ist dabei ein wesentlicher Bestandteil.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-26"
    }, 
    {
      "positions": [
        {
          "text": "Das Wahlrecht sollte aber davon abhängig gemacht werden, dass die Gegenseitigkeit verbürgt ist.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Auf kommunaler Ebene halten wir ein solches Wahlrecht für sinnvoll. Auf Landes- und Bundesebene ist die deutsche Staatsbürgerschaft als Wahlrechtsvoraussetzung für uns unverzichtbar.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Nicht-EU-BürgerInnen haben oftmals kein gesichertes Aufenthaltsrecht und der örtliche Bezug wie bei Kommunalwahlen ist bei einer Landtagswahl oft nicht gegeben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir stehen für eine bessere Integration von AusländerInnen. Beteiligungsmöglichkeiten am politischen Leben sind in diesem Zusammenhang ein wichtiger Schritt.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-27"
    }, 
    {
      "positions": [
        {
          "text": "Suchtprävention muss mit der Förderung sozialer Kompetenz schon im Kindergarten und in der Grundschule ansetzen und in weiterführenden Schulen mit sachlicher Aufklärung und spezifischen Informationen sinnvoll fortgesetzt werden. Wir fordern die Unzugänglichkeit von Zigarettenautomaten für Kinder und Werbebeschränkungen für Alkohol- und Tabakprodukte.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Verbote sind keine Lösung. Die FDP Baden-Württemberg sieht dauerhaft einen höheren gesellschaftlichen Aufklärungsbedarf über die Gefahren des Zigarettenkonsums, der so früh als möglich befriedigt werden sollte.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Als Prävention gegen das Rauchen bei Schulkindern und Jugendlichen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die WASG ist für die komplette Abschaffung von Zigarettenautomaten, weil diese bereits Kindern die Zerstörung ihrer Gesundheit durch Rauchen ermöglichen. Insbesondere in Umkreis von Schulen haben Zigarettenautomaten nichts zu suchen!", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-28"
    }, 
    {
      "positions": [
        {
          "text": "Zur Verbesserung der politischen Entscheidungsmöglichkeiten durch direkte Demokratie wurde ein Gesetzentwurf eingebracht.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Beteiligungsrechte (Bürgerentscheid, Bürgerbegehren) sind gerade erst auf kommunaler Ebene erweitert bzw. erleichtert worden und dort am ehesten sinnvoll. Bedarf auf Landesebene besteht nicht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die in der Landesverfassung vorgesehene Möglichkeit des Volksbegehrens und der Volksabstimmung ausbauen. Für das Zustandekommen eines Volksbegehrens soll es künftig ausreichen, wenn es von mindestens 10 % der Wahlberechtigten gestellt wird. Ein zur Volksabstimmung gestelltes Gesetz ist beschlossen, wenn es die Mehrheit der abgegebenen gültigen Stimmen findet und diese Mehrheit mindestens 20 % der Stimmberechtigten ausmacht. Es bleibt dabei, dass über Abgabengesetze, Besoldungsgesetze und das Staatshaushaltsgesetz keine Volksabstimmung stattfinden kann.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ist ein wichtiges Anliegen für die SPD. Die Hürden für Volksinitiativen sind bislang zu hoch. Die SPD will die Bedingungen dafür erleichtern und Hürden abbauen!", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die WASG steht für eine stärkere Demokratisierung der Gesellschaft. Die Erleichterung von Volksentscheiden ist dabei ein wesentlicher Bestandteil.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-10-29"
    }
  ]
}