{
  "data": [
    {
      "positions": [
        {
          "text": "Es geht darum, die sicherste Lösung zu finden. Wir wollen eine ergebnisoffene bundesweite Suche nach alternativen Endlageroptionen in geeigneten geologischen Formationen. Das Verfahren muss ausschließlich auf wissenschaftlicher Grundlage erfolgen. Ein vorzeitiger Verzicht auf den Standort Gorleben im Vorfeld würde politisch und juristisch einen Präzedenzfall schaffen und die Suche nach einem geeigneten Endlagerstandort nachhaltig beschädigen und verzögern.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Salzstöcke sind - das zeigen zahlreiche geologischen Gutachten Gorlebens und die Erfahrungen in der ASSE- keine sicheren Endlager.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP NDS setzt sich für ein Endlagersuchgesetz ein, welches einen ergebnisoffenen Suchprozess ermöglicht. Eine Vorfestlegung in die eine oder andere Richtung aus politischen und somit sachfremden Gründen halten wir für fahrlässig.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Der Salzstock Gorleben ist politisch verbrannt und geologisch nicht geeignet. Er muss endgültig aufgegeben werden. In der Endlagersuche ist ein echter Neustart notwendig. Wir setzen uns für ein bundesweites, ergebnisoffenes Endlagersuchverfahren ein, um den geologisch am besten geeigneten Standort zu finden. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Seit vielen Jahren erklärt DIE LINKE, dass der Salzstock Gorleben wegen diverser geologischer Mängel nicht zur Endlagerung von Atommüll geeignet ist. Das Atommülldebakel in der Asse beweist dies auf drastische Weise. Alle anderen Parteien in Niedersachsen wollen sich die Option offenhalten. Auch wenn einige jetzt vordergründig anders argumentieren, setzen ihre Bundesparteien weiter darauf, Gorleben im Topf möglicher Standorte zu belassen. Die LINKE ist die einzige authentische Antiatompartei.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die NPD lehnt ein Endlager für Atommüll in unserer Heimat ab. Es sind Verfahren zu entwickeln, die die Gefährlichkeit des verseuchten Mülls zumindest mindern oder diesen auf atomarer Ebene umwandeln.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das ist nach Untersuchung anderer Lagerstätten und Abklingen der Aktivität in den Zwischenlagern zu entscheiden. Gorleben ist allerdings aus heutiger Sicht politisch verdorben, weil es politisch vorentschieden wurde. Nach umfassender Erkundung kann Gorleben durchaus Endlager werden.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen wendet sich gegen ideologisch geprägte Energiepolitik. Ein Endlager für Brennstäbe ist erforderlich. Jedoch deutet die Dauer der Gorleben-Untersuchungen darauf hin, dass die Eignung nicht vorhanden zu sein scheint. Wir sind für die Weiterentwicklung von Technologien zur Atommüll-Reduktion und anderer Lagermöglichkeiten.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja, wir lehnen eine weitere Erkundung des Salzstockes in Gorleben ab. Wir halten das Konzept der Endlagerung für gescheitert. Gorleben als Endlager lehnen wir ab. Die Erkenntnisse, die in den letzten 30 Jahren über den Salzstock und die politischen Vorgänge zu  dessen Auswahl geführt sind ausreichend, um den Salzstock als nicht geeignet und nicht genehmigungsfähig einzustufen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-0"
    }, 
    {
      "positions": [
        {
          "text": "Wer aufgrund eines Studiums später ein gutes Einkommen erzielt, soll und kann einen Beitrag der Ausbildungskosten tragen. Andernfalls trägt die Mittelschicht mit ihren Steuerzahlungen die Ausbildung der später Gutverdienenden. Die Studienbedingungen haben sich seit der Einführung der Studienbeiträge spürbar verbessert.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Studienbebühren erschweren den Zugang für alle sozialen Schichten zu einem Studium. Sie stehen dem Konzept einer offenen Hochschule für alle entgegen und müssen deshalb abgeschafft werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Studienbeiträge sorgen für mehr Qualität in der Lehre. Niedersachsen hat die beste Betreuungsquote bundesweit. Studien beweisen, dass Studienbeiträge niemanden vom Studium abschrecken. Es ist sozial gerecht, wenn Akademiker für ein lebenslang höheres Einkommen auch begrenzt an den Kosten der Ausbildung beteiligt werden. Die Rückzahlung von Studienbeitragsdarlehen ist sozialverträglich ausgestaltet.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen spätestens bis zum Wintersemester 2014/2015 die Studien- und Langzeitstudiengebühren für das Erststudium einschließlich des Master-Abschlusses abschaffen. Der Zugang zu unseren Hochschulen darf  nicht vom Geldbeutel abhängig sein. Studiengebühren schrecken besonders Menschen aus einkommensschwachen Familien ohne akademischen Hintergrund ab. Wir wollen die Studiengebühren abschaffen und die dabei wegfallenden Einnahmen der Hochschulen durch Landesmittel kompensieren.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE will die Studiengebühren sofort abschaffen. Die Gebühren machen Bildung zu einer käuflichen Ware. Bildung wird damit zu einer Investitionsentscheidung in das eigene Humankapital. DIE LINKE lehnt diese ökonomische Sichtweise ab. Bildung ist ein Menschenrecht und keine Ware. Studiengebühren halten vor allem Ärmere vom Studium ab und wirken somit ausgrenzend. Der Zugang zu Bildung darf aber nicht von der Dicke des Geldbeutels abhängig sein. Das Land muss das Geld bereitstellen.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Das Erststudium soll für alle deutschen Studenten kostenfrei sein.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Im Erststudium dürfen keine Gebühren anfallen. Bildung ist unser Rohstoff und alle Bildungswege sollten kostenlos für jeden -unabhängig vom sozialen Umfeld - offen stehen. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen möchte Schüler zum Studium ermutigen. Wer zielorientiert studiert, soll das barrierearm durchziehen können. Jedoch lehnen wir das Studium als langjährige Beschäftigungs- und Versorgungsaktivität ab. Deshalb ist eine Studiengebühr sinnvoll, wenn die Regelstudienzeit deutlich überschritten wird, oder bei Abbruch und Umstieg auf das nächste Studienfach.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein, Studiengebühren in jeglicher Form lehnen wir ab. Zugang zu Bildung muss von der Kita bis zum Studienabschluss unabhängig von finanziellen Möglichkeiten sein. ", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-1"
    }, 
    {
      "positions": [
        {
          "text": "Die Sonntagsruhe ist ein hohes Gut und sollte nicht unverhältnismäßig eingeschränkt werden. Wir setzen uns für gleiche Wettbewerbsbedingungen ein. Daher ist es uns ein Anliegen, bei Sonntagsöffnungen so weit wie möglich gleiche Regelungen für gleiche Dienstleistungen und Produkte zu gewährleisten. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Generell soll dies nicht geschehen. Der Sonntag soll ein Ruhetag bleiben - auch aus Gründen der Religionsausübung. Es soll aber  w e n i g e  Ausnahmen geben, z. B. für Blumengeschäfte und in Kurorten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Ladenöffnungszeiten am Sonntag sollten von 3 auf 8 Stunden ausgeweitet werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "ArbeitnehmerInnen und Familien müssen geschützt werden. 70 % der Beschäftigten im Einzelhandel sind weiblich, nicht wenige davon allein erziehend. Für sie und ihre Familien bedeuten Arbeitszeiten am Abend, in der Nacht oder an Sonn- und Feiertagen eine unnötige Belastung, die die Teilhabemöglichkeit am gemeinsamen Leben in der Familie und der Gesellschaft weiter einschränken.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Öffnung an Sonntagen stellt einen nicht zu rechtfertigenden Angriff auf die Sonntagsruhe dar. Die Beschäftigten im Einzelhandel - die allermeisten sind Frauen - und ihre Familien müssen unter Öffnungen an Sonntagen und deren Ausweitung  besonders leiden.  Es ist eine Mär, dass die Ausdehnung der Ladenöffnungszeiten zu mehr Umsatz und zu mehr Arbeitsplätzen im Einzelhandel führt. Die Menschen brauchen mehr Geld im Portemonnaie, um den Konsum zu beleben.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Für die NPD steht die Familie im Vordergrund. Ausgeweitete Ladenschlußzeiten sind im Sinne eines geregelten Familienlebens abzulehnen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Beruf und Schule fordern den Menschen immer mehr ab. Bereits jetzt haben Familien viel zu wenig Zeit füreinander. Darüber hinaus würde das eher zu einer Benachteiligung kleinerer Unternehmen führen, da diese dann mehr Personalkosten rechnen müssten, um halbwegs konkurrenzfähig zu bleiben. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Menschen brauchen einen Ruhetag für Ruhe und Besinnung.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen ist besonders familienorientiert. Die Beschäftigung an Sonntagen ist in einigen Branchen notwendig, jedoch sollte die Sonntagsarbeit nicht systematisch durch längere Öffnungszeiten am Sonntag gefördert werden.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Dieses Thema wird gerade intensiv und kontrovers diskutiert. Es gibt einige Punkte in der jetzigen Gesetzeslage, die weder zeitgemäß sind, noch alle Branchen gleich behandeln. Zum jetzigen Zeitpunkt gibt es allerdings noch keinen Programmbeschluss.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-2"
    }, 
    {
      "positions": [
        {
          "text": "Die Wiederholung von Jahrgangsklassen kann dazu beitragen, den betroffenen Schülern die notwendige zusätzliche Zeit zu geben, um den ihrer Begabung entsprechenden Schulabschluss zu erreichen. Der Verzicht auf diese bildungspolitischen Maßnahmen erhöht die Gefahr, dass Schüler die Schule offiziell erfolgreich verlassen, obwohl ihre Ausbildungs- oder Studienfähigkeit unzureichend entwickelt ist.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bei einer guten individuelle Förderung der Schülerinnen und Schüler wird es aber kein Abschulen mehr geben.  ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Es wäre zum Nachteil der betroffenen Schüler, mit den Lerninhalten des nächsten Schuljahrs konfrontiert zu werden ohne das vorgehende erfolgreich abgeschlossen zu haben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir fordern eine neue Lernkultur, in der Kinder nicht mehr sitzenbleiben oder zurückgestuft werden und stattdessen individuelle Förderung in kleinen Klassen im Vordergrund steht. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Sitzenbleiben ist nicht nur ökonomisch unsinnig, sondern auch pädagogisch wertlos. Die Verantwortung für schlechtere Schulnoten darf nicht alleine auf den/die SchülerIn abgewälzt werden. DIE LINKE macht sich stark für leistungsgemischte Lerngruppen, in den stärkere und schwächere SchülerInnen gemeinsam und (auch) voneinander lernen. Durch bessere individuelle Förderung können Leistungstiefs überwunden und Lernziele erreicht werden. Ein Sitzenbleiben setzt aber nur auf Strafe und Stigmatisierung.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Unter der Abschaffung der Wiederholungsjahre würde die allgemeine Leistung der jeweiligen Klassengemeinschaft durch die leistungsschwachen Schülern leiden. Die durch soziale Herkunft bedingten unterschiedlichen Lernfortschritte bei gleicher Begabung  sind bei deutschen Schülern durch staatliche Förderung auszugleichen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Sitzenbleiben kann auch eine Chance bedeuten.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Wiederholen einer Klasse ist für viele Schüler eine Hilfe. ", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "Die unterschiedliche Bildungsfähigkeit bei Kindern sollte nicht ideologisch geleugnet werden. Wenn Lernschwäche auf ein schlechtes Umfeld zurückzuführen ist, muss dem durch Förderung in Ganztagsbetreuung begegnet werden. DIE FREIHEIT Niedersachsen meint, dass das Ausblenden von Unterschieden nicht der richtige Weg ist.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja, wir wollen in der Bildung durchsetzen, dass Kinder nicht mehr Sitzenbleiben. Dass sie einzelnen Schulfächer wiederholen können und nicht mehr ganze Schulklassen. Das schadet den Kindern erwiesenermaßen. ", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-3"
    }, 
    {
      "positions": [
        {
          "text": "Unser Ziel ist es, mehr Frauen in die Entscheidungsprozesse der Wirtschaft einzubeziehen. Um mit gutem Beispiel voranzugehen, setzen wir uns dafür ein, den Frauenanteil der vom Land beeinflussbaren Positionen in den Aufsichtsräten der Unternehmen, bei denen das Land Anteilseigner ist, stufenweise bis 2018 auf 40 Prozent zu erhöhen. Diese Regelung gilt jedoch ausdrücklich nicht für Führungspositionen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Frauen sind nach dem Gesetz Männern gleichberechtigt, dies ist aber im Erwerbsleben noch lange nicht erreicht. Dies gilt auch für Führungspostionen. Zugleich steht diese Maßnahme auch als Signal für die Gleichberechtigung von Frauen im Erwerbsleben generell (z. B. Bezahlung, Aufstiegschancen). ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP Niedersachsen lehnt eine Diskriminierung nach Geschlecht ab. Wie überall sollten auch die Führungspositionen in Unternehmen mit Landesbeteiligung durch die am besten geeigneten Personen besetzt werden. Gute Frauen werden selbstverständlich auch den Weg in die Unternehmensführung finden. Gute Unternehmen sind gute beraten erfolgreichen Managerinnen dabei zu helfen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir fordern eine generelle Frauenquote von 50 Prozent für Aufsichtsräte und Vorstände von börsennotierten Unternehmen. Frauen sind heute so gut qualifiziert wie nie. In die Vorstandsetagen dringen sie aber viel zu langsam vor.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die vagen Versprechen einer Selbstverpflichtung haben in vielen Jahren zu keiner wirklichen Verbesserung der Beteiligung von Frauen in Führungspositionen geführt. DIE LINKE will mit einer Bundesratsinitiative ein Gleichstellungsgesetz in der Privatwirtschaft durchsetzen und damit sogar alle größeren Betriebe (also nicht nur die mit Landesbeteiligung) gesetzlich zur Beschäftigung von Frauen in Führungspositionen verpflichten.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Führungspositionen sollten nach der jeweiligen Leistungsfähigkeit besetzt werden und nicht nach Geschlechtszugehörigkeit.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir sind für gleichen Lohn für gleiche Arbeit. Es darf nicht sein, das Frauen weniger verdienen als Ihre männlichen Kollegen in gleicher Position. Natürlich ist es wünschenswert, dass auch in Führungspositionen mehr Frauen tätig sind. Allerdings sollte dies der Markt regeln und da sollte die Qualifikation und nicht das Geschlecht im Vordergrund stehen. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Quote entwürdigt. Wirklich dafür gute Frauen setzen sich durch.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "nur die fachliche Qualifikation ist ausschlaggebend", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen steht für eine Bewerberauswahl nach Qualifikation. Die systematische Frauenbevorzugung ist nicht der richtige Weg. Und warum nur in besonders gut bezahlten Berufen? Die Quote liefert Neidern sogar die Argumentation, dass jemand einen Job nicht wegen seiner Fähigkeit, sondern nur wegen der Quote bekommen hat.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein, wir lehnen sowohl die Bevorzugung, wie die Benachteiligung einzelner Gruppen, aufgrund welcher Merkmale auch immer, ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-4"
    }, 
    {
      "positions": [
        {
          "text": "Wichtig ist aber insbesondere, dass Jugendliche, aber auch Erwachsene, Strafen als unmittelbare Folge der Straftat erleben. Wir fordern daher, den Warnschussarrest für Jugendliche verstärkt zu nutzen. Besser eine kurze, aber schnelle Strafe, als eine lange, die spät und zur Bewährung verhängt wurde. Wir setzen uns für die Verhängung von Fahrverboten als Strafe auch bei anderen Delikten als Verkehrsdelikten ein. Jugendlichen Intensivtätern muss unser Rechtsstaat konsequent Grenzen setzen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Der Warnschussarrest ist sinnvoll weil er eine schnelle und pragmatische Möglichkeit bietet, junge Straftäter, die auf den falschen Weg geraten sind, wachzurütteln.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der  Warnschussarrest ist längst möglich. Allerdings zeigen alle Untersuchungen, dass die Rückfallgefahr bei Jugendlichen steigt, wenn sie in Haft kommen. Dagegen führen Bewährungsstrafen in Kombination mit gut ausgestatteter Bewährungshilfe zu einer sehr viel geringeren Rückfallquote. Deshalb sind auch die überwiegende Mehrheit der Kriminologen und Juristen gegen Verschärfungen im Jugendstrafrecht. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Mit der Einführung eines Warnschussarrests wird keinem Jugendlichen geholfen und keine einzige kriminelle Karriere verhindert. Der Warnschussarrest ist ein Schuss, der voll nach hinten losgehen wird. Auf dem Rücken der Jugendlichen wird eine scheinbare Law and Order-Linie durchgesetzt, die tatsächlich weder Recht noch Ordnung bringt. Der Jugendarrest ist durch Entwicklung von sinnvollen Vollzugskonzepten zu gestalten. Beim Jugendvollzug geht es vor allem um  Erziehung, nicht um Bestrafung.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Deutsche, auf die schiefe Bahn geratene Jugendliche sind mit dem Warnschußsystem in eigens dafür einzurichtende Erziehungsanstalten einzuweisen, so daß diese nicht in Kontakt mit echten Verbrechern kommen.Kriminelle Ausländer sind abzuschieben, es ist ein lebenslanges Einreiseverbot zu verhängen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Möglichst unverzüglich.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen spricht sich für Verantwortungsübernahme aus. Das bezieht sich unbedingt auch auf das Strafrecht. Daher halten wir es für falsch, die Anwendung der Gesetze möglichst vermeiden zu wollen. Angemessene deutliche Signale, so früh wie möglich gesetzt, werden auf viele Heranwachsende einen positiven erzieherischen Effekt haben.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein. Die Rückfallquoten bei Jugendlichen im Strafarrest beträgt 70%. Warnschussarrest  führt dazu, positiv wirkende Routinen wie Familie, Schule, Arbeit usw.  zu unterbrechen. Die Erfahrungen mit anderen Kriminellen,  Machtkämpfen und Männlichkeitskulten sind für die  Persönlichkeitsentwicklung weniger förderlich als eine Bewährungsstrafe mit Eingliederungsmaßnahmen und sinnvoller Betreuung. Bewährungsauflagen und soziale Arbeit sorgen für sinnvolle Routine und neue Perspektiven", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-5"
    }, 
    {
      "positions": [
        {
          "text": "Die Nord/LB spielt als öffentlich-rechtliche Geschäftsbank und als Landeszentralbank für die Sparkassen in Niedersachsen eine wichtige Rolle. Sie ist ein wichtiger Finanzierungspartner von Handwerk und Mittelstand und hat in der Krise mit dafür gesorgt, dass niedersächsische Unternehmen mit Krediten versorgt wurden. Ihre Eigenständigkeit ist ebenso zu sichern wie die der Öffentlichen Versicherung. Es ist daher im Landesinteresse, dass die Nord/LB die Eigenkapitalanforderungen der EU erfüllt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Derzeit gibt es keinen Grund für die weitere Einlage von Landesmitteln in die Nord/LB. Die Nord/LB spielt aber eine wichtige Rolle bei der Förderung der niedersächsichen Wirtschaft (z. B. Schiffbau), auch deshalb, weil das Land einer ihrer wichtigsten Anteilseigner ist. Das muss so bleiben. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Norddeutsche Landesbank erfüllt nach wie vor wichtige Aufgaben bei der Finanzierung der mittelständischen niedersächsischen Wirtschaft. Grundsätzlich sollte sich das Land Niedersachsen als Eigentümer jedoch eher zurückziehen sobald es wirtschaftlich möglich ist. Es gilt wie bei allen Landesbeteiligungen der Grundsatz: Der Staat ist nicht der bessere Unternehmer.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Der niedersächsische Haushalt braucht Stabilität und Verlässlichkeit, um die notwendigen Landesaufgaben sicherzustellen. Er eignet sich nicht zur Bankenrettung zu Lasten der SteuerzahlerInnen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE tritt für eine starke öffentliche Landesbank in Niedersachsen ein. Die NORD/LB  ist hiesigen Unternehmen, insbesondere dem Mittelstand, im engen Verbund mit den regionalen Sparkassen auch in Krisenzeiten ein verlässlicher Partner bei der Finanzierung von Investitionen und der Verhinderung von Kreditklemmen. Daher kann die NORD/LB  im Bedarfsfall unter Zugrundelegung strenger Sparsamkeit auch Landesmittel erhalten. ", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die Spekulanten an den entscheidungstragenden Positionen der Bank müssen persönliche Haftung für ihre Fehlentscheidungen übernehmen. Zukünftige Investitionen der Nord/LB sind einzig im heimischen Wirtschaftsraum zu tätigen, wobei auch hier die Förderung Klein- und Mittelständischer Unternehmen den Schwerpunkt darstellen muß.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Land trägt als Eigentümer sowieso das Risiko.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen hat grundsätzliche Zweifel, dass es Aufgabe der öffentliche Hand sein sollte, ein privatwirtschaftiches Unternehmen zu führen. Hier ist das Risiko von Vetternwirtschaft und mangelnder Kompetenz zu groß. Dies gilt auch für die Nord/LB.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja. Die Piratenpartei fordert eine Aufteilung der Nord LB in Geschäfts-  und Investmentbank. Bevor dies nicht geschehen ist, werden wir die  Landesbank nicht mit weiteren Mitteln ausstatten.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-6"
    }, 
    {
      "positions": [
        {
          "text": "Für die Hinterlandanbindung der norddeutschen Seehäfen sowie dne steigenden Personenverkehr ist eine Stärkung der Verkehrsachse Bremen-Hannover-Hamburg von großer Bedeutung. Die Bahn prüft aktuell, ob durch die Y-Trasse oder alternative Neu- oder Ausbauten die notwendigen Stärkung der Hafenanbindung gewährleistet werden kann.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Unter anderem wegen der Verkehrsströme aus dem Hamburger Hafen und dem Jade-Weser Port brauchen wir einen Ausbau der Schienenwege von Bremen und Hamburg in Richtung Süden. Aber neben einer Y-Trasse müssen auch Alternativen hinlänglich geprüft werden, z.B. ein Ausbau der Ostkorridore und der Amerika-Linie. Darüber hinaus ist ein Infrastrukturausbau dieser Dimension nur unter Einbeziehung der Bevölkerung vor Ort realisierbar.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Eine leistungsfähige Infrastruktur ist gerade im Flächenland NDS wichtig für Wachstum und Beschäftigung. Die FDP-NDS unterstützt daher den Bau.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wirtschaftlicher, schneller und umweltverträglicher als die Y-Trasse ist der Bestandsausbau vor allem durch zusätzliche Gleise zwischen Rotenburg und Verden, Lüneburg und Uelzen sowie auf der Amerikalinie zwischen Langwedel und Stendal. Anstatt mit einem Neubau neue Belastungen in bisher unbelastete Gebiete zu tragen, werden die AnwohnerInnen an den Bestandsstrecken durch den Ausbau mit den damit verbundenen Lärmschutzmaßnahmen im Vergleich zu heute sogar entlastet. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das verkehrlich wie ökologisch widersinnige und nicht zu finanzierende Milliarden-Projekt Y-Trasse, das einseitig für den Fernverkehr ausgerichtet ist und eine massive Belastung für die Anwohner an der Strecke bedeutet, darf nicht gebaut werden. Dringend geboten ist stattdessen die Reaktivierung stillgelegter Bahnstrecken nach einer begründeten Rang- und Reihenfolge und nicht nur nach Kassenlage. Weitere Alternativen für den Güterverkehr sind zu prüfen.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Wir sind für die Förderung und Ausbau regionaler Verkehrswege.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen steht für eine gute Versorgung mit öffentlichen Verkehrsmitteln. Dieses konkrete Bahnprojekt ist jedoch zu komplex, um es hier mit Ja oder Nein beantworten zu können.", 
          "value": 0, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja, es ist notwendig, das Hochgeschwindigkeitsnetz der Bahn weiter auszubauen, um Anreize für die Verlagerung auf die Schiene anzubieten. Dazu zählt die geplante Y-Trasse, sofern deren Konzeption sowohl auf Personenverkehr (tagsüber) als auch Güterverkehr (nachts) ausgelegt ist und in dieser Konzeption fehlenden Bedarf abdeckt. Prinzipiell bevorzugen wir bei solchen Maßnahmen allerdings den Ausbau bestehender und die Reaktivierung stillgelegter Strecken gegenüber dem Neubau. ", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-7"
    }, 
    {
      "positions": [
        {
          "text": "Wir unterstützen die Durchführung und Förderung für Projekte gegen jede Form des Extremismus in Niedersachsen. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Rechtsextremismus mit seinen undemokratischen und menschenverachtenden politischen Zielen muss mit allen Mitteln bekämpft werden. Dazu gehören Verbote, aber auch Projekte für die Erziehung zur Demokratie und zur Aufklärung über die Ziele dieser politischen Strömung. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Kampf gegen den Rechtextremismus hat hohe Priorität für die nds. FDP. Wir wollen daher die Nds. Extremismus-Informations-Stelle (NEIS) auch finanziell stärken.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ausgrenzung und Menschenfeindlichkeit stellen eine permanente Bedrohung für eine demokratische, weltoffene und vielfältige Gesellschaft dar. Rechtsextreme Einstellungen sind dabei kein Randphänomen. Demokratie kann man aber nur bedingt von oben durch staatliche Stellen verordnen. Zivilgesellschaftlichen Projekten kommen hier wichtige Aufgaben zu. Darum wollen wir die finanzielle Förderung solcher Projekte ausbauen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE ist für die Auflage eines Landesprogramms gegen Neonazismus, Rassismus, Antisemitismus und Antiislamismus, das auf einer fundierten Analyse und einer langfristigen Strategie aufbaut und welches  5 Millionen Euro jährlich umfasst.  Zur Aufklärung soll auch die wieder einzurichtende Landeszentrale für politische Bildung beitragen.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Ideologisch geprägte Märchenstunden lehnen wir ab.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Für Ausstiegshilfen!", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen wendet sich ganz klar gegen Extremismus. Wir unterstützen Aktivitäten, die sich gegen antidemokratische, gewaltbereite Gruppierungen richten. Dies gilt sowohl für Rechtsextremismus, wie auch für Linksextremismus.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja. Aufklärung ist eine unserer Grundmaxime. Präventionsarbeit kann durch Projekte nicht nur rechtsradikale Motive entkräften, sondern auch aktive Hilfe zum Ausstieg aus der  rechtsextremen Szene bieten.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-8"
    }, 
    {
      "positions": [
        {
          "text": "Der deutsche Wald ist ein hohes Gut, das es zu schützen gilt. Er muss auch weiterhin vorrangig seiner Funktion im Naturhaushalt und zur Erholung gerecht werden können. Ausnahmen können für Waldrandflächen sowie Waldflächen mit großen Schadenslagen gelten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Allerdings gilt dies nicht in Gebieten, die durch schon vorhandene Windkraftanlagen bereits belastet sind.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Schutz des Ökosystems Wald muss Vorrang haben vor dem Neubau von Windkraftanlagen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir werden das geltende Verbot nicht ändern. In Niedersachsen stehen genug andere Flächen für Windkraftanlagen zur Verfügung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Da die LINKE sich bei der Windenergienutzung vorrangig für Onshore-Anlagen einsetzt, kann es auch keine generellen Tabuzonen für Windanlagen in Wäldern geben. Es bestehen aber ausreichend durch Waldmonokulturen (Stangenwald) geprägte oder durch Windwurf vorgeschädigte Waldflächen, die eine gute Windausbeute gewährleisten und sich somit als Flächen für Windanlagen anbieten. Gleichwohl dürfen Naturschutz und alternative Energiegewinnung nicht gegeneinander ausgespielt werden.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Kleinstkraftwerke sind in Waldgebieten relativ unbedenklich, sofern sie nicht weiter störend in das Ökosystem eingreifen.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "noch unentschieden. Haben wir überhaupt eine Alternative, wenn wir von der Atomkraft weg wollen, ohne staatlicherseits Einsparungen zu verordnen oder stundenweise den Strom abzuschalten?", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "Waldgebiete haben gegenüber der freien Landschaft einen besonderen Erholungswert. Daher spricht sich DIE FREIHEIT Niedersachsen dafür aus, diese Bereiche von der Energiewirtschaft frei zu halten.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Neutral. Dieses Thema wird bei uns zum jetzigen Zeitpunkt noch diskutiert. Es gibt hierzu noch keinen eindeutigen Parteibeschluss in Niedersachsen. Zum Einen gilt es, die Auswirkungen auf die Umwelt in Betracht zu ziehen, zum Anderen könnten so Einwohnergebiete, in denen Windparks erweitert werden, entlastet werden.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-9"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen in der Arbeitsmarktpolitik weiterhin auf das im SGB II verankerte Prinzip des Förderns und Forderns. Fehlende Bereitschaft zur Annahme von Eingliederungsleistungen muss in geeigneter Form sanktioniert werden können.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Staatliche Leistungen müssen überprüft werden und deren Zahlung auch an aktive Mitarbeit des Empfängers, zur Vermeidung dieser Leistung gebunden sein sollte.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Nach dem Grundsatz fördern und fordern halten wir es für gerecht, dass die Solidargemeinschaft der Steuerzahler Menschen in Notlagen hilft und das kulturelle Existenzminimum garantiert. Im Gegenzug sollten die Betroffenen nichts unversucht lassen, um die Notlage zu beenden. Dazu gehört insbes. die Aufnahme von zumutbarer Erwerbsarbeit.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir forden eine Arbeitsvermittlung auf Augenhöhe, Wunsch- und Wahlrechte für die Arbeitssuchenden und ein Saktionsmoratorium. Wir wollen eine Grundsicherung, die auf Motivation, Hilfe und Anerkennung setzt statt auf Bestrafung und Demütigung. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es gibt in der Regel gute Gründe dafür, warum ein Jobangebot abgelehnt wird. Die Sanktionspraxis der Jobcenter hält DIE LINKE für inhuman und verfassungswidrig. Denn es geht um die Mindestsicherung der Menschen. Die Beschneidung dieser Mindestsicherung ist nach unserer Auffassung nicht mit dem Sozialstaatsgebot unseres Grundgesetzes vereinbar. Die Entscheidungen der Sozialgerichte zeigen bei dem überwiegenden Teil der Klagen zudem, dass die verhängten Sanktionen nach § 31 SGB II fehlerhaft sind.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Das Job-Angebot muß in Anbetracht des Ausbildungsgrades zumutbar sein.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Angebote müssen jedoch zumutbar sein!", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Es ist immer der Einzelfall zu berücksichtigen", 
          "value": 0, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen ist überzeugt, dass der Beitrag zur eigenen Versorgung eine gesellschaftliche Pflicht ist. Die Nicht-Beschäftigung von arbeitsfähigen Menschen ist nicht nur außerordentlich teuer. Sie nimmt den Menschen auch jede Möglichkeit, die Vorteile eines strukturierten Tagesablaufs erleben zu können. Viele Betroffene sind aber nicht mehr in der Lage, diese Vorteile zu erkennen. Ihnen muss die Gesellschaft deutliche Signale setzen.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein. Sanktionen, die darin bestehen, das Existenzminimum zu kürzen, sind in jedem Fall unverhältnismäßig und  haben in einem freiheitlichen Rechtsstaat nichts verloren. Die  Sanktionsdrohung lähmt und belastet. Indem sie zahllose Menschen zu beruflichen Kompromissen zwingt, wirkt sie bis weit in die Mitte der Erwerbsgesellschaft hinein als  Freiheitseinschränkung.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-10"
    }, 
    {
      "positions": [
        {
          "text": "Die Sicherung der kommunalen Grundversorgung leistet einen wichtigen Beitrag zu qualitativ hochwertigen Lebens- und Arbeitsbedingungen insbesondere im ländlichen Raum. Bei der Aufgabenerfüllung ergänzen sich privatwirtschaftliche und öffentliche Dienstleistungsanbieter. Eine Rekommunalisierung aller Aufgaben der kommunalen Grundversorgung lehnen wir daher ab, sie ist nicht sinnvoll.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Dies muss soweit es möglich ist angestrebt werden. Kommunen sind für eine bezahlbare und sichere Grundversorgung ihrer Bürgerinnen und Bürger verantwortlich und arbeiten dabei kostendeckend, aber zugleich nicht für die Realisierung von Gewinnen auf Kosten der Einwohner. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP NDS setzt sich dafür ein, dass die wirtschaftlichste Organisationsform gefunden wird um die Menschen mit den bestmöglichen Leistungen zu geringstmöglichen Kosten zu versorgen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Kommunen in Niedersachsen stellen für ihre BürgerInnen Leistungen der Daseinsvorsorge zuverlässig, ortsnah und kostengünstig zur Verfügung. Diese Aufgaben sollen sie auch weiterhin wahrnehmen können. Einen Zwang zur Privatisierung lehnen wir also ab. Die Kommunen sollten aber die Möglichkeit haben, vor Ort selbst zu entscheiden, wer für die Daseinsvorsorge am besten aufkommen kann. Ein Privatisierungsverbot würde diese Möglichkeit ausschließen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Kampf gegen die Privatisierung ist ein Kampf für die Demokratie. Denn die Regeln für das Zusammenleben, die Preise für die Grundversorgung wie Gas, Wasser, Strom und Abfall, die Garantie, dass elementare Dinge wie Bildung und Gesundheit nicht zu Waren werden - das alles kann nicht der Markt regeln. Das muss daher in die Hand der gewählten Parlamente auf kommunaler und Landesebene gelegt werden oder direkt in die Hände der Bürgerinnen und Bürger.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Nur so kann den Spekulanten der Versorgungsunternehmen Einhalt geboten werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Entscheidend ist die Kontrolle. Sie muss in der öffentlichen Hand sein.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen sieht das Risiko, dass Betriebe, die ausschließlich in öffentlicher Hand geführt werden, zu Ineffizienz und Versorgungsmentalität neigen. Daher ist eine marktwirtschaftliche Komponente sinnvoll. Jedoch darf die Grundversorgung der Bevölkerung nicht zum Spielball der Profitorientierung werden. Wasser z.B. sollte auf jeden Fall in öffentlicher Hand bleiben, siehe London oder Kiel, dort gibt es massive Probleme. ", 
          "value": 0, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja. Um die nachhaltige Versorgung zu sichern und die Konzentration auf wenige Anbieter zu vermeiden, soll die Hoheit über lokale Strom-, Gas- und Wärmenetze sowie deren Regulierung wieder in die öffentliche Hand  übertragen werden. Unsere Politik wird gewährleisten, dass die Netzinfrastruktur den Systemwandel in der Energiewirtschaft unterstützt. Diese Haltung lässt sich auf Wasser und Abfall übertragen. Wo es Lösungen gibt, die genossenschaftliche Modelle ermöglicht, sind diese zu unterstützen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-11"
    }, 
    {
      "positions": [
        {
          "text": "Der evangelische und katholische Religionsunterricht hat eine wichtige, wertevermittelnde Bedeutung und muss deshalb zwingend im Fächerkanon der Schulen verankert bleiben. Er kann nicht durch andere Unterrichtsinhalte wie Philosophie oder Ethik ersetzt werden. Der Religionsunterricht vermittelt nicht nur ein Wertegerüst für das Miteinander in unserem Zusammenleben, sondern bietet auch Hilfen bei der persönlichen Lebensgestaltung. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Zeichen der Religionsfreiheit gibt es keinen anderen Weg.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Religionsfreiheit ist für die FDP NDS ein hohes Gut. Alle Schüler sollen die Möglichkeit zum konfessionellen Religionsunterricht erhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen wir ein Pflichtfach Religionen und Weltanschauungen für alle SchülerInnen einführen , weil gemeinsam geteilte Werte die Basis für den Zusammenhalt einer Gesellschaft bilden. Konfessionsgebundener Religionsunterricht soll weiterhin als Wahlpflichtfach angeboten werden. Er soll allen SchülerInnen unabhängig von ihrer Konfession, je nach Interesse für eine Religion oder Konfession, die Möglichkeit bieten, teilzunehmen.  ", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Für DIE LINKE ist  Religion ein wichtiger Teil unserer Kultur, den es zu reflektieren gilt. Zum Selbstfindungsprozess junger Menschen gehört es auch, sich mit Fragen der Ethik auseinanderzusetzen. Dies  geschieht am besten in einem religionsübergreifenden, den einzelnen Glaubensrichtungen gerecht werdenden Unterricht, in dem auch humanistische nicht-religiöse Weltanschauungen ihren Platz haben. Wichtig ist, dass die Schülerinnen und Schüler gefördert werden, selbst zu entscheiden.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": " Für die Angehörigen der in Niedersachsen über Jahrhunderte organisch gewachsenen Religionsgemeinschaften sollte ein freiwilliger konfessioneller Religionsunterricht angeboten werden. Außerdem streben wir die Einrichtung des für alle deutschen Schüler verpflichtenden Faches Heimatkunde an. Wenn die Zukunft unseres Volkes nicht weiter von pflichtvergessenen und vaterlandslosen Gesellen bestimmt werden soll, muß die Jugend wieder ein natürliches Verhältnis zu Heimat und Gemeinschaft lernen dürfen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Zur Persönlichkeitsstärkung, zur Hilfe bei Sinnfragen und zur Entwicklung sozialer Kompetenz. Auch sollen Angehörige anderer Glaubensrichtungen die kulturellen Grundlagen ihres Gastlandes kennen lernen und Gemeinsamkeiten entdecken können. Elitäre Sonderrechte (Abwertung Andersgläubiger) sind zu entlarven. ", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen ist religionsneutral. Sie wendet sich jedoch dagegen, die historisch starke Bedeutung der christlichen Religion in unserem Land auszublenden.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein, prinzipiell lehnen wir die Einflussnahme des Staates auf die Religion ab. Wir plädieren statt der Unterrichtung von Religion in schulischen Veranstaltungen eine Unterweisung in Ethik. Religion hat weder konfessionsgebunden noch konfessionslos einen Platz in der Schule. Dafür sind die jeweiligen Religionsgemeinschaften zuständig.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-12"
    }, 
    {
      "positions": [
        {
          "text": "Die Finanzierung des Gesundheitssystems muss dauerhaft gesichert werden. Mit der Abschaffung der Praxisgebühr können die Menschen entlastet werden. Eine Streichung von Zuzahlungen für verschreibungspflichtige Medikamente ist nicht finanzierbar. Für chronisch Kranke wurden aus unserer Sicht hinreichende Regelungen gefunden, um eine finanzielle Überlastung zu verhindern.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit dieser Regelung soll die Sensibiltät der Patienten für den Umgang mit Medikamenten erhöht werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir halten es für sinnvoll, wenn Patienten in begrenztem Maße an den Kosten für Medikamente beteiligt werden um ein Bewusstsein für die teilweise enormen Kosten für Medikament zu schärfen sowie um Missbrauch, etwa durch extrem häufigen Bezug, zu verhindern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Im Rahmen der Grünen BürgerInnenversicherung sollen Zuzahlungen abgeschfft werden. Arzneimittelzuzahlungen und andere Selbstbeteiligungen belasten einseitig die Kranken und sind deshalb kein geeignetes Finanzierungsinstrument für ein Solidarsystem. Wenn Menschen auf Behandlung verzichten, um finanzielle Belastungen zu vermeiden, kann dies zur Verschleppung von Krankheiten führen mit schwerwiegenden Folgen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Medikamentenzuzahlung und die Praxisgebühr sollten uns jeweils als Steuerungsinstrumente für Einsparungen schmackhaft gemacht werden. Dass die Praxisgebühr als Steuerungsinstrument nicht taugt, hat DIE LINKE anfangs allein gesagt. Jetzt haben es auch die anderen Parteien verstanden und sie soll abgeschafft werden. DIE LINKE will auch die Zuzahlungen abschaffen. Denn diese waren schon immer ausschließlich ein Instrument zur Belastung der Kranken zugunsten von Gesunden und Arbeitgebern.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Alle Deutschen sollten durch eine staatliche Krankenkasse, nicht allein dem Profit verpflichtete Krankenkasse medizinisch notwendige Arzeneien kostenfrei erhalten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Bürokratie!  Sozial unverträglich, da alle zahlen müssen! Die jetzigen Überschüsse erleichern den Ausstieg. - Übrigens: Manche Packungsgrößen sind unsinnig groß und damit unnötig teuer. Viele Medikamente werden weggeworfen.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "Die Gesundheitskosten steigen seit Jahren. DIE FREIHEIT Niedersachsen spricht sich dafür aus, diesen Trend zu bremsen. Dies wird jedoch nur möglich sein, wenn die Bürger die Kosten in gewissem Maße mitbekommen. Die Gesundheitsversorgung darf nicht als Gratis-Veranstaltung wahrgenommen werden, die man für jede Kleinigkeit in Anspruch nehmen kann.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja. Wir setzen uns dafür ein, dass jeder Mensch, unabhängig seines Einkommens, seiner Herkunft, usw. medizinisch bestmöglich versorgt wird. ", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-13"
    }, 
    {
      "positions": [
        {
          "text": "Wie auch in anderen Bereichen des Öffentlichen Dienstes setzen wir uns für einen höheren Anteils von Menschen mit Migrationshintergrund unter Bewerbern und Arbeitnehmern bei der Polizei ein.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wenn Integration ernstgenommen wird, dann müssen Migrantinnen und Migranten alle Berufe offenstehen. Wir verstehen dies auch als gesellschaftliches Signal", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen mehr Migranten für den Polizeidienst gewinnen weil wir die interkulturellen Kompetenzen dringend in der Polizeiarbeit benötigen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die Anzahl der MigrantInnen im Polizeidienst in den kommenden Jahren weiter erhöhen. Dies soll mit gezielten Werbemaßnahmen an Schulen und Job-Börsen geschehen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das führt zu einer Stärkung der interkulturellen Kompetenz der Polizei und ermuntert Migrantinnen und Migranten sich verstärkt in der Gesellschaft zu engagieren.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "In einer deutschen Polizei sollen auch nur Deutsche ihren Dienst leisten. Die kulturellen Unterschiede Fremdländischer im Polizeidienst führen in Krisenzeiten im Kontakt zum Volk unweigerlich zur Eskalation .", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Gemeinsame Arbeit und Verantwortung hilft.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen meint: Auch im Polizeidienst muss Qualifikation, nicht Quote zählen. Unsere Polizisten müssen fest auf dem Boden des Grundgesetzes stehen und sich mit unserem Land identifizieren. Es zählt die deutsche Staatsbürgerschaft, egal ob mit oder ohne Migrationshintergrund.", 
          "value": 0, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja, wir fordern eine bessere personelle Ausstattung der Polizei, insbesondere der Schutzpolizei. Dass man bei dieser Gelegenheit ein Manko bei der Besetzung der Stellen mit Bewerbern mit Migrationshintergrund beheben kann, ist für uns selbstverständlich. Eine Unterscheidung zwischen Bewerbern mit und ohne Migrationshintergrund darf bei gleicher Qualifikation jedoch nicht gemacht werden. Dies verbietet unsere Grundmaxime der Gleichheit aller Menschen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-14"
    }, 
    {
      "positions": [
        {
          "text": "Eine CDU-geführte Landesregierung wird die Neuverschuldung bereits 2017 auf Null senken und danach mit der Rückzahlung von Altschulden beginnen. Zu begrüßen sind daher die jüngsten Beschlüsse zur weiteren Reduzierung der Neuverschuldung in den Jahren 2012 und 2013 um insgesamt 855 Mio. Euro.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die Neuverschuldung so rasch wie möglich abbauen, sind aber nicht sicher, ob dies bis 2017 gelingt. Derzeit klafft zwischen Einnahmen und Ausgaben eine Lücke von 1,5 Mrd. EURO. Die muss zunächst durch Schwerpunktsetzung bei den Ausgaben, Einsparungen und eine Einnahmerweiterungen (Steuern) geschlossen werden. Das Land darf nicht nur sparen, es muss auch investieren, z. B. in Bildung. Dies wird bisspätestens 2020 gelingen, wir werden aber alles tun, um es eher zu ermöglichen.  ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Abbau der Verschuldung des Landes ist zentrales Anliegen der FDP. Je früher keine neuen Schulden mehr gemacht werden, desto besser. Die FDP will einen Haushalt ohne neue Schulden schon 2016 erreichen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die Schuldenbremse bis 2020 umsetzen ohne Kahlschlagpolitik zu betreiben. Uns ist es wichtig, dass sie nicht zu Lasten der Kommunen geht oder zu Kahlschlag, z.B. im Bildungsbereich, führt. Wir setzen auf den behutsamen Einsatz der drei grundsätzlichen Optionen, einen Haushalt zu sanieren: Ausgaben streichen, die Effizienz steigern und Einnahmen erhöhen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE lehnt das dieser Forderung  zugrunde liegende Kreditaufnahmeverbot (so genannte Schuldenbremse) und seine Verankerung in der Landesverfassung entschieden ab. Es bremst die Zukunft Niedersachsens aus, insbesondere die wachsenden Aufgaben in Bildung, Wissenschaft und Infrastruktur. Stattdessen soll sich das Land gegenüber der Bundesebene endlich für eine höhere Besteuerung von Reichen stark machen.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Durch Aufnahme von Krediten und durch die Wirkungsweise des Zinseszins schwächt sich das Land erheblich und führt die zur Belebung der Wirtschaft wichtigen Steuergelder an die Banken ab. So wird dem Wirtschaftskreislauf ständig Geld entzogen.  Das lehnen wir ab. Der Abbau der Landesschulden hat höchste Priorität.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Aber das darf nicht bedeuten, dass notwendige Investitionen und Kosten auf die Städte und Gemeinden umgelegt werden!", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Jetzt schon keine weitere Schuldenaufnahme! Angesichts der jetzigen Steuereinnahmen muss das möglich sein.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen setzt sich für Solidität in den öffentlichen Finanzen ein. Wenn überhaupt, dann ist eine Verschuldung nur für Investitionen in die Bildung akzeptabel.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja, allerdings unter zwei Voraussetzungen: Es muss darüber eine Volksabstimmung stattfinden und die Einsparungen dürfen nicht zu Lasten des öffentlichen Dienstes oder öffentlicher Einrichtungen gehen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-15"
    }, 
    {
      "positions": [
        {
          "text": "Gute Arbeit muss sich lohnen. Wir wollen daher eine von den Tarifpartnern im partnerschaftlichen Dialog tariflich ausgehandelte Lohnuntergrenze und keinen politisch motivierten gesetzlichen Mindestlohn. Die Union hat sich auf ein Modell verständigt, das eine marktwirtschaftlich organisierte Lohnuntergrenze ermöglicht. Wir achten das grundgesetzlich veran-kerte Recht der Tarifpartner und damit vor allem der Gewerkschaften, an einer gerechten Lohnfindung mitzuwirken.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Für jede Arbeitnehmerin und jeden Arbeitnehmer muss es möglich sein von seiner Arbeit (gemeint ist hierbei nicht Arbeit in mehreren Jobs) auch angemessen leben zu können. Dies ist in einigen Branchen noch nicht möglich.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Es gibt genau zwei Arten von Mindestlöhnen: Entweder sie sind zu niedrig, dann sind sie wirkungslos. Oder sie sind zu hoch, dann vernichten sie Arbeitsplätze. Der Vergleich mit Frankreich zeigt eindrucksvoll, wie sich hohe Mindestlöhne auswirken. Die Jugendarbeitslosigkeit beträgt dort ein Vielfaches von der in Niedersachsen. Tarifparteien soziale Marktwirtschaft.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Es ist ein Skandal, dass viele erwerbstätige Menschen von ihrem Einkommen nicht leben können. Wir brauchen die Einführung eines flächendeckenden Mindestlohns und werden uns dafür einsetzen, dass Menschen keine Unterstützungsleistungen mehr bekommen müssen, wenn sie den ganzen Tag arbeiten gehen. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wer arbeitet, muss von seinem Lohn auch gut leben können. Dumpinglöhne von heute sind zugleich identisch mit Altersarmut von morgen. Es ist nicht hinnehmbar, dass derzeit bereits 23 Prozent aller insgesamt 3,3 Mio. abhängig Beschäftigten in Niedersachsen im Niedriglohnsektor arbeiten. DIE LINKE fordert daher einen flächendeckenden gesetzlichen Mindestlohn in Höhe von 10 Euro je Stunde.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Alles andere wäre unmenschlich.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Branchenabhängig!", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "Jeder, der in Vollzeit arbeitet, muss davon in einem Industrieland wie Deutschland auch leben können. DIE FREIHEIT Niedersachsen meint, dass wir nicht zulassen dürfen, wenn Globalisierung und übersteigerter Wettbewerb immer mehr Menschen zu Versorgungsempfängern machen.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja, wir fordern einen allgemein verbindlichen Mindestlohn von nicht weniger als dem durch die OECD ermittelten Niedrigstlohn für Deutschland. Dieser beläuft sich momentan auf   10,36 brutto pro Stunde. ", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-16"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen den Bau der Küstenautobahn A20 mit einer festen Elbquerung bei Drochtersen. Sie soll den Nordwesten mit unseren Seehäfen besser anbinden und eine Verknüpfung der europäischen Fernstraßen nach Skandinavien und Nordosteuropa ermöglichen. Die A20 stärkt die Bedeutung des Nordens als Logistikstandort. Für neue Arbeitsplätze werden entlang der geplanten Trasse zusätzliche Entwicklungschancen entstehen, die sich positiv auf die regionale Wirtschaft auswirken.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Niedersachsen benötigt für seine wirtschaftliche Entwicklung, seinen Hafenhinterlandverkehr und als Verkehrsdrehscheibe einen guten Ausbau aller Verkehrswege - dazu gehören neben den Straßen aber auch der Ausbau von Schienen und Wasserwegen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die A20 muss unbedingt endlich fertig gestellt werden. Für die Erschließung des ländlichen Raums sind Autobahnen wie die A20 unerlässlich. Leistungsfähige Verkehrswege sind die Lebensader für ein prosperierendes Niedersachsen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die großen Häfen sind schon heute durch den küstennahen Feederschiff-Verkehr hervorragend untereinander und mit Skandinavien und Osteuropa vernetzt. Eine zusätzliche, parallele Autobahnverbindung schafft falsche Anreize für den Gütertransport mit LKW. Außerdem wurde die Küstenautobahn von Anfang an mit künstlich hoch gerechnetem Verkehrsbedarf und zu niedrig angesetzten Baupreisen politisch am Leben gehalten. Sie ist auf Bundesebene auf absehbare Zeit unfinanzierbar. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Für DIE LINKE stehen Verkehrsvermeidung sowie die Verlagerung des Verkehrs auf  Schiene und Wasserwege obenan. Güterverkehr gehört weg von den Straßen. Daher brauchen wir keinen Weiterbau der Küstenautobahn in Niedersachsen, der rund 3,2 Milliarden Euro an Steuermitteln verschlingen würde. Notwendig ist stattdessen eine bessere Verkehrsanbindung in der Fläche durch den Ausbau des schienengebundenen öffentlichen Verkehrs.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Grundsetzlich unterstützen wir den Ausbau der regionalen Verkehrswege. Durchreisende Güter sind vorwiegend über das Schienennetz zu transportieren. Der Staat hat dies durch die Einsetzung von evtl. Strafzöllen zu gewährleisten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen spricht sich für die Küstenautobahn aus, da diese das Verkehrsaufkommen um Hamburg deutlich reduzieren wird. ", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Neutral. Dieses Thema wird bei uns zum  jetzigen Zeitpunkt noch diskutiert. Es gibt hierzu noch keinen  eindeutigen Parteibeschluss.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-17"
    }, 
    {
      "positions": [
        {
          "text": "Kinder sind die Zukunft unserer Gesellschaft. Das Kindergeld stellt eine zentrale Förderung von Familien dar. Diese Förderung muss allen Kindern zugute kommen, die dauerhaft bei uns leben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Dies widerspricht dem Gedanken einer sinnvollen Integrationspolitik und einer Willkommenskultur für Migrantinnen und Migranten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP war schon immer (und wird es auch immer sein) die Partei der Gleichheit vor dem Gesetz. Jedes Kind und jeder Mensch ist für uns Liberale ganz selbstverständlich gleich viel wert.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wer hier lebt, hat auch Anspruch auf die Sozialleistungen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Solcherlei nationalistische Forderungen lehnt DIE LINKE rigoros ab. Diese populistische Deutschtümelei beruht in Wirklichkeit auf purem Rassismus und ist somit von tiefer Menschenfeindlichkeit geprägt.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die Familie ist Kern des Volkes und als solche mit allen Mitteln zu fördern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Bedingung muss aber die Bereitschaft zum Erlernen der deutschen Sprache und zu Kenntnis der deutschen Kultur sein!", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen wendet sich gegen die Diskriminierung von Bevölkerungsteilen. Die meisten nicht-deutschen Eltern sind in der Lage, ihre Kinder zum Wohl der Gemeinschaft zu erziehen. Für die Ungeeigneten kann der Entzug des Kindergeldes jedoch ein wirksames Mittel sein, auf sie einzuwirken.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein, eine Bevorteilung oder Benachteiligung anhand ethnischer Herkunft lehnen wir ab. Dies widerspricht unserer Überzeugung, dass alle Menschen gleich sind.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-18"
    }, 
    {
      "positions": [
        {
          "text": "Der Schutz des Trinkwassers in Niedersachsen darf nicht beeinträchtigt werden. Daher wenden wir uns gegen jegliches Fracking in Wasserschutzgebieten und fordern die schnellstmögliche Entwicklung nicht wassergefährdender Fracking-Flüssigkeiten. Eine obligatorische Umweltverträglichkeitsprüfung sowie eine transparente und breite Öffentlichkeitsbeteiligung sollen die Anwohnerinteressen berücksichtigen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Fracking soll erst möglich werden, wenn mögliche Folgeschäden für Natur und Menschen definitiv ausgeschlossen werden können. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP NDS hält eine komplette Verbot von Fracking für falsch. Wir wollen, dass die Anforderungen hinsichtlich Sicherheit und Umweltverträglichkeit deutlich erhöht werden und eine Umweltverträglichkeitsprüfung (UVP) durchgeführt wird.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Bei der umstrittenen Fracking-Technik wird besonders klimaschädliches Erdgas erschlossen. Dabei werden giftige und krebserregende Chemikalien verwendet, die die Gesundheit der AnwohnerInnen und das Grundwasser erheblich beeinträchtigen können. Dieses unökologische und energieintensive Verfahren ist eine Gefahr für die Umwelt und eine Klimabelastung. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Landesregierung fördert mit öffentlichen Mitteln große Erdgasfirmen, die zur Erdgassuche und -förderung hochgiftige Chemikalien in den Untergrund verpressen (Fracking), was in mehreren Regionen bereits zu Schäden geführt hat. Diese fahrlässig in Kauf genommene Vergiftung unseres Trinkwassers muss sofort gestoppt werden. Als ersten Schritt schlägt DIE LINKE vor, dem Beispiel des Landes NRW zu folgen und keine weiteren Frackinganträge zu genehmigen. Ziel bleibt das Verbot von Fracking.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Es sind umfangreiche Probebohrungen zu tätigen, so daß sichergestellt ist, daß es zukünftig nicht zu Bodenverschiebungen oder anderen Beeinträchtigungen im Abbaugebiet kommen kann. Dies wird in den seltensten Fällen gewährleistet sein.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Unübersehbare Langzeitrisiken, u.a. beim Trinkwasser.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen strebt ein Verbot der Gasförderung durch Hydraulic Fracturing (Fracking) an. Bei dieser Methode werden hochgiftige Chemikalien bleibend in den Boden gepresst. Die Risiken für Trinkwasser und Umwelt sind nicht zu rechtfertigen.   ", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein, denn Hydraulic Fracturing (Fracking) birgt erhebliche Risiken für die Gesellschaft und unsere natürlichen Ressourcen. Die Risiken und die Schwere der Auswirkungen im Schadensfall stehen in  keinem zumutbaren Verhältnis zum kurzfristigen, kommerziellen Nutzen  dieser Technologie für deren Anwender.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-19"
    }, 
    {
      "positions": [
        {
          "text": "Wir begrüßen den Zukunftsvertrag für starke Kommunen als geeignete Diskussionsgrundlage für kommunale Mandatsträger, wie dauerhaft stabile kommunale Strukturen geschaffen bzw. gesichert werden können. Wichtig ist uns dabei die Sicherung der Freiwilligkeit. Die Entscheidung, ob die kommunalen Mandatsträger einen Bürgerentscheid durchführen, sollte aus unserer Sicht nicht durch Landesgesetzgebung beeinflusst werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden Zusammenlegungen von Kreisen und Gemeinden nicht von oben verordnen, sondern im Dialog mit den betroffenen Gebietskörperschaften die Entscheidung treffen. Wenn dies von den Bürgerinnen und Bürgern in einem vorausgehenden Bürgerbegehren gewünscht ist, dann gehört zu diesem Dialogprozess auch dieses Instrument.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP NDS ist gegen eine Gebietsreform von oben. Die Bürger vor Ort sollen mitbestimmen dürfen, wenn sich neue Landkreise bilden. Bürgerentscheide sollen keine zwingende Voraussetzung für Kreisfusionen sein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Um sich im Wettberwerb in einem Europa der Regionen weiterzuentwickeln, schließen sich immer mehr Kreise zusammen. Eine Fusion von Landkreisen und Gemeinden muss jedoch vor Ort entschieden werden, z.B. durch einen Bürgerentscheid, da das grundsätzliche Interesse und die Bereitschaft zur Kooperation  lokal wachsen müssen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE lehnt erzwungene Fusionen kommunaler Strukturen ab. Akzeptabel sind nur freiwillige kommunale Zusammenschlüsse, die im Interesse der Bevölkerung Kirchturmpolitik überwinden und gleichzeitig einen dezentralen BürgerInnenservice gewährleisten und die durch einen BürgerInnenentscheid begleitet wurden.  Durch zu große Verwaltungseinheiten entstehen immer längere Wege für die Einwohner. Das lehnen wir ab.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Grundsätzlich lehnen wir eine weitere Zwangsfusionierung von Gemeinden ab, da dadurch die Behördengänge immer weiter und anonymer werden. Fusionen von Gemeinden und Kreisen sind ein sichtbares Kennzeichen des Zerfalls dieses überschuldeten Staates. Durch Zentralisierung werden die Schulden nicht abgebaut können.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Natürlich, in jeder Gemeinde gibt es historisch gewachsene Strukturen und Gemeinschaften. Das sollte und darf man nicht einfach mal per Federstrich entscheiden. Dazu gehören die Menschen vor Ort.  Schluss mit der Bevormundung und hin zu mehr Demokratie und Bürgerwillen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen spricht sich für mehr direkte Demokratie aus, auch beim etwaigen Zusammenschluss von Kreisen und Gemeinden.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja, in allen Fragen, die einen entscheidenden Einfluss auf die Lebensumstände der betreffenden Bürger haben, müssen diese auch außerhalb der regulären Wahlen ihre Stimme abgeben dürfen. In Niedersachsen gab es bislang lediglich etwa 70 Bürgerentscheide in Gemeinden und Landkreisen. Statistisch gesehen findet nur alle 200 Jahre ein Bürgerentscheid pro Kommune statt. ", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-20"
    }, 
    {
      "positions": [
        {
          "text": "Aus Sicht der CDU bedingen sich der Rechtsanspruch auf frühkindliche Betreuung und die Einführung des Betreuungsgeldes gegenseitig,  um Familien echte Wahlfreiheit zu sichern. Die Familie ist für uns die wichtigste gesellschaftliche Einheit. Deshalb ist gerade das Engagement von Eltern für alle Familienmitglieder unverzichtbar. Mütter und Väter benötigen verlässliche Rahmenbedingungen. Ziel ist es, diese Vereinbarkeit von Erwerbstätigkeit und Familie zu verbessern. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Dieses Geld kann besser für die Bereitstellung von mehr Betreungsplätzen und der Verbesserung der frühkindlichen Bildung in Krippen und Kitas eingesetzt werden. Hier gibt es noch einen großen Nachholbedarf. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Landeschef Stefan Birkner hat bereits frühzeitig in der Debatte um das Betreuungsgeld vorgeschlagen, die Länder selbst entscheiden zu lassen, was sie mit dem Geld machen wollen. Dann könnte die CSU das Betreuungsgeld auszahlen. In NDS würden wir sie dann zum Ausbau von Kitas nutzen. Dazu steht die FDP NDS nach wie vor. Das Betreuungsgeld ist kein Wunschprojekt der FDP.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir lehnen das Betreuungsgeld ab. Die dafür notwendigen 1,2 Milliarden Euro jährlich wollen wir in den quantitativen und qualitativen Ausbau von Betreuungsplätzen sowie in die Ausbildung und angemessene Bezahlung von ErzieherInnen investieren.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE lehnt das Betreuungsgeld - besser: Herdprämie - ab. Die Herdprämie begünstigt ein Familienmodell aus den 1950er Jahren, das vor allem dazu führt, dass die Frauen weiterhin zu Hause bleiben und sich um die Kinder kümmern. DIE LINKE will die Vereinbarkeit von Beruf und Familie fördern sowie den Frauen die Möglichkeit geben, sich nicht zwischen Kind und Karriere entscheiden zu müssen. Daher sind wir für einen Ausbau des Krippenangebots und gegen das Betreuungsgeld.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die deutsche Familie ist kleinste Einheit unseres Volkes und gleichzeitig Gewährleister der Generationenfolge. Die Sicherung des höchsten Lebenswertes - das Kind - muß durch eine entsprechende Familiengesetzgebung und damit einhergehenden Vergünstigungen und Zuschüssen gewährleistet sein. Der Verdienstzwang der Mutter und somit Vernachlässigung des Kindes ist zu beseitigen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Stattdessen sollte man das Geld lieber nehmen, um die Betreuungsplätze für Kinder unter 3 Jahren auszubauen. Auch die Öffnungszeiten der KiTas sind nicht den beruflichen Bedingungen angepasst.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir sind für Wahlfreiheit zwischen staatlicher Kita und Aufziehung daheim.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen unterstützt Familien und deren Erziehungsaufgabe. Jedoch zeigt sich, dass zu viele Familien nicht in der Lage sind, dies gut zu leisten. Hier ist es notwendig, dass sich die Gesellschaft dieser Kinder annimmt, um sie zu wertvollen Erwachsenen zu formen. Dafür werden Kinderbetreuungseinrichtungen eingerichtet. Es ist nun nicht sinnvoll, Eltern bedürftiger Kinder finanzielle Anreize zu geben, eben diese öffentlichen Einrichtungen zu meiden.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein. Die Subvention einzelner Betreuungsformen lehnen wir ab. Das geplante Betreuungsgeld halten wir für ungeeignet, die Selbstbestimmung der Familien zu erhöhen und sehen in ihm eine absurde Subvention für die Nicht-Inanspruchnahmestaatlicher Angebote. Stattdessen wollen wir uns dafür einsetzen, dass jede Betreuungsform gleichberechtigt allen Eltern finanziell möglich ist, faktisch zur Verfügung steht und die Fremdbetreuenden ein gutes pflegerisches und erzieherisches Angebot anbieten können.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-21"
    }, 
    {
      "positions": [
        {
          "text": "Private und gesetzliche Krankenversicherungen leisten Seite an Seite einen wichtigen Beitrag zur Sicherung der medizinischen Versorgung sowie des angemessenen Versicherungsschutzes für alle Bürger. Die bisher vorgelegten Konzepte zu einer einheitlichen Versicherung für alle Bürger sind nicht überzeugend.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen, dass alle Bürgerinnen und Bürger in eine solidarisch finanzierte Krankenversicherung einbezogen werden. Deshalb hat die SPD die Bürgerversicherung konzipiert, damit sich auch privat Krankenversicherte am Solidarsystem beteiligen können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wie bei Rente und Pflege will die FDP auch bei der Krankenversicherung mittelfristig die Kapitaldeckung erreichen. Daher sind private Krankenversicherungen eine wichtige Ergänzung zum System der gesetzlichen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Krankenversicherung muss in Zukunft auch unter den Bedingungen des demografischen Wandels eine gute medizinische Infrastruktur sichern und auf solidarischer Grundlage finanziert werden. Wir setzen uns deshalb dafür ein, die gesetzliche und die private Krankenversicherung auf eine gemeinsame Basis zu stellen und eine BürgerInnenversicherung einzuführen. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es ist ein großes Problem, dass immer mehr junge und gesunde Menschen mit günstigen Beiträgen in private Krankenversicherungen gelockt werden. Vielen, die krank oder einfach nur älter werden, kommt diese Entscheidung später teuer zu stehen. Außerdem wird das Solidarprinzip der gesetzlichen Krankenversicherung durch den Abzug höherer Einkommensklassen ausgehebelt. DIE LINKE tritt für eine solidarische BürgerInnenversicherung ein, in der alle Einkommensarten zur Beitragsleistung einbezogen werden.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Wir lehnen das jetzige System der Pflegeversicherung und Krankenkassen generell ab und sind für die Einführung einer einzigen, staatlich verwalteten Krankenkasse, die sich um die Belange des Volkes kümmert und nicht reine Profitinteressen verfolgt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Position noch unsicher! Man könnte die private Krankenversicherung auf Zusätze beschränken.", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen spricht sich für die Vielfalt der Vorsorungsangebote aus. Für Viele sind private Krankenversicherungen sogar günstiger als gesetzliche.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja. Dieses muss aber für jeden Bürger bezahlbar sein. Wir sagen: Ein Mensch kann nur in Würde leben, wenn er ein Recht auf Versorgung seiner Grundbedürfnisse und gesellschaftliche Teilhabe hat. Sicherung im Falle von Krankheit gehört zur Versorgung der Grundbedürfnisse eines jeden Bürgers.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-22"
    }, 
    {
      "positions": [
        {
          "text": "Die vierjährige Grundschule hat sich bewährt. Berlin und Brandenburg, die bisher als einzige Bundesländer grundsätzlich erst nach sechs Jahren den Wechsel auf weiterführende Schulen vorsehen, rangieren seit langer Zeit am Ende der deutschen Bildungsvergleiche.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, aber wir wollen das Angebot von integrierten weiterführenden Schulen, wie die Gesamtschulen ausbauen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine erste Differenzierung nach der vierten Klasse ist sinnvoll um den individuellen Lernbedarfen einzelner Schüler bestmöglich gerecht zu werden. Eine hohe Durchlässigkeit zwischen den Schulformen muss auch weiterhin zu jeden Zeitpunkt gewährleistet sein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen das SchülerInnen länger gemeinsam zur Schule gehen. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE steht für längeres gemeinsames Lernen. Das derzeitige Aufteilen nach Klasse 4 führt dazu, dass 10-jährige Kinder unterschiedliche Bildungschancen zugeteilt werden, die später kaum noch zu ändern sind. Diese Aufteilung passiert vor allem nach sozialen Kriterien: nur 4 % der Gymnasiasten kommen aus Hartz IV-Familien, aber 31 % der Hauptschüler und 45 % der Förderschüler. Das gegliederte Schulsystem unterstützt somit den sozialen Abstand und bietet ärmeren Familien keine Aufstiegschancen.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Leistungsunterschiede, die in der sozialen Herkunft der Schüler begründet sind, sind durch Einrichtung einer einjährigen verpflichtenden Vorschule bzw. geeignete innerschulische Fördermaßnahmen zu verringern. Das Bestehen eines Sprachtests als Bestandteil der Einschulungsuntersuchung ist Voraussetzung für den Schulbesuch. Nach der vierjährigen Grundschulzeit sind die Schüler entsprechend ihrer praktischen und geistigen Begabungen und Talente den weiterführenden Schulen zuzuweisen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Es gibt Spätmotivierte, meistens Jungen; die brauchen später eine Chance zum Wechsel.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "Die langjährige bundesweite Erfahrung zeigt, dass erfahrene Grundschullehrer gut in der Lage sind, nach vier Jahren die Bildungsfähigkeit der Kinder einschätzen zu können. Wenn länger damit gewartet wird, die Kinder ihrer Fähigkeit entsprechend den weiterführenden Schulen zuzuordnen, sind Über- und Unterforderung die Folge. DIE FREIHEIT Niedersachsen meint, das dies das Engagement bei der Schulbeteiligung lähmt.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja. Zumindest soll dies eine Option sein. Wir setzen uns dafür ein, dass jedes Kind eine individuelle Lernzeit benötigt und ihm dies auch gewährt wird. Dies schließt ein, dass die Grundschulzeit für langsam lernende Kinder verlängert, aber für andere auch verkürzt werden kann. Allerdings treten wir nicht für eine generelle Ausweitung der Grundschulzeit ein, viel mehr fordern wir deutlich differenzierte Lernangebote, die sich an der Individualität der Schüler bemessen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-23"
    }, 
    {
      "positions": [
        {
          "text": "Wir begrüßen die umfangreiche Förderung der Integration von Menschen mit Migrationshintergrund in Niedersachsen. Das Land fördert derzeit u. a. die sprachliche und berufliche Qualifizierung von Menschen mit Migrationshintergrund für das Erwerbsleben, das Projekt Integrationslotsen und unterstützt Jugendliche bei der Berufsorientierung. Es bedarf für diese Zielgruppe weiterer spezieller Angebote, um ihnen die gleiche Teilhabe am Arbeitsmarkt zu ermöglichen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Niedersachsen ist genau wie ganz Deutschland ein Einwanderungsland. Wir benötigen Migrantinnen und Migranten auch als Fach- und Arbeitskräfte. Für diese Menschen muss eine gute Willkommenskultur geschaffen werden. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP hat in dieser Legislaturperiode durchgesetzt, dass mehr Sprachkurse für Ausländer und Asylbewerber angeboten werden. Ausreichende Mittel für Integration ist für die FDP NDS ein Schwerpunkt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Chancengleichheit ist eine wichtige Grundlage einer inklusiven Gesellschaft. Wir wollen verstärkt Möglichkeiten und Anreize zur gesellschaftlichen Teilhabe schaffen. Dafür wollen wir das Amt der Inklusionsbeauftragten einführen, die in allen politischenEntscheidungen auf die Einhaltung des inklusiven Anspruchs achtet.Außerdem werden wir MigrantInnen-Selbstorganisationen und die zahlreichen IntegrationslotsInnen, die  in Niedersachsen eine wichtige Arbeit leisten, besser fördern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Niedersachsen muss auch für über 460.000 Migrantinnen und Migranten mehr als bisher ein Zuhause werden. Viele Behörden und soziale Einrichtungen in Niedersachsen haben sich aber noch zu wenig oder kaum damit auseinandergesetzt, dass wir in einem Land mit vielen Kulturen, Sprachen und Gewohnheiten leben. Wir brauchen eine Kultur des Willkommens, der gegenseitige Akzeptanz und des kulturellen Austausches.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Ein grundlegender politischer Wandel muß die sowohl kostspielige als auch menschenfeindliche Integrationspolitik beenden und stattdessenauf die Erhaltung der deutschen Volkssubstanz abzielen.Integration ist gleichbedeutend mit Völkermord.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Nur durch Integration ist es möglich einander kennenzulernen. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "In Sport, in Kultur, im Beruf, in Weltanschauung.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT NDS spricht sich grundsätzlich für ein Zusammenleben aus, das durch Kooperation und wenig Abgrenzung geprägt ist. Daher befürworten wir Maßnahmen, die es Menschen aus anderen Kulturkreisen ermöglicht, sich gut in die hiesige Kultur zu integrieren. Integration ist aber eine Holschuld und nicht etwas, das man passiv auf sich zukommen lässt. Die derzeitige Politik fördert auch eine kostenintensive Integrationsindustrie, die gerade davon lebt, dass der Problemdruck stetig wächst.", 
          "value": 0, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja. Besonders im Bereich Bildung setzen wir uns dafür ein, dass allen Lernenden, unabhängig von Herkunft und individuellen Schwächen, ermöglicht wird, einen Bildungsstand zu erreichen, der ihren Fähigkeiten gerecht wird. Allgemein sind integrative Projekte vom Land zu fördern. ", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-24"
    }, 
    {
      "positions": [
        {
          "text": "Der erfolgreiche Ausbau der fluktuierend einspeisenden Erneuerbaren Energien aus Sonne und Wind macht auch den Neubau von modernen, flexiblen, konventionellen Kraftwerken nötig.  Mit dem Bau neuer Erzeugungskapazitäten in effizienten Kohle- und insbesondere Gaskraftwerken können alte, ineffiziente Kraftwerke vom Netz gehen. Hiermit wird auch ein großer Beitrag zum Klimaschutz geschaffen. Im Bund setzen wir uns für ein wirksames Vergütungssystem ein, das Anreize für diese Investitionen gibt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stehen auch bei der Energiewende zum Kohleausstieg und werden auf effiziente Gaskraftwerke mit Kraft-Wärme-Koppelung setzen. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Übergangsweise ist der Bau neuer Kohlekraftwerke unvermeidbar weil Erneuerbare Energie fossile Brennstoffe noch nicht vollständig ersetzen kann. Ohne geeignete Speichertechnologien können nur herkömmliche Kraftwerke unsere Stromversorgung sichern wenn der Wind nicht weht und die Sonne nicht scheint.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Unser Ziel ist die konsequente Energiewende. Für neue Kohlekraftwerke besteht kein Bedarf mehr. Stattdessen setzen wir auf den Ausbau der Erneuerbaren Energien und der Speichermöglichkeiten sowie auf Energieeffizienz und -Einsparung. Nur so kann der vollständige Umbau unserer Energieerzeugung auf 100 Prozent Erneuerbare Energien umgesetzt werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE ist sich zusammen mit vielen seriösen WissenschaftlerInnen sicher, dass eine 100%-ige Umstellung der Energieversorgung auf dezentrale alternative Energien möglich ist. Im Gegensatz dazu behindern Kohlekraftwerke die Energiewende nur. Sie sind teuer, ineffizient und schmutzig. Diese Dinosauriertechnologie ist einer der Haupt-CO2-Erzeuger und trägt in erheblichem Ausmaß zu den negativen Folgewirkungen des Klimawandels bei.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Grundsätzlich gilt es den Ausbau alternativer, dezentraler Energien zu fördern. Naturschonende Energiegewinnung und Förderung der regionalen Wirtschaftskreisläufe bedingen einander. Um dies staatlich zu unterstützen gilt es z.B. den Ausbau von Solardächern nur dann zu fördern, wenn die benötigten Panele aus heimischer Produktion stammen. Kleinstkraftwerken ist im Allgemeinen der Vorzug vor anonymen Großbetrieben zu leisten.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir bekommen langfristig genug Windkraftanlagen, brauchen aber Speicherkraftwerke zum Ausgleich von Schwankungen. Kohlekraftwerke sind Dauerläufer und tun dies nicht. Sie sind Klimakiller durch den CO2-Ausstoß.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen steht für eine nachhaltige, unideologische Energiepolitik. Bei der Unterstützung der erneuerbaren Energieträger müssen Wirkungsgrad und Bezahlbarkeit immer ein wichtiges Kriterium sein. Kohlekraftwerke erfüllen diese Kriterien, jedoch muss darauf geachtet werden, dass die Umweltschäden durch Anwendung der aktuellsten Technologien so gering wie möglich gehalten werden.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein, den Bau neuer Kohlekraftwerke lehnen wir ab. Durch einen schnellen Wechsel zu erneuerbaren Energien wollen wir die Strompreise stabil halten und von steigenden Rohstoffkosten fossiler Energieträger entkoppeln.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-25"
    }, 
    {
      "positions": [
        {
          "text": "Ein grundsätzliches Verbot des Genusses von Alkohol in der Öffentlichkeit lehnen wir ab. Die Bekämpfung von Alkoholmissbrauch ist gerade bei Jugendlichen aber eine wichtige Aufgabe. In den Städten und Gemeinden, die dies ausnahmsweise aber für notwendig halten, sollten Polizeiverordnungen an genau bestimmten Stellen den Alkoholkonsum auf öffentlichen Plätzen verbieten können. Im öffentlichen Nahverkehr lehnen wir Alkoholkonsum ab und setzen uns dort für ein Alkoholverbot ein.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das öffentliche und ungehemmte Trinken in der Öffentlichkeit und die störenden Folgen für andere Besucher öffentlicher Plätze erfordern teilweise Einschränkungen auf öffentlichen Plätzen. In welcher Form diese getroffen werden, hängt von den individuellen Voraussetzungen vor Ort ab, wo auch diese Entscheidungen getroffen werden müssen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Das Verbot von Alkoholkonsum in der Öffentlichkeit wäre ein massiver und nicht zu rechtfertigender Eingriff in die persönliche Lebensführung und die individuellen Freiheiten der Menschen. Niedersachsen darf nicht zur spaßbefreiten Zone werden!", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sprechen uns gegen ein allgemeines Alkoholverbot auf öffentlichen Plätzen aus. Letztendlich ist es Aufgabe der Kommunen, über diese zu befinden. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Verbote eignen sich nicht dazu, den problematischen Umgang mit Alkohol zu bekämpfen. Ein Verbot für bestimmte Orte verschiebt das Problem allenfalls. Das hatte sich auch am Verkaufsverbot von Alkohol am Hauptbahnhof in Hannover gezeigt. DIE LINKE will den Alkoholmissbrauch präventiv bekämpfen. Dazu gehört nicht zuletzt, dass die institutionelle Förderung der Träger der außerschulischen Jugend- und Jugendverbandsarbeit deutlich ausgebaut wird, anstatt sie weiter zusammen zu streichen.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Gemäßigter Alkoholkonsum und Geselligkeit ist Bestandteil der deutschen Kultur. Mißbrauch durch Minderjährige ist mit den bestehenden Gesetzen zu bekämpfen. Ausartende Alkoholgelage und deren Folgen haben ihren Ursprung in einer gesellschaftlichen Schieflage, die man nicht durch Verbot oder Beschränkung des Konsums bereinigt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Absolutes Alkoholverbot auf öffentlichen Plätzen und in Parkanlagen ist zwingend erforderlich, besonders auf Spielplätzen, aber auch an und in Bushaltestellen. Sicherlich kann man hier auch Ausnahmen wie Volksfeste o.a. machen. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der öffentliche Alkoholkonsum ist teilweise exessiv und zu unterbinden. Resozialisierung und Besinnung empfohlen, auch durch Aufräumenmüssen.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen ist eine freiheitlich orientierte Partei. Deshalb stehen wir übertriebener Regulierung kritisch gegenüber. Wenn Akoholmissbrauch zum öffentlichen Ärgernis wird, muss dem Einhalt geboten werden. Aber z.B. ein Verbot aller Biergärten wäre nicht im Sinne der Bürger.", 
          "value": 0, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein, wir sprechen uns für die freie Selbstbestimmung in Fragen von Drogenkonsum aus. Alkoholmissbrauch lässt sich nicht durch Verbote einschränken. Vielmehr sind Präventionsprojekte zu fördern, die schon im schulischen Bereich ansetzen müssen.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-26"
    }, 
    {
      "positions": [
        {
          "text": "Wir sind davon überzeugt, dass die Schulbuchausleihe besser als die so genannte Lernmittelfreiheit geeignet ist. Zusätzlich steht Schülerinnen und Schülern aus sozial schwachen Familien ein Unterstützungssystem zur Verfügung. Um die Bildungschancen unserer Schüler zu sichern, müssen Schulbücher aktuell und in gutem qualitativem Zustand bereitgestellt werden. Das war im System der sog. Lehrmittelfreiheit jedoch nie der Fall. Viele Eltern wollen, dass ihre Kinder über eigene Bücher verfügen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Prinzipiell unterstützen wir dies. Bei den vielen notwenigen und sehr kostenintensiven Reformen im Bildungsbereich muss jedoch sehr genau geprüft werden, welche Aufgaben wir zunächst angehen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Schulbücher, die über mehrere Schülergenerationen hinweg weitergegeben werden, sind schnell veraltet und inhaltlich nicht mehr auf dem notwendigen Stand.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Kostenlose Teilhabe an staatlicher Bildung ist ein zentraler Eckpfeiler für die Verwirklichung von Chancengleichheit. Dazu gehört für uns auch ein sozial ausgewogenes Konzept der Lernmittelfreiheit.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE ist gegen jegliche Form von Schulgeld. Daher muss die kostenpflichtige Bücherausleihe abgeschafft werden. In der Schule darf nicht die Dicke des Geldbeutels über den Zugang zu Bildungsmöglichkeiten entscheiden. Auch die bestehende Sozialklausel hilft nicht weiter, weil nur wenige davon profitieren und damit innerhalb einer Klasse eine Stigmatisierung der befreiten Kinder verbunden ist. Schule muss vollständig öffentlich finanziert werden.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Allen deutschen Schülern in Niedersachsen sind Schulbücher kostenfrei zur Verfügung zu stellen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die FREIEN WÄHLER treten für Lehr- und Lernmittelfreiheit ein.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Aber weniger! Es darf nicht sein, dass Schüler für den Transport einen Rolli brauchen! Es muss auch nicht sein, dass laufend neue Schulbüber herausgegeben werden und andere dafür veralten.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen setzt sich vehement für die Verbesserung des Bildungsniveaus ein. Bildung soll für Familien keine finanzielle Belastung darstellen. Lehrmittel sollten in den nachfolgenden Klassen wiederverwendet werden. Jedoch ist es sinnvoll, eine Kostenerstattung zu verlangen, wenn die Lehrmittel besonders schlecht behandelt wurden.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja, wir setzen uns für eine volle Lehrmittelfreiheit im Land ein, um Chancengleichheit zu gewährleisten. Niedersachsen soll Lehrmittel unter freien Lizenzen einführen. Hierzu  werden z.B. Autoren beauftragt Schulbücher/Lernhefte usw. zu entwickeln, die dann unter freien Lizenzen bereitgestellt werden. (Unter Lehrmittel  fallen Text-, Audio- und Videoerzeugnisse in jedweder Form) Die so geschaffenen Werke sind jedermann frei zugänglich zu machen. ", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-27"
    }, 
    {
      "positions": [
        {
          "text": "Wir begrüßen die zügige Umsetzung der bundesgesetzlichen Regelungen als Reaktion auf das Urteil des Kölner Landgerichtes.  Hierbei müssen jedoch die medizinische Begleitung sowie der Gesundheitsschutz gewährleistet sein. Damit werden jüdisches und muslimisches Leben in Niedersachsen gestärkt und religiöse Ressentiments abgebaut.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Unter dem Aspekt einer Integration von Migrantinnen und Migranten müssen auch deren religiöse und kulturellen Traditionen einen Raum finden. Eine Beschneidung, die medizinisch korrekt vorgenommen wird und Schmerzen vermeidet, muss deshalb straffrei bleiben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Religionsfreiheit ist für die die nds. FDP ein hohes Gut. Aus Respekt vor den religiösen Traditionen wollen wir die medizinisch unbedenkliche Beschneidung von Jungen erlauben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns für einen offenen Dialog ein, der sowohl den Schutz körperlicher Unversehrtheit der minderjährigen Jungen als auch das Erziehungsrecht der Eltern und die Religionsfreiheit berücksichtigt. In dieser Frage geht es nicht um ein einfaches Ja oder Nein, sondern um vom Grundgesetz geschützte Rechte, die in einen Ausgleich zueinander gebracht werden müssen. ", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es geht um die Abwägung zwischen religiösem Ritus versus körperlicher Unversehrtheit und Selbstbestimmung. Wir werben dafür, das frühkindliche Ritual der Beschneidung ins Symbolische zu verschieben (wie in Großbritannien in vielen jüdischen Gemeinden praktiziert) und die Entscheidung über den chirurgischen Eingriff dem Betroffenen zu überlassen, sobald er als 14-jähriger einwilligungsfähig ist. In keinem Fall darf diese Frage zur Legitimierung weiblicher Genitalverstümmelung missbraucht werden.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Eine Beschneidung ist, sofern sie nicht medizinisch notwendig ist die Verstümmelung von wehrlosen Schutzbefohlnen und als solche aufs härteste zu Bestrafen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Sie ist in ein zumutbarer Teil der freien Religionsausübung.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "In unserem Land war es bisher nicht üblich, Überzeugungen durch körperliche Eingriffe zu zeigen. DIE FREIHEIT Niedersachsen spricht sich dafür aus, dass dies auch weiterhin so gehandhabt wird.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja. Wir achten die religöse Überzeugung jedes Bürgers, sind aber der festen Meinung, dass sie ein essenzieller Bestandteil der Privatsphäre ist. Daher lehnen wir jede Einflussnahme, Förderung oder Behinderung von staatlicher Seite ab.Bei der Beschneidung minderjähriger Jungen, wird aber nicht nur meist gegen oder ohne erkennbaren Willen gegen das Kind gehandelt, sondern auch sein Körper langfristig verändert. Die Würde und Unverletzbarkeit des Menschen steht hier über der Religionsfreiheit.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-28"
    }, 
    {
      "positions": [
        {
          "text": "Freiberufler tragen über die Einkommenssteuer auch zur Finanzierung kommunaler Haushalte bei. Eine Ausdehnung auf Freiberufler erscheint uns daher nicht sinnvoll. Höhere Steuern für Freiberufler führten auch zu einem Anstieg der Preise für ihre Dienste. Die Gewerbesteuer soll einen erhöhten Ressourcenverbrauch in den Kommunen ausgleichen. Bei der Ausübung von freien Berufen werden Ressourcen der Gemeinden nicht sonderlich in Anspruch genommen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind für mehr Steuergerechtigkeit auf einer breiteren Bemessungsgrundlage.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Gewerbesteuer ist eine stark konjunkturell schwankende Einnahmequelle für die Kommunen und sollte ersetzt werden. Die FDP will die Kommunalfinanzen grundsätzlich reformieren und setzt sich dafür ein, dass jede Kommune das Recht erhält, die Höhe von Körperschafts- und Einkommenssteuer selbst zu beeinflussen. Ein solcher Steuerwettbewerb wird sich zum Vorteil aller Menschen auswirken weil der Zusammenhang zwischen angebotenen Leistungen der Kommunen und der Steuerlast direkter wird.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Niemand kann heute mehr erklären, warum es Ausnahmen bei der Gewerbesteuer gibt und gerade Anwaltskanzleien, Steuerberatungsbüros und viele Freiberufler keinen Beitrag zur Daseinsvorsorge des Gemeinwesens leisten.  ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Einnahmen aus der Gewerbesteuer zu verbessern ist notwendig, damit die Kommunen endlich wieder mehr investieren und Impulse für die soziale und wirtschaftliche Entwicklung vor Ort geben können. Daher will DIE LINKE die Gewerbesteuer in eine Gemeindewirtschaftssteuer weiterentwickeln. Dazu gehört die Einführung der Steuerpflicht von Freiberuflern. Diese Steuerzahlungen sollen mit deren Einkommensteuerschuld verrechnet werden.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Ein viel größeres Augenmerk sollte der Senkung der Gewerbesteuer für Klein- und Mittelständische Unternehmen in strukturschwachen Regionen gewidmet werden.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Genügt nicht die Einkommensteuer?", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "Als bürgerorientierte Partei setzt sich DIE FREIHEIT Niedersachsen für ein vereinfachtes und harmonisiertes Steuerrecht ein.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja, weil sonst keine Steuergerechtigkeit existiert. Aus diesem Grund lehnen wir jedoch die derzeitige Ausgestaltung der Gewerbesteuer ab und somit auch die Steuer selbst.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-29"
    }, 
    {
      "positions": [
        {
          "text": "Der Profi-Fußball ist neben Demonstrationen einer der wichtigsten Einsatzbereiche der Bereitschaftspolizei. Angesichts wachsender Sicherheitsherausforderungen in Stadien und steigenden Fernsehreinnahmen ist es aus unserer Sicht geboten, eine stärkere Beteiligung der Vereine an den durch sie verursachten Kosten zu prüfen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Fussball - auch Profifussball - ist aber eine gesellschaftliche Aktivität. In den Stadien sind die Veranstalter für die Kosten verantwortlich, außerhalb der Stadien nicht.  Allerdings müssen Profi-Vereine dazu verpflichtet werden, in ihrer Fan-Arbeit gegen Gewalt zu wirken. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen, dass im Stadion selbst nach dem Verursacherprinzip die Vereine die Kosten tragen. Auf dem Weg zum Stadion ist die Sicherheit im öffentlichen Raum jedoch die Aufgabe des Staates ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Spiele im Profifußball sind keine rein kommerziellen Veranstaltungen, sondern auch gesellschaftliche Ereignisse, die weit über das Stadiongelände hinaus Wirkung entfalten. Die Klubs müssen mit Präventionsprojekten und Ordnungsdiensten im Stadion zur Sicherheit beitragen. ", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das ist nicht zielführend, da gewalttätige Auseinandersetzungen zumeist außerhalb des Stadions stattfinden und sich somit nicht im Verantwortungsbereich der jeweiligen Vereine  befinden. Zudem würde eine solche Regelung in der Konsequenz dazu führen, dass sich jeder Veranstalter eines Dorf- oder Stadtfestes an den Kosten eines Polizeieinsatzes beteiligen müsste und ihn somit finanziell überfordern würde.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Fußballvereine sind auch Steuerzahler und als solche tragen sie schon durch die abgeführten Gelder zur Finanzierung bei. Einer Privatisierung polizeilicher Aufgaben ist Einhalt zu gebieten.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Nach dem Verursacherprinzip.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen spricht sich für Verantwortungsübernahme aus. Die Organisatoren von Großveranstaltungen sollen sowohl Profit als auch Kosten übernehmen.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Neutral. Dieses Thema wird bei uns zum jetzigen Zeitpunkt noch diskutiert. Es gibt hierzu noch keinen eindeutigen Parteibeschluss. Ein entsprechender Antrag ist derzeit noch in der Diskussion. ", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-30"
    }, 
    {
      "positions": [
        {
          "text": "Das ist ein Beitrag zur Integration. Es setzt aber hinreichende deutsche Sprachkenntnise voraus, um auch am Unterricht teilnehmen zu können. Sprachkompetenz ist eine der zentralen Grundlagen für schulischen Erfolg. Daher sollen die Sprachförderprogramme in den Schulen ausgebaut werden und die Erfolgsprogramme wie DAZ  Deutsch als Zweitsprache ausgeweitet werden. Aber auch mehr Lehrer mit Zuwanderungsgeschichte sollen als Vorbilder den Bildungserfolg garantieren. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ernstgemeinte Integration kann nur diesen Weg gehen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Selbstverständlich sollen auch weiterhin Schüler aller Kulturen gemeinsam zur Schule gehen. Die Leistungsdifferenzierung im Schulsystem ist jedoch sinnvoll um größtmögliche individuelle Lernerfolge zu ermöglichen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen Chancengleichheit für alle. Kinder dürfen nicht weiter nach ihren Besonderheiten oder zugeschriebenen Eigenschaften (aus)sortiert werden. Das Erleben verschiedener Sprachen, Kulturen, Religionen und Weltanschauungen, aber auch unterschiedlicher  Fähigkeiten und Fertigkeiten hilft den Kindern , sich selbst als Teil einer vielfältigen Gesellschaft zu verstehen. Schulen müssen deshalb inklusiv und interkulturell aufgestellt sein. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE ist strikt dagegen, dass Kinder aufgrund unterschiedlicher Herkunft / Hintergrund aussortiert werden. Fremdenfeindlichkeit darf keinen Platz in unserer Gesellschaft haben. Die Schule ist im Gegenteil ein wichtiger Ort, um Toleranz und Verständnis gegenüber anderen Menschen zu lernen und Unterschiedlichkeiten zu akzeptieren. Eine Trennung der Schülerinnen und Schüler ist daher vollkommen widersinnig.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die NPD lehnt die gemeinsame Unterrichtung deutscher und ausländischer Schüler ab, weil Ausländerkinder mit ihren meist nur mangelhaften Deutschkenntnissen das Unterrichtsniveau absenken und die Sprach- und Lesefähigkeit auch der deutschen Schüler beeinträchtigen. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Gegenseitiges Kennenlernen und Einübung von Respekt. Abbau von Vorurteilen.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen wendet sich gegen die zunehmende Separierung der Bürger mit Migrationshintergrund. Diese Tendenz darf nicht durch einen getrennten Unterricht verfestigt werden. Nur durch das Miteinander können Schüler Lebensweise und Werte unseres Landes besser kennenlernen.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja, wie in der Arbeitswelt lehnen wir auch im Schulbetrieb die Unterscheidung nach ethnischen oder kulturellen Gruppen ab. Nur so kann Integration funktionieren.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-31"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU-geführte Landesregierung hat bereits das aktuelle Verfahren kritisch begleitet und auf erhebliche Nachbesserungen gedrungen. Eine Grundlage für weitere Vertiefungen sehen wir nicht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Dies gehört zum norddeutschen Hafenkonzept. Allerdings muss dabei die Deichsicherheit gewährleistet und die Bodenversalzung ausgeschlossen sein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Elbvertiefung ist wichtig für die Wettbewerbsfähigkeit des Hamburger Hafens und der unzähligen Jobs in Hamburg und auch im nds. Umland. Die Deichsicherheit hat für die nds. FDP jedoch oberste Priorität und muss gewährleistet sein!", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Schutz vor den Folgen des Klimawandels und die zunehmende Verschlickung der Flüsse erfordern ein Ende immer neuer Vertiefungen. Der Jade-Weser-Port mit seinen 18 Metern Wassertiefe macht weitere Flussvertiefungen auch wirtschaftlich überflüssig. Statt weiterer Flussvertiefungen brauchen wir eine echte norddeutsche Hafenkooperation, durch die sich für alle Partner bessere Entwicklungschancen bei geringeren öffentlichen Kosten ergeben. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE will unsere Natur in ihrer Vielfalt schützen und fordert deshalb: Keine Weser-, Elbe- oder Emsvertiefung; zumal wir jetzt den Jade-Weser-Port haben. Ein Erhalt der Elbe als letzter naturnaher großer Strom in Deutschland ist wichtig. Die Vertiefung ist zudem wirtschaftlich nicht notwendig. Daher ist der kürzlich vom Bundesverwaltungsgericht verfügte vorläufige Stopp der Elbvertiefung zu begrüßen. Notwendig ist unbedingt ein abgestimmtes norddeutsches Hafen- und Flusskonzept.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Statt dessen ist ein Schutzzoll für Waren zu entrichten, die ebenso auch im heimischen Markt hergestellt werden könnten.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Erhöhte Flutwelle bei Sturmflut. Besser ausweichen nach Wilhelmshaven!  Von dort Umschlag für andere Häfen auf kleinere Schiffe oder Weiterfahrt mit Teillast.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "Der Hamburger Hafen trägt zum Wohlstand im Norden unseres Landes bei. Um die Bedeutung dieses Hafens nicht zurück fallen zu lassen, hält DIE FREIHEIT Niedersachsen die Elbvertiefung für ein sinnvolle Maßnahme.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Neutral. Dieses Thema wird bei uns zum jetzigen Zeitpunkt noch diskutiert. Es gibt hierzu noch keinen eindeutigen Parteibeschluss.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-32"
    }, 
    {
      "positions": [
        {
          "text": "Sportvereine tragen entscheidend zur Stärkung des gesellschaftlichen Zusammenhalts und zur Überwindung von Diskriminierung bei. Wir stehen einer Förderung entsprechender Maßnahmen und Projekte grundsätzlich positiv gegenüber. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine inklusive Gesellschaft erfordert auch den Abbau von Vorurteilen gegen Homosexuelle. Sportvereine können hier eine wichtige Rolle spielen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Für die FDP NDS ist es eine Selbstverständlichkeit, dass sich alle nds. Sportvereine aktiv gegen Homophobie im Sport wenden. Wir erwarten von allen Sportvereinen in NDS eine Null-Toleranz gegenüber Homophobie, Xenophobie und jedweder Form von Menschenfeindlichkeit.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns für den Erlass eines Sportförderungsgesetzes ein. Sportgruppen, -vereine und -verbände, die besondere Anstrengungen gegen Ausgrenzung, Homosexuellen- und Transsexuellenfeindlichkeit, Rassismus, Sexismus und sexualisierte Gewalt unternehmen, sollen im Rahmen der finanziellen Sportförderung des Landes Niedersachsen besonders berücksichtigt werden. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE sieht besondere Herausforderungen für die Träger der Jugendhilfe und Jugendarbeit, zu denen Sportvereine auch gehören,  in der Hilfe bei der Durchbrechung bestehender Tabus, etwa dem Outing im Fußball. Wünschenswert wäre etwa eine breite Unterstützung bei der Gründung weiterer Lesben- oder Schwulensportgruppen.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Wir lehnen die Förderung der Homosexualität ab. Junge Menschen sollten stattdessen die Möglichkeit haben mit einem lebensrichtigen Menschenbild aufzuwachsen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Homosexualität gehört mittlerweile zum Alltag und sollte so selbstverständlich sein, dass Vereine sich auch ohne finanzielle Anreize gegen die Diskriminierung stellen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen spricht sich deutlich gegen Diskriminierung aus. Auch gegen Diskriminierung von Homosexualität. In den letzten Jahrzehnten sind hier jedoch so gute Fortschritte gemacht worden, dass es einer solchen Einzelmaßnahme nicht bedarf.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja, wir sprechen uns für ein Maßnahmenpaket gegen Homophobie aus. Die Prävention und Aufklärung in diesem Bereich sind in jedem Fall vom Land zu fördern.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-33"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben uns in Land und Bund für ein strikteres Waffenrecht eingesetzt, um Sicherheitsaspekten stärker Rechnung zu tragen. In Niedersachsen können Landkreise bereits heute mittels einer Jagdsteuer zusätzliche Einnahmen generieren. Eine Waffensteuer wäre als Einstieg in die Besteuerung von Sportgeräten zu verstehen und ist strikt abzulehnen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sehen keine Gründe, warum dies geschehen soll, weil der Besitz von Waffen mit einem Waffenschein und entsprechenden vorgeschreibenen Sicherheitsmaßnahmen eine rein private Angelegenheit ist. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Jäger erweisen der Gesellschaft wichtige ökologische Dienste. Sportschützen sind selbstverständliche Mitglieder der olympischen Familie. Eine Strafsteuer auf Waffenbesitz halten wir für nicht gerechtfertigt. Es darf keinen Generalverdacht gegen Jäger und Sportschützen geben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Regelüberprüfung und die Kontrolle zur sicheren Aufbewahrung erlaubnispflichtiger Schusswaffen, Munition oder verbotener Waffen am Aufbewahrungsort sowie eine Nachkontrolle bei festgestellten Verstößen soll gebührenpflichtig werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE schlägt vor: 100 Euro pro Waffe und Jahr. Noch wichtiger ist es, durch Gesetz sicher zu stellen, dass Schusswaffen nur in gesicherten Arsenalen aufbewahrt werden dürfen.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Der Vorwand der Besteuerung dient einzig dem Zweck legale Waffenbesitzer kriminalisierend zu erfassen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Beim Kauf einer Waffe, sowie beim Kauf von Munition und Zubehör fallen bereits MwSt. an., dass sollte reichen! Es geht ja nicht nur um Jäger, sondern vielmehr auch um Schützenvereine, die in ihrer Tradition auch einen sozialen Beitrag in der Bevölkerung leisten. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Erhöht das die Sicherheit? - Der Staat muss das Gewaltmonopol behalten; doch Besteuerung ist dafür kein geeignetes Instrument. - Erzeugen Waffenbesitzer öffentliche Kosten? Dann wäre eine Steuer sinnvoll.", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Die Besteuerung fördert die Illegalität", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen setzt sich für die Sicherheit der Bürger ein. Waffen in den Händen von Kriminellen gefährden die Sicherheit, hier hilft aber keine Besteuerung. Die absolute Mehrzahl der Waffenbesitzer sind unbescholtene Bürger, von denen keinerlei Gefahr ausgeht. Darüber hinaus: Die Waffen, mit denen die meisten Verbrechen verübt werden, sind illegale Waffen. Und die sind natürlich nicht registriert und damit nicht besteuerbar.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein, diese häufig diskutierte Steuer wurde vermutlich einzig dazu erdacht, den Schießsport derart zu verteuern bis die Legalwaffenbesitzer freiwillig den Sport und damit die Waffen aufgeben. Ein Nutzen für die Sicherheit ist von einer solchen Steuer nicht zu erwarten, weil Legalwaffenbesitzer  in der Kriminalstatistik eine vernachlässigbare Rolle spielen.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-34"
    }, 
    {
      "positions": [
        {
          "text": "Das Sponsoring von Veranstaltungen des Landes ist grundsätzlich positiv zu bewerten, wenn es zu keinen Interessenkollisionen kommt und ein großes Maß an Transparenz gesichert ist. Große Veranstaltungen wie das Sommerfest der Landesregierung in Berlin sind ohne Sponsoring kaum oder gar nicht zu finanzieren. Von der Werbewirkung für die niedersächsischen Unternehmen profitiert auch das Land. Daher lehnen wir ein grundsätzliches Verbot ab. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Allerdings muss dabei der Sponsor offengelegt werden und es muss einen Zusammenhang zu den Interessen des Landes und nicht zu den Interessen einer Partei oder eines einzelnen Politikers oder einer Politikerin geben. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP NDS will verhindern, dass Einzelinteressen wie etwa Gewerkschaften oder Unternehmen die systematisch Einfluss auf politische Entscheidungen nehmen kann. Gleichwohl muss es möglich sein, dass Wirtschaft und Politik zum Gedankenaustausch zusammen kommen können. Schließlich soll Politik für gute Rahmenbedingungen für Wachstum und Beschäftigung sorgen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "In begrenztem Maß sollen Sponsoringvereinbarungen erlaubt bleiben. Im Gegensatz zur klassischen Parteispende sind sie bisher nicht veröffentlichungspflichtig. Da es sich bei ihnen oft aber faktisch um Parteispenden handelt, wollen wir uns auf Bundesebene dafür einsetzen, dass Sponsoringvereinbarungen wie gewöhnliche Parteispenden behandelt und veröffentlicht werden müssen.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Um Interessenverflechtungen zu vermeiden, muss die gängige Praxis des Sponsoring von Veranstaltungen der Landesregierung beendet werden.  Zu welchen fragwürdigen Interessenverflechtungen so etwas führt, konnte man auch an dem von der Landesregierung mit Steuergeldern unterstützten Nord-Süd- Dialog sehen.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Nur deutsche Unternehmen sollten die Möglichkeit zum Sponsoring in klar ausgezeichneten Flächen bekommen. Transparenz bezüglich der Geldgeber ist herzustellen. Allgemein sind staatstragende, dem Volke dienende Tätigkeiten nicht durch Sponsoring zu verwässern oder zu beeinflussen.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Als offengelegte Zusammenarbeit.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen spricht sich dagegen aus, dass sich Parteien und Parlamentarier zu eng mit einzelnen Unternehmen verbinden. ", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Nein, wir sehen im unkontrollierten Sponsoring die Möglichkeit einer verdeckten Einflussnahme auf die Politik. Nur wenn die Leistungen von Unternehmen nachweislich ohne die Erwartung einer Gegenleistung bestimmt sind und im Vorfeld offen und transparent kommuniziert werden, wären im Einzelfall Ausnahmen möglich.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-35"
    }, 
    {
      "positions": [
        {
          "text": "Wir sind davon überzeugt, dass durch die Senkung des Wahlalters auf 16 Jahren im Kommunalwahlrecht eine angemessene jugendpolitische Teilhabe gewährleistet ist. Generell gilt jedoch: Rechte und Pflichten der Staatsbürgerschaften müssen gleichermaßen gelten. Das ist erst der Fall, wenn man volljährig ist.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen jungen Menschen so früh wie möglich die Gelegenheit geben, ihre Interessen in den Prozess der demokratischen Willensbidung einzubringen. Dazu gehört auch die Senkung des Wahlalters. In diesem Alter können die Jugendlichen sich schon eine politische Meinung bilden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP NDS will, dass auch weiterhin Rechte und Pflichten zusammengehören. Weil die Volljährigkeit mit allen rechtlichen Pflichten erst mit dem 18. Lebensjahr erreicht wird, sollte auch das Wahlalter nicht auf unter 18 Jahre abgesenkt werden. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen das Wahlalter sogar auf 14 Jahre senken. Demokratie fällt nicht vom Himmel, sondern muss gelernt werden  so früh wie möglich. In einer alternden Gesellschaft wird es zudem immer wichtiger, dass junge Menschen ihre Interessen aktiv vertreten können. Zur Vorbereitung auf die Wahlfähigkeit soll es in Schulen im Rahmen des Politikunterrichts eine Auseinandersetzung  mit den Programmen der demokratischen Parteien und eine Anleitung zu den Wahlverfahren geben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Jugendforscher betonen seit Langem, dass es keinen Grund mehr gebe, 16-jährigen pauschal das Recht zum Wählen zu verbieten und es 18-jährigen zu erlauben. Der persönliche Entwicklungsprozess finde immer schneller und früher statt. DIE LINKE ist daher für eine Senkung des Wahlalters, um den Jugendlichen das Recht auf Teilhabe zu ermöglichen. Die positiven Erfahrungen sowohl aus Bremen und als auch aus den Kommunalwahlen in Niedersachsen, bei denen 16-jährige wählen dürfen, bestärken uns dabei.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Wähler solten auch vom seelischen Entwicklungsstand her in der Lage sein die politischen Gegebenheiten zu beurteilen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Wahlrecht kann politische Meinungsbildung und Verantwortungsbereitschaft fördern. ", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "DIE FREIHEIT Niedersachsen ist überzeugt, dass politische Entscheidungen eine gewisse menschliche Reife erfordern, um kurzfristige Trend-Entscheidungen zu vermeiden. Dafür muss man keineswegs erst dreißig werden, aber Umfragen zeigen, dass die gesellschaftliche Übersicht von 16-jährigen im Durchschnitt gering ist und eher abnimmt.", 
          "value": -1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Ja: Zu diesem Thema gibt es viele verschieden Programmanträge, die sich mit der Umsetzung der Forderung das Wahlrecht zu erweitern befassen. Obwohl in Niedersachsen noch kein bestimmter Antrag beschlossen wurde, spricht sich die Piratenpartei grundsätzlich dafür aus, Hürden zur politischen Partizipation zu senken.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-36"
    }, 
    {
      "positions": [
        {
          "text": "Der Heißbrand ist in Verbindung mit dem Equidenpass eine bewährte und sichere Methode der Kennzeichnung von Pferden, die überall problemlos genutzt werden kann  auch dort, wo die technischen Voraussetzungen für das Auslesen von Transpondern nicht gegeben sind. Das Brandzeichen hat außerdem eine jahrhundertealte Tradition und ist ein weithin bekanntes Markenzeichen für Niedersachsens hochqualitative Pferdezucht. Wir lehnen ein voreiliges Verbot ab, solange Folgeschäden des Chippens möglich sind.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Dies ist aus Tierschutzgründen abzulehnen und darüberhinaus gibt es längst andere, schmerzfreie Methoden die Tiere zu kennzeichnen. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Brandzeichen sind aus tierschutzfachlicher Sicht weniger gefährlicher als das Einsetzen eines Chips unter die Haut. Daher plädieren wir für die Beibehaltung der traditionellen Brandzeichen für Pferde aus NDS.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Beibehaltung der schweren Brandverletzungen von Pferden zusätzlich zur EU-weiten Chip-Pflicht ist überflüssig und Tierquälerei. Die übergroße Mehrheit der Tierärzte warnt vor schweren Schmerzen und Angstreflexen durch die heißen Brandeisen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Schenkelbrand bei Jungpferden ist äußerst schmerzhaft. Darüber hinaus dient er als Markenzeichen einzig und allein zu Werbezwecken und nicht etwa zur unverwechselbaren Kennzeichnung. Hierfür ist seit dem 01.07.2009 EU-weit der Transponderchip gesetzlich vorgeschrieben, so dass der Schenkelbrand schlicht überflüssig ist.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Dies ist Bestandteil der deutschen Kultur, jedoch sollte in Hinblick auf den Tierschutz eine Verwendung von technischen Implantaten im Ohr bevorzugt werden.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Identfikation ist notwendig; aber ist das Brandzeichen etwa eine nostalgische Gewohnheit? Tun es Ohrmarken nicht auch? Viele Tiere tragen einen Chip unter der Haut.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Bündnis 21/RRP"
        }, 
        {
          "text": "Die Brandmarkung ist ein gut erkennbares Qualitätssiegel für Pferde aus Niedersachsen und kann nach Ansicht der FREIHEIT Niedersachsen erhalten bleiben. Jedoch ist auf eine möglichst schmerzarme Durchführung zu achten.", 
          "value": 1, 
          "party": "DIE FREIHEIT Niedersachsen"
        }, 
        {
          "text": "Neutral. Dieses Thema wird bei uns zum  jetzigen Zeitpunkt noch diskutiert. Es gibt hierzu noch keinen eindeutigen Parteibeschluss. ", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-24-37"
    }
  ]
}