{
  "data": [
    {
      "positions": [
        {
          "text": "Die Vertiefung von Außen- und Unterweser stellt für uns dabei eine notwendige Maßnahme zur Sicherung der Wettbewerbsfähigkeit der bremischen Häfen und der Hafenwirtschaft dar. Die Mittelweser spielt hinsichtlich der Verlagerung von Güterverkehren von der Straße auf Schiene und Wasser eine wichtige Rolle. Gemeinsam mit dem Bund und dem Land Niedersachsen setzen wir uns weiter intensiv für die erfolgreiche Umsetzung der Planungen zur langfristigen Absicherung der notwendigen Fahrrinnentiefen ein, dabei ist eine strenge Berücksichtigung von Umweltaspekten und Hochwasserschutz unabdingbar. Die hohe Bedeutung der maritimen Wirtschaft im Land Bremen ist unbestritten. In dieser Branche sind derzeit rund 115.000 Arbeitsplätze verortet. Zur Sicherung dieser Arbeitsplätze setzen wir uns für die Weservertiefung ein, damit der Hafenstandort auch weiterhin wettbewerbsfähig bleibt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Vertiefung bringt keinen wirtschaftlichen Vorteil, sondern nur mehr Probleme beim Hochwasserschutz und für die Menschen rechts und links der Weser.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die vom Bund finanzierte Fahrrinnenanpassung der Außen- und Unterweser ist notwendig, um die Wettbewerbsfähigkeit der bremischen Häfen sowie die über 80.000 Arbeitsplätze, die an den Häfen hängen, zu sichern. Selbstverständlich müssen ökologische Aspekte dabei beachtet werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die weitere Weservertiefung von Außen- und Unterweser ist nicht notwendig und hat sich durch den Bau des Jade-Weser-Ports erledigt. Sie soll gestoppt werden. Dasselbe gilt für die teure und ökologisch schädliche Begradigung der Mittelweser, für die es keine technische Notwendigkeit mehr gibt und die Bremen ca. 50 Mio. Euro an Landesmitteln kosten wird.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die erneute Vertiefung der Weser ist für die Bremische Wirtschaft von großer Bedeutung, weil dann auch voll beladene Containerschiffe die Häfen von Bremen und Bremerhaven anlaufen könnten. Das würde die Transportkosten verringern und die Wettbewerbsfähigkeit vor allem des Containerterminals Bremerhaven gegenüber Hafenstandorten wie Rotterdam oder Antwerpen stärken. Bei der Realisierung des Projektes muss den Erfordernissen des Umwelt- und Gewässerschutzes angemessen Rechnung getragen werden.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Damit der Container-Terminal wettbewerbsfähig bleibt, muss die Weser vertieft werden. Die Eingriffe in die Natur können und müssen ausgeglichen werden. Der Küstenschutz kann dabei gewährleistet werden. Unser Logistik-Standort braucht die Weser-Vertiefung, fordert die FDP.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Allerdings muss die normale Versandung der Weser behoben werden können, um den Weitererhalt der aktuellen Schifffahrtssituation zu sichern. Eine darüber hinausgehende Vertiefung zur Erweiterung der Beschiffung ist allerdings aus ökologischen Gründen abzulehnen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die Weser U-Boot fähig machen!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Partei Mensch Umwelt Tierschutz spricht sich gegen eine weitere Vertiefung der Weser aus. Der Anteil von Meerwasser im Fluss nähme stark zu. Durch die höhere Fließgeschwindigkeit stiege die Beanspruchung der Ufer. Die Uferbereiche würden stärker verschlicken. Bereiche mit Schilfröhrichten und Weidengebüschen insbesondere der Nebenflüsse würden beschädigt und dadurch kämen dort weniger Vögel und Insekten vor. Mit dem steigenden Tidenhub ginge auch eine Absenkung des Grundwassers einher.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-0"
    }, 
    {
      "positions": [
        {
          "text": "Veranstalter von gewinnorientierten, kommerziellen Großveranstaltungen, ob im Fußball oder in anderen Bereichen, ab einer bestimmten Größe und Gefahrenlage sollen ihren Beitrag zu den Polizeikosten ihrer Veranstaltungen tragen. So wird die DFL bei sogenannten Risiko-Bundesligaspielen künftig einen Anteil übernehmen müssen. Die dadurch entstehenden Einnahmen nutzen wir für die Ausbezahlung von Überstunden der Polizistinnen und Polizisten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Deutsche Fußball Liga soll für solche Spiele in Bremen die zusätzlichen Kosten für Polizeieinsätze übernehmen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die DFL ist nicht für die Gewalt in und um das Weserstadion verantwortlich, genauso wenig Werder Bremen, die letztendlich diese Kosten tragen müsste. Eine Kostenbeteiligung verringert die Fangewalt nicht. Vielmehr muss zusammen mit den Vereinen und den Fangruppierungen nach Lösungen zur Verringerung der Gewalt gesucht werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bremens Alleingang ist fragwürdig und hat bis jetzt nur Werder Bremen Geld gekostet. Ziel muss es sein, die Gewalt zu verringern, nicht die Kosten der Polizeieinsätze aufzuteilen. In den letzten Jahren haben eine verbesserte Fanarbeit, die örtliche Trennung rivalisierender Fangruppen und ein sicherer Anreiseweg zum Stadion die Situation verbessert. Dieser Weg sollte weiter beschritten werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es ist nicht einzusehen, dass Fußballvereine der Bundesliga hohe Einnahmen erwirtschaften und Millionenbeträge für den Kauf von Spielern aufwenden, die Kosten für die Polizeieinsätze zur Sicherung der Spiele aber vom Steuerzahler getragen werden sollen. Deshalb ist es richtig, dass Bremen die Vereine über die Deutsche Fußball-Liga jetzt an diesen Kosten beteiligt. Diese Regelung muss auch auf Veranstalter anderer kommerzieller Großereignisse, die Polizeieinsätze erfordern, ausgedehnt werden.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Öffentliche Sicherheit muss nach Ansicht der FDP vom Staat gewährleistet werden. Schon heute sind die Vereine für die Sicherheit in den Stadien zuständig. Außerhalb ist dies Aufgabe der Polizei.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Piraten fordern eine allgemeine Abgabe von Unternehmen mit Gewinnerzielungsabsichten, die Polizeieinsätze anfordern bzw. für deren Veranstaltungen Polizeieinsätze notwendig sind. Eine objektive Unterscheidung, welches Fußballspiel als Risikospiel zu bewerten ist, ist oftmals erst hinterher ersichtlich und daher nicht einschätzbar.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Die Eigenverantwortung der Veranstalter muss mit einbezogen werden.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Das ganze ließe sich wesentlich einfacher und kostengünstiger durch einen Zwangsabstieg von HSV, Herta und Frankfurt (inkl. Fans) mit anschließender Aufstiegssperre lösen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Gewalt beim Fußball ist ein gesellschaftliches Problem. Anstatt über die Verteilung der Einsatzkosten nachzudenken, müssen Ansätze zur Prävention dieser Gewalt gefunden werden. Denn nur so können auf Dauer die Einsatzkosten minimiert werden.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-1"
    }, 
    {
      "positions": [
        {
          "text": "Der Sonntag darf nicht zum Regelarbeitstag werden. Wo Sonn- und Feiertagsarbeit unverzichtbar ist, muss sie durch Zuschläge besser bezahlt werden. Auch einer weiteren Ausweitung der Ladenöffnungszeiten erteilen wir eine Absage. Die Anzahl bestehender verkaufsoffener Sonntage ist ausreichend.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine grundsätzliche Debatte über die Sonntagsöffnung von Geschäften in Bremerhaven und Bremen ist erforderlich. Wir streben dabei eine Regelung an, die für die Beschäftigten verträglich und für die Händler wirtschaftlich tragfähig ist.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Bremische Ladenschlussgesetz beinhaltet einen von Kammern, Kirchen und Gewerkschaften getragenen Kompromiss, wonach die Einzelhändler an neun Sonntagen im Jahr zu maximal 15 überregionalen Veranstaltungen in den Stadtteilen auf Antrag öffnen dürfen. An dieser Regelung halten wir fest. Über entsprechende Anträge muss auf Basis einheitlicher, fairer und transparenter Kriterien entschieden werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Sonntagsöffnungen müssen die absolute Ausnahme bleiben, die derzeitige Zahl ist schon zu hoch. Sonntagsarbeit ist nur ausnahmsweise vereinbar mit Familie. Sie wird häufig durch prekäre Beschäftigung abgedeckt, um die tariflichen Zulagen nicht leisten zu müssen. Sie geht auf Kosten von kleineren Geschäften, für die sich ein zusätzlicher Öffnungstag nicht lohnt. Wir wollen daher weniger Sonntagsöffnungen und nicht mehr.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Bremische Ladenschlussgesetz erlaubt maximal vier verkaufsoffene Sonntage im Jahr, die bis zu fünf Stunden geöffnet haben dürfen. Bestimmte Feiertage sind dabei ausgenommen. Diese Regelung hat sich bewährt. Eine Ausweitung der Zahl verkaufsoffener Sonntage in Bremen und Bremerhaven ist daher abzulehnen. Der Sonntag muss grundsätzlich als arbeitsfreier Tag erhalten bleiben. Das ist sowohl im Interesse der Beschäftigten und ihrer Familien als auch der Anwohner vor allem in den Innenstädten.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Einkaufen am Sonntag ist für viele Bürgerinnen und Bürger Freizeitbeschäftigung. Bremen und Bremerhaven locken dazu viele Touristen an. Mehr verkaufsoffene Sonntage können die Zentren und Stadtteile beleben. Die FDP fordert mehr verkaufsoffene Sonntage.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Sonntag als gesellschaftlich verabredeter Ruhetag ist - unabhängig von religiösen Bedenken, die wir nicht teilen - für das gesellschaftliche Zusammenleben zu erhalten. Verkaufsoffene Sonntage gehen zu Lasten der Angestellten, die Wochenendarbeit leisten müssen, ohne dass dafür, wie bei Kraftwerken oder Krankenhäusern, eine Notwendigkeit bestünde. Auch werden kleinere, unabhängige Ladenbetreiber durch verkaufsoffene Sonntage zur Selbstausbeutung genötigt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Es sollte überhaupt mehr Sonntage geben.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Einzelne verkaufsoffene Sonntage führen zu einer Belebung des Einzelhandels. Durch eine Häufung der verkaufsoffenen Sonntage verliert sich dieser Effekt. Außerdem führt dies zu familienfeindlichen Arbeitszeiten.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-2"
    }, 
    {
      "positions": [
        {
          "text": "Ein umweltverträgliches Abfallwirtschaftskonzept ist Bestandteil einer ganzheitlichen Wirtschafts- und Standortpolitik. Bei der anstehenden Neuausrichtung der Abfallentsorgung und Straßenreinigung legen wir den Grundstein für eine Rekommunalisierung: Durch die Beteiligung Bremens sollen die bisher an ein privates Unternehmen vergebenen Aufgaben in einer Anstalt öffentlichen Rechts gebündelt und weiterhin mit Unterstützung von Dritten erledigt werden. Das Ziel dabei ist, dass Bremen so wieder maßgeblichen Einfluss gewinnt, um faire Arbeitsbedingungen, umweltfreundliche Entsorgung und Gebührenstabilität zu gewährleisten.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die komplette Rekommunalisierung hätte zu unkalkulierbaren Kosten für die GebührenzahlerInnen geführt. Gemeinsam mit einem privaten Partner kann Bremen sich das Wissen zurückerobern, um zu einem späteren Zeitpunkt darüber erneut nachzudenken, ob die Kommunalisierung der bessere Weg ist als die Teilprivatisierung.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die CDU spricht sich gegen eine vollständige Rekommunalisierung der Abfallwirtschaft aus. Die damit verbundenen Risiken sind zu hoch: Die Stadt verfügt nicht über ein ausreichendes Fachwissen und es müssten Investitionen in Höhe von etwa 60 Millionen Euro getätigt werden. 17 Jahre lang wurden die Müllgebühren nicht erhöht. Auch dieser Erfolg würde gefährdet werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Auch die Privatisierung der Müllabfuhr 1998 war ein Riesenfehler. Eine vollständige Rekommunalisierung sorgt für faire Löhne und niedrige Gebühren und lohnt sich für den Haushalt ebenso wie für die Umwelt. Deshalb unterstützen wir das Volksbegehren 'Müllabfuhr in Bürgerhand'. Eine Minderheitsbeteiligung in Form einer Public-Private-Partnership, wie sie der Senat favorisiert, ist dagegen nicht einmal eine halbe Lösung und bringt alle diese Vorteile nicht.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine Rekommunalisierung der Abfallentsorgung nach Auslaufen des Vertrages mit dem privaten Dienstleister ENO 2018 würde die öffentliche Hand 50-60 Millionen Euro kosten, die etwa für die Anschaffung von Müllfahrzeugen anfielen. Die Finanzierung könnte nur durch Aufnahme neuer Kredite erfolgen, was den Bremischen Schuldenberg zu Lasten künftiger Generationen weiter erhöhte. Die privat betriebene Abfallentsorgung hat sich aus Sicht der Verbraucher bewährt, die Gebühren waren 17 Jahre lang stabil.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Der Staat sollte sich auf seine Rolle als Kontrolleur der Abfallwirtschaft beschränken. Private haben die Entsorgung effizient und kostengünstig durchgeführt. Gebührenerhöhungen waren vorrangig erforderlich um weitere Aufgaben wie Recyclinghöfe aus dem Gebührenaufkommen zu finanzieren.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Für die Privatwirtschaft haben ökonomische Interessen wie Renditen für Aktienbesitzer einen höheren Stellenwert als für die öffentliche Hand. Die Qualität der Müllentsorgung darf aber nicht von Aktienkursen und ähnlichem abhängen. Zudem sollte auch die derzeitige Praxis von schlecht entlohnten Arbeitsverhältnissen nicht durch Steuerzahler gestützt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Hurra, letzte Frage!!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "denn rekommunalisierte Müllentsorgung führt zu bezahlbaren Preisen, fairer- und tariflich vereinbarter Bezahlung der Mitarbeiter, größerer Einbindung und Stärkung ortsansässiger Betriebe und aus Sicht der Kommune größerer Flexibilität in der Planung der bedarfsnahen Versorgung der Bewohner. Erwirtschaftete Überschüsse könnten in den Ausbau der Infrastruktur reinvestiert werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-3"
    }, 
    {
      "positions": [
        {
          "text": "Nach jetziger Gesetzeslage mündet auch der Besitz kleinster Mengen Cannabis in einem Strafverfahren. In diesem Punkt sehen wir die Bürgerinnen und Bürger jedoch in der Eigenverantwortung. Es ist nicht sinnvoll, Cannabiskonsumenten zu kriminalisieren. Die gesundheitlichen Schäden durch Cannabiskonsum sind nicht höher als bei Alkohol- oder Tabakkonsum.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Verfolgung von Bagatelldelikten bindet Personal bei der Polizei und in der Justiz, welches bei der Verbrechensbekämpfung fehlt.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir fordern die Einrichtung von drogenfreien Bereichen. Bisher gilt, dass der Besitz von Betäubungsmitteln zum Eigenbedarf strafrechtlich nicht verfolgt wird. Zum Schutz unserer Kinder, sollen insbes. vor Schulen, Kindergärten und an Kriminalitätsschwerpunkten diese Eigenbedarfsausnahmen bei der Strafverfolgung nicht mehr gelten und jedweder Besitz Betäubungsmitteln strafrechtlich verfolgt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "In Deutschland sterben jährlich Tausende von Menschen an Alkohol, aber niemand an Cannabis. Cannabis gehört legalisiert. In Bremen und Bremerhaven wollen wir die Menge, die man für erlaubten Eigenkonsum mit sich führen darf, entsprechend dem Vorbild anderer Bundesländer heraufsetzen. Wir streben die Einführung von sogenannten Cannabis Social Clubs an, wo Cannabis unter Wahrung des Jugendschutzes legal abgegeben werden kann.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine Verharmlosung, Entkriminalisierung oder gar Legalisierung so genannter weicher Drogen darf es nicht geben. Die Gefährlichkeit von Haschisch und Marihuana hat sich durch den steigenden THC-Gehalt moderner Züchtungen in den letzten Jahren erhöht. Außerdem ist Cannabis eine Einstiegsdroge. Um die Abschreckungswirkung zu verstärken und die Bekämpfung des Rauschgifthandels durch die Polizei zu erleichtern, muss auch der Besitz kleinerer Mengen weicher Drogen strafrechtlich verfolgt werden.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Ziel unserer Drogenpolitik ist ein drogenfreies Leben. Zugleich halten Freie Demokraten nichts davon Cannabis-Besitz zu kriminalisieren. Wir wollen Beschaffungskriminalität reduzieren und dafür sorgen, dass Polizei sich um wichtigere Dinge kümmern kann.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Drogenverbote führen nicht zu einer Verringerung des Konsums, sondern sorgen für Kriminalität und fehlende Qualitätskontrolle mit erheblichen Gesundheitsrisiken für Konsumenten und Konsumentinnen. In Bremen sollten nicht nur der Besitz, sondern auch der Anbau und der lizensierte Verkauf von Cannabis legalisiert werden. So werden dem Schwarzmarkt Profite entzogen, Einnahmen der öffentlichen Hand generiert und Polizei und Gerichte entlastet.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir finden, der Besitz von geringfügigen Mengen für den Eigenbedarf (2-3 kg) sollte straffrei sein.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-4"
    }, 
    {
      "positions": [
        {
          "text": "Menschen, die bei uns Schutz suchen, sind in Bremen willkommen. Wir stehen weiterhin für eine humane Flüchtlingspolitik: Gerade angesichts der zunehmenden Krisen in der Welt sehen wir es als unsere Pflicht an, Flüchtlinge aufzunehmen, ihnen einen sicheren Ort und eine Perspektive für ihr Leben zu geben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Bremen hilft so gut es kann, die vor Krieg und Hunger Geflohenen zu unterstützen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Asyl ist ein im Grundgesetz verankertes Grundrecht. Für die CDU Bremen ist es selbstverständlich Menschen, die aus Hunger, Not und Krieg ihre Heimat verlassen müssen, zu helfen. Sie müssen so früh wie möglich Sprachkurse erhalten um am gesellschaftlichen Leben teilnehmen und ggf. weitere Bildungsangebote wahrnehmen zu können.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Jeder Mensch hat das Recht auf Schutz vor Verfolgung, Krieg und existenzieller Not. Diesen Schutz muss auch Bremen bieten. Flüchtlinge aufnehmen, heißt sie auch willkommen heißen, sie nicht nur unterbringen, sondern alles Nötige für ihre Integration tun. Das sind wir denen, die aus existenzieller Not zu uns kommen, schuldig. Es ist ebenso wichtig, die Ursachen von Flucht zu bekämpfen, aber das hilft denen nicht, die jetzt auf der Flucht vor Krieg, Gewalt, Armut und Elend sind.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der starke Zustrom von Asylbewerbern belastet den Bremer Sozialstaat bereits seit Jahren. Die Aufnahmekapazitäten sind restlos erschöpft. Der freiwilligen Aufnahme weiterer Bürgerkriegsflüchtlinge ist deshalb nur zuzustimmen, wenn die Kosten für den Lebensunterhalt dieser Menschen von bereits in Bremen lebenden Familienangehörigen übernommen werden und der Senat ausreisepflichtige Ausländer, von denen sich zurzeit über 2.200 im Land aufhalten, in ihre Herkunfts- bzw. Transitländer zurückführt.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Kriege und Bürgerkriege, religiöse Verfolgung und Unterdrückung sind in vielen Regionen an der Tagesordnung. Dass Menschen flüchten, können wir Freien Demokraten verstehen. Hier muss Deutschland, hier muss Bremen seiner Verantwortung gerecht werden. Zugleich gilt es die Geflüchteten zu integrieren. Wir sind auf Zuwanderung angewiesen. Es gilt die Chance zu nutzen, die diese Menschen für unsere Gesellschaft darstellen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Aufnahme von Flüchtlingen ist eine ethisch-moralische Verpflichtung und ein Gebot der Menschlichkeit. Egal ob Menschen vor politischer Verfolgung, Krieg oder ökonomischer Not fliehen: Sie tun das nie ohne schwerwiegende Gründe.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Aufnahmekapazitäten sind bei Weitem erschöpft.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Da Niedersachsen nicht als sicherer Drittstaat gilt, sind wir aus gesetzlichen wie humanitären Gründen dazu verpflichtet.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Hierbei ist allerdings darauf zu achten, dass wir ihnen eine menschenwürdige Unterbringung ermöglichen können. Hierzu fordern wir eine Vermeidung von Massenunterkünften. Eine Dezentralisierung der Unterkünfte von Menschen, die in Deutschland als Flüchtlinge leben, ermöglicht nicht nur eine deutlich höhere Chance auf ein besseres Verständnis und menschliches Miteinander, sondern auch auf eine zügigere Integration innerhalb von Deutschland.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-5"
    }, 
    {
      "positions": [
        {
          "text": "Bremen hat gemeinsam mit sieben anderen Bundesländern den bundesweiten Test mit sogenannten Gigalinern abgelehnt. Allerdings sind einige sinnvolle und vertretbare Ausnahmen auf Bundesautobahnen auf bremischen Gebiet gestattet worden. Die Bremer SPD favorisiert eine Verlagerung der Güterverkehre von der Straße auf Schienen- und Wasserwege.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Gigaliner tragen dazu bei, immer mehr Verkehr auf die Straße zu leiten, der besser über die Bahn abgewickelt werden könnte.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Feldversuch zeigt, dass durch den Einsatz von Lang-Lkws Fahrten eingespart werden können. Daher sind Lang-Lkws umweltfreundlich und schonen das Klima. Da sie im Grunde nur auf Autobahnen eingesetzt werden, sind sie keine Gefahr für den alltäglichen Verkehr. Bremen als Logistikstandort profitiert davon. Die CDU fordert daher, den bestehenden Feldversuch in einen Regelbetrieb zu überführen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Ziel, Güterverkehr von der Straße auf die Schiene zu verlagern, wird durch die Gigaliner ins Gegenteil verkehrt. Sie stellen eine zusätzliche Belastung durch Verkehrslärm, Erschütterungen und Abgase dar und gefährden die Verkehrssicherheit. Außerdem wäre die Zulassung für die öffentliche Hand teuer, da auch die Straßen stärker belastet werden und die Kosten für die Straßenerhaltung steigen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Einsatz von Gigalinern reduziert die Zahl der Straßentransporte, was Kosten einspart sowie den Treibstoffverbrauch und die Schadstoffemissionen verringert. Gleichzeitig entlasten Gigaliner das Verkehrswegenetz und tragen so dazu bei, die Folgen des für die nächsten Jahrzehnte prognostizierten Anstiegs des Güteraufkommens abzumildern. Gerade für den Hafenstandort Bremen eröffnet das Transportkonzept Lang-LKW vielfältige Chancen. Deshalb sollte der Senat den Einsatz von Gigalinern zustimmen.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Lang-Lkw sind umweltfreundlich. Ein Lkw transportiert mehr und spart dadurch Sprit. Ein Logistik Standort wie Bremen sollte sich für diese neuen Ansätze öffnen, so wie er es einst für Container getan hat, finden wir Freie Demokraten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Gigaliner verursachen enorme Schadstoff- und Lärmemissionen, behindern den Verkehr und sorgen in hohem Maße für teure Straßenschäden. Gigaliner sind überflüssig und stellen eine schädliche Alternative zur Bahn dar.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Im Zeitalter der Terabytefestplatten sind Gigaliner nicht mehr zeitgemäß. Wir glauben, dass Lastenzeppeline den Gütertransport übernehmen können, ohne die Straßen zu verstopfen oder gleich neun Parkplätze zu belegen. Finanziert wird das Ganze mit Werbung.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Dass Land Bremen ist für einen sinnvollen Einsatz von Gigalinern zu klein. Die Genehmigung sollte durch die Bundesregierung erfolgen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-6"
    }, 
    {
      "positions": [
        {
          "text": "Videoüberwachung darf nur dort eingesetzt werden, wo sie benötigt wird. Ob solche benötigt wird oder nicht, muss strengen gesetzlichen Anforderungen genügen. Das Erfordernis ergibt sich damit nur aus den Einzelfällen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Videoüberwachung schützt nicht vor Kriminalität, nur Menschen können die Kriminalität verhindern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Videoüberwachung schafft mehr Sicherheit. Begangene Straftaten können besser aufgeklärt und Täter leichter identifiziert werden und die Videoüberwachung wirkt abschreckend und damit präventiv. Angsträume können durch eine Ausweitung abgebaut werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Kameras verhindern keine Straftaten, greifen aber stark in die Privatsphäre der oder des Einzelnen ein. Die um sich greifende Videoüberwachung im öffentlichen Raum wollen wir daher deutlich einschränken und an engere Regeln binden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die staatliche Videoüberwachung an Kriminalitätsschwerpunkten vor allem in Bremen-Nord (z. B. Bahnhof Vegesack) und der Innenstadt ist auszuweiten, um die Verbrechensprävention zu stärken, die Aufklärung von Straftaten zu erleichtern und das Sicherheitsgefühl der Bevölkerung zu erhöhen. Die von den Kameras gelieferten Bilder sind auch durch den Einsatz geschulter ehrenamtlicher Helfer laufend auszuwerten, damit in einem Notfall die Polizei und andere Sicherheitskräfte rasch eingreifen können.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Freie Demokraten sehen Videoüberwachung kritisch. Sie verhindert keine Kriminalität, sie hilft höchstens bei der Aufklärung. Wir finden es nicht richtig, wenn dafür mehr als bisher in die Privatsphäre eingegriffen und Menschen überwacht werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die herbeigeredete Terrorgefahr wird völlig übertrieben. Ausgebaute Videoüberwachung schafft keine Sicherheit, sondern verlagert Kriminalität in andere Gebiete. Gleichzeitig ermöglicht sie das Anlegen von Bewegungsprofilen, mit denen Menschen ausspioniert werden können. Der Ausbau der Videoüberwachung ist damit ein Schritt in einen faschistischen Überwachungsstaat.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Nein, man kann ja inzwischen alles bei Google Street View sehen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Überwachungskameras geben dem Bürger ein falsches Gefühl von Sicherheit, während sie gleichzeitig seine Privatsphäre einschränken. Wir halten die Anzahl an Überwachungskameras für mehr als ausreichend. Allerdings sollte die Positionierung der einzelnen Kameras überprüft werden, so dass die Überwachung auch an wirklichen Gefahrenpunkten stattfindet.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-7"
    }, 
    {
      "positions": [
        {
          "text": "An den Bremer Grundschulen gibt es aktuell einen Lernentwicklungsbericht, der durch Noten ergänzt wird. Auf Antrag können sich die Grundschulen von den Noten befreien lassen. Dies haben 57 Grundschulen in Bremen getan, d. h. es geben nur noch rund 25% der Bremer Grundschulen Noten. Mit Einführung der neuen, kompetenzorientierten Leistungsrückmeldung, die in der neuen Zeugnisverordnung bereits verankert ist, werden alle Bremer Grundschulen notenfrei sein, es sei denn, die Schule stellt einen Antrag auf das Erteilen von Noten. Dieser muss auf Grundlage einer 2/3-Mehrheit der Schulkonferenz erfolgen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Es steht den Schulen im Lande Bremen frei, Noten zu geben. Die meisten Grundschulen tun es schon heute nicht - so zu verfahren, wird wissenschaftlich als das Beste angesehen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Schulische Leistung und Verhalten bedürfen der Rückmeldung und Bewertung. Neben einer Darstellung von Stärken, Schwächen, Fortschritten und Defiziten, gehört für uns ab der 3. Klasse eine Darstellung der Leistungen in Notenform dazu. Auch um nach Beendigung der 4. Klasse den Übergang in die weiterführende Schule transparent und vergleichbar zu organisieren, sind Noten aus unserer Sicht unerlässlich.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Noten sind eine sehr schematische Form der Bewertung, gerade in der Grundschule, wo die individuellen Startvoraussetzungen sehr unterschiedlich sind. Sie können viel Schaden anrichten, indem sie unter Umständen demotivieren oder als ungerecht empfunden werden. Natürlich wollen Schüler*innen wissen, wo sie stehen. Aber Lernfortschrittsberichte in Textform sind mindestens für die Grundschule der bessere Weg.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ein genereller Verzicht auf Notengebung in der Grundschule würde die Leistungsbereitschaft der Schüler verringern und die Bildungsqualität insgesamt senken. Ziffernnoten geben dem einzelnen Kind und seinen Eltern mehr noch als Verbalbeurteilungen eine wichtige Orientierungshilfe, um die individuellen Fähigkeiten auch im Hinblick auf die Wahl der weiterführenden Schulen besser einzuschätzen. Neben der fachbezogenen Benotung befürworten wir Kopfnoten für Mitarbeit, Betragen und soziales Verhalten.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Kinder wollen wissen wo sie stehen. Eltern wollen wissen, wie gut oder schlecht ihre Kinder im Unterricht mitkommen. Deshalb ist die FDP für Leistungsbeurteilung in Grundschulen. Ob dies durch Noten oder anders erfolgt ist dabei für uns Freie Demokraten zweitrangig.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Um gerade Kindern im Grundschulalter die Freude am Lernen und die Neugier auf Neues zu vermitteln und zu erhalten, ist es wichtig, an ihre Kompetenzen anzuknüpfen und ihnen eine individuelle, aussagekräftige Rückmeldung über ihren aktuellen Leistungsstand zu geben. Dazu sind reflektierte individuelle Kompetenzbeschreibungen wesentlich aussagekräftiger und deutlich sinnvoller als Noten, die Kinder aus wenig förderlichen Verhältnissen auch bereits frühzeitig demotivieren können.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Stattdessen führen wir Emoticons ein. 'Versetzung gefährdet' wird dann z.B. zu :o(", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Schulnoten geben keine differenzierte Aussage der Leistungsfähigkeit des/der SchülerInnen. Außerdem sind sie immer auch relativ im Vergleich zu den Mitschülern in der Klasse zu sehen. Besser ist, insbesondere bei Grundschülern, eine detaillierte Beschreibung der erworbenen Fähigkeiten der SchülerInnen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-8"
    }, 
    {
      "positions": [
        {
          "text": "Der Senat entwickelt bereits ein Deradikalisierungsprogramm für die teilweise traumatisierten Rückkehrer.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Es ist wichtig den Menschen, die traumatisiert aus diesem Krieg zurückkommen, auf dem Weg in die Gesellschaft zurück zu helfen. Hierfür sollen die bestehenden Hilfsangebote genutzt werden.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bisher sind mehr als 15 Personen aus Bremen nach Syrien ausgereist, um dort mutmaßlich am Kampf der IS teilzunehmen. Die Rückkehr dieser Personen muss durch ein eigenes Landesprogramm eng begleitet werden. Viele Rückkehrer sind durch Gewalt und die Kriegsgeschehnisse traumatisiert und können mit Hilfe aus der islamistischen Szene aussteigen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Zunächst muss bei IS-Rückkehrern selbstverständlich geprüft werden, ob das, was sie in Syrien oder im Irak getan haben, strafrechtlich verfolgt werden muss und ob von ihnen eine weitere Gefährdung ausgeht. Unabhängig davon sind aber Wiedereingliederungsprogramme sinnvoll, wie es sie etwa in Dänemark bereits gibt. Auch im Sinne der Prävention ist es wichtig, dass unter den Rückkehrern nicht der falsche Heldenmythos dominiert, sondern die Stimme der Desillusionierten gehört werden kann.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ehemalige Kämpfer der Terrororganisation Islamischer Staat dürfen nach ihrer Rückkehr in die Bundesrepublik Deutschland keine Vergünstigungen etwa durch Rehabilitationsprogramme erfahren. Vielmehr sind diese Personen dem Haftrichter zwecks Anordnung von Untersuchungshaft vorzuführen und Ermittlungen jedenfalls wegen Mitgliedschaft in einer terroristischen Vereinigung einzuleiten. Ausländische Staatsbürger sind ggf. nach Verbüßung einer Haftstrafe sofort in ihre Herkunftsländer abzuschieben.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Der Staat darf potentielle Straftaten von IS-Kämpfern nicht unverfolgt lassen. Schon die Mitgliedschaft ist strafbar. Insofern kann dies aus Sicht der FDP allenfalls Aufgabe des Staates sein, nachdem Straftaten geahndet wurden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ja, solange es dies nicht auf Bundesebene gibt, was sinnvoller wäre. Natürlich können IS-Kämpfer nicht straflos bleiben, da sie einer menschenverachtenden Terrororganisation angehörten. Nur Angebote zur Wiedereingliederung können verhindern, dass Menschen aus Perspektivlosigkeit dauerhaft im terroristischen Milieu verbleiben und als Terroristen weiter wirken, wie sich bereits in Afghanistan zeigte.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Rückkehr von IS-Terroristen ist unter allen Umständen zu unterbinden. Gewaltbereite Islamisten sind abzuschieben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Diese Menschen gehören abgeschoben oder inhaftiert.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die IS-Kämpfer haben während ihres Aufenthalts in Syrien oder Irak auch in kniffligen Situationen ihren kühlen Kopf behalten, im kommunalen Bereich Verantwortung übernommen und mitgeholfen, bürokratische Hemmnisse zu überwinden. Wenn jemand weiß, wie man alte Zöpfe abschneidet, dann diese enthusiastischen jungen Menschen. Wir finden, sie bringen wertvolle Erfahrungen mit, von denen auch wir in Bremen profitieren können.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir sehen die Verantwortung hierfür auf Bundesebene, da die hierzu erforderliche Gesetzgebung nicht in der Verantwortung der Länder liegt.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-9"
    }, 
    {
      "positions": [
        {
          "text": "Der Ringschluss der A281 bleibt für uns ein zentrales Ziel unserer Verkehrspolitik einerseits um den innerstädtischen Bereich vom Güterverkehr auf der Straße zu entlasten und andererseits um die Infrastruktur für die Unternehmen in Bremen zu verbessern. Mit dem Bauabschnitt 2.2. werden wir diesem Vorhaben buchstäblich ein weiteres, wichtiges Stück näher kommen und zu einer deutlichen Verbesserung der Bremer Autobahn-Infrastruktur beitragen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die in einem breiten Beteiligungsprozess verabredete Planung soll umgesetzt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Ringschluss der A 281 muss schnellstmöglich erfolgen. Schon viel zu lange müssen die Menschen sowie die Unternehmen im Logistikstandort Bremen auf diese Maßnahme warten. Eine funktionsfähige Verkehrsinfrastruktur darf nicht länger durch die Fehler des rot-grünen Senats aufs Spiel gesetzt werden. Weitere Verzögerungen wird die CDU Bremen nicht hinnehmen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die erwarteten Kosten für diesen Autobahnabschnitt haben sich bereits mehr als verdoppelt, die prognostizierten Verkehrsströme nehmen ab, eine aktuelle verkehrliche Kosten-Nutzen-Planung liegt nicht vor. Während der mindestens dreijährigen Bauzeit kommen massive Belastungen auf die Anwohner*innen zu. Wir setzen wir uns für die viel günstigere und bereits planungsrechtlich genehmigte Alternative ein: eine ampelfreie vierspurige Auf- und Abfahrt vom Bauabschnitt 2.1 auf die Neuenlander Straße.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Mit der A 281 wird der Autobahnring um Bremen geschlossen und das stark frequentierte Straßennetz der Stadt entlastet. Davon profitieren Wirtschaft und Pendler, die tagtäglich im Stau in der Innenstadt und am Bremer Kreuz stehen müssen, aber auch die Anlieger in Huckelriede, der Neustadt und in Obervieland. Der Bauabschnitt 2/2 zwischen Flughafen und Kattenturm ist für das Gesamtprojekt von zentraler Bedeutung und muss nach Genehmigung der Planungen durch den Bund zeitnah realisiert werden.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Der Runde Tisch hat einen Kompromiss gefunden. Dieser ist umzusetzen. Das Provisorium an der Neuenlander Straße belastet die dortigen Anwohner. Die FDP will, dass der Autobahnring zügig geschlossen wird.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wenn die berechtigten Einwände in dem Plan berücksichtigt würden, wäre die A281 ökonomisch und ökologisch sinnvoll. In der derzeitigen Form nach der Devise 'billig will ich' kann der Ausbau aber wegen der Situation der Anwohner und Anwohnerinnen nicht befürwortet werden.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Bei der weiteren Planung ist die Bevölkerung mit einzubeziehen.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Auch Bremen braucht ein gescheitertes Großbauprojekt um mit anderen Metropolen mithalten zu können. 30 Jahre Planung, Einsprüche links und rechts, Bürgerinitiativen und runde Tische: Die A281 hat das Potential in einer Liga mit Elbphilharmonie und BER zu spielen - aber dazu ist ein politischer Wille nötig, den nur wir haben.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir fordern, die Planung der A281 voranzutreiben und zum Abschluss zu bringen, um insbesondere den Güterverkehr umzuleiten und somit das Verkehrsaufkommen innerhalb der Stadt zu reduzieren.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-10"
    }, 
    {
      "positions": [
        {
          "text": "Die klaren Bremer Vorschriften zum Halten gefährlicher Hunde haben sich bewährt. Da es seitdem zu keinen schwerwiegenden Verletzungsvorfällen mehr gekommen ist, ist das Hundegesetz entfristet worden. Wir werden weiterhin fortlaufend prüfen, ob eine Aktualisierung etwa auf weitere Hunderassen erforderlich wird.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Vor gefährlichen Hunderassen müssen die Menschen, insbesondere Kinder, geschützt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Einzelne Hunderassen sollen nach Ansicht der CDU Bremen weiterhin generell als gefährlich eingestuft werden. Insbesondere für so genannte Kampfhunde müssen die vorgesehenen Regelungen, wie etwa die Maulkorbpflicht, uneingeschränkt gelten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ob ein Hund gefährlich ist, hängt im Wesentlichen vom Halter ab, nicht von der Hunderasse. So sind die Angriffe durch Hunderassen, die als 'nicht gefährlich' eingestuft wurden, gestiegen, weil unverantwortliche Hundehalter auf andere Hunderassen umsteigen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Gefährlichkeit eines Hundes bestimmt sich nicht aus seiner Rasse, sondern ist vom individuellen Charakter bzw. dem Verhalten des Tieres sowie der Kompetenz seines Halters abhängig. Rasselisten mit angeblich gefährlichen Hunden führen zu einer unzulässigen Stigmatisierung bestimmter Rassen, was sich nachteilig für die betroffenen Tiere auswirkt. Stattdessen sollte die Befähigung des Besitzers in den Vordergrund gestellt werden, weshalb wir einen Führerschein für alle Hundehalter befürworten.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Nicht Rassen sind gefährlich, sondern einzelne Hunde. Von ihnen und einzelnen Besitzern gehen gefahren aus. Die FDP lehnt Rasse-Listen ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Einzelne Hundebesitzer sollten besser als gefährlich eingestuft werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Killermöpse verbieten!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir, die Partei Mensch Umwelt Tierschutz, fordern eine konsequente Abschaffung der Rasseliste. Wissenschaftlich ist es unhaltbar, einzelne Rassen generell als gefährlich zu diskriminieren. Die Gefährlichkeit eines Hundes hängt nicht von seiner Rasse ab, sondern von seiner Erziehung und den Haltungsbedingungen und damit letztendlich von der Sachkunde des Hundehalters.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-11"
    }, 
    {
      "positions": [
        {
          "text": "Die Arbeitnehmerkammer leistet mit ihren Beratungen, aber auch durch ihre wissenschaftliche Arbeit, einen wesentlichen Beitrag für eine zukunftsfähige Arbeitsgesellschaft in Bremen und Bremerhaven. Sie bleibt für uns daher ein unverzichtbarer Teil der Wirtschafts- und Sozialverfassung des Landes Bremen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Zwangsmitgliedschaft in allen Kammern - ob Arbeitnehmer oder Handelskammer - halten wir für eine veraltete Form, um Interessen zu vertreten. Allerdings brauchen die unterschiedlichen Interessen gleiche Bedingungen bei ihrer Vertretung, weshalb die Arbeitnehmerkammer in Bremen eine wichtige Funktion als Gegengewicht zu den Wirtschaftskammern übernimmt.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bremen ist neben dem Saarland das einzige Bundesland mit einer Arbeitnehmerkammer. Deswegen erhalten die Beschäftigten hierzulande weniger netto vom brutto. Arbeitnehmerinteressen werden bereits von den Gewerkschaften vertreten.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die Arbeitnehmerkammer ist eine historische Errungenschaft. Die Tätigkeit der Arbeitnehmerkammer bringt die Interessen, Probleme und die Perspektive der Beschäftigten (und auch der Erwerbslosen) in die Politik ein, sie produziert Argumente und Öffentlichkeit. Ebenso bietet die Arbeitnehmerkammer Rechtsberatung an. Die Absicherung dieser Tätigkeiten durch eine automatische Mitgliedschaft mit minimalem Beitrag per Lohnabzug halten wir für richtig und angemessen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Vom Saarland abgesehen ist Bremen das einzige Bundesland, in dem es eine Arbeitnehmerkammer mit Pflichtmitgliedschaft für Arbeiter, Angestellte und Auszubildende gibt. Als Interessenvertretung der abhängig Beschäftigten und zur Unterstützung von Personal- und Betriebsräten ist die Arbeitnehmerkammer überflüssig, weil diese Aufgaben bereits von den Gewerkschaften wahrgenommen werden. Dienstleistungen wie Beratungen und Schulungen bieten auch andere Organisationen sowie Behörden an.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Die Arbeitnehmerkammer erfüllt im Gegensatz zu Handwerks- und Handelskammer keine Hoheitlichen Aufgaben wie z.B. bei der Ausbildung. Gewerkschaften bieten ein ausreichendes Angebot der Interessenvertretung. Zwangsbeiträge belasten die Arbeitnehmerinnen und Arbeitnehmer unnötig. Die Freien Demokraten lehnen diese bremische Sonderregelung ab. In anderen Bundesländern gibt es auch ohne Arbeitnehmerkammer eine ausreichende Vertretung der Arbeitnehmerinteressen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Nutzen der Arbeitnehmerkammer ist umstritten, und die Arbeitnehmer haben keinen ausreichenden Einfluss auf die Verwendung der Gelder. Ein Zwang zur Mitgliedschaft ist für uns nicht nachvollziehbar. Mündige Arbeitnehmer und Arbeitnehmerinnen sollen selber entscheiden können, ob sie in der Arbeitnehmerkammer Mitglied sein wollen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die einzige Zwangsmitgliedschaft die wir befürworten, ist die PARTEI-Zwangsmitgliedschaft. Sie ist auch wesentlich billiger als die Arbeitnehmerkammer (nur 10 Euro /Jahr)", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Generell sollte bei verpflichtenden Mitgliedschaften in Organisationen immer die nötige Transparenz der erhobenen Beiträge gewährleistet sein, sowie die Möglichkeit der Mitsprache bei deren Verwendung.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-12"
    }, 
    {
      "positions": [
        {
          "text": "Trotz der großen gesellschaftspolitischen Erfolge bleibt Homophobie ein ernst zu nehmendes strukturelles Diskriminierungsmerkmal. Das Rat & Tat-Zentrum für Schwule und Lesben in Bremen werden wir als wichtiges Schlüsselprojekt der Antidiskriminierungsarbeit erhalten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Beratungsangebote sind sinnvoll und sollen auch weiterhin vom Land unterstützt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die CDU Bremen setzt sich für die Fortführung der bestehenden Finanzierung von Beratungsangeboten für Schwule und Lesben ein.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Trotz rechtlicher Gleichstellung in vielen Lebensbereichen besteht Diskriminierung von Schwulen und Lesben fort, vom Schulhof bis zur Arbeitsstätte. Beratung ist eine öffentliche Aufgabe und soll weiter öffentlich gefördert werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das stark verschuldete Land Bremen hat seine knappen Mittel auf die Förderung von Ehe und Familie zu konzentrieren. Ziel muss es sein, die auch in Bremen zu niedrige Geburtenrate zu steigern, um den demographischen Wandel und seine negativen Folgen abzumildern. Die Zeiten, da der Staat den finanziellen Begehrlichkeiten aller gesellschaftlichen Interessengruppen entsprechen kann, gehören angesichts leerer öffentlichen Kassen und den Zwängen der Schuldenbremse endgültig der Vergangenheit an.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Leider gibt es noch Beratungsbedarfe für Schwule und Lesben. Leider gibt es noch Diskriminierungen. Wir Freie Demokraten sind gegen Ausgrenzung und für Akzeptanz jeglicher sexueller Orientierung eintreten, die sich nicht auf Schutzbefohlene oder Bedürftige erstreckt. Zugleich wollen wir, dass Schwule und Lesben die nötige Hilfe und Unterstützung erfahren.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Rat-und-Tat-Zentrum und ähnliche Angebote sollen weiter gefördert werden, da die Diskriminierung von Menschen mit 'normabweichender' Sexualität leider weiterhin traurige Realität ist.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Beratungsangebote sind sinnvoll, da heute die Islamisierung die Rechte von Schwulen und Lesben bedroht.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir finden darüber hinaus, dass auch Beratungsangebote VON Schwulen und Lesben finanziell gefördert werden sollten. Die haben immer so angesagte Tipps (Mode, Food) und man kann so super mit denen quatschen. Das sollte doch irgendwie honoriert werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Da Schwule und Lesben in unserer Gesellschaft immer noch von Diskriminierung betroffen sind, ist es notwendig, Beratungsstellen zu unterhalten. Damit kann den Betroffenen beim Umgang mit der Diskriminierung geholfen werden. Ebenso wichtig ist die Aufklärung der Öffentlichkeit, um Vorurteile abzubauen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-13"
    }, 
    {
      "positions": [
        {
          "text": "Bremen bezuschusst den ÖPNV jährlich mit etwa 50 Mio. Euro. Der Erlös aus Fahrkartenverkäufen stellt einen notwendigen Beitrag zur Finanzierung eines funktionsgerechten und attraktiven Verkehrssystems dar. Bremen hat bereits mit der Einführung eines einheitlichen Tarifs (Eine Stadt, ein Tarif) dafür gesorgt, dass Bremen-Stadt und Bremen-Nord enger zusammenwachsen. Etliche Anreizsysteme sowie Vergünstigungen für unterschiedliche Nutzergruppen gewährleisten Chancengleichheit und soziale Teilhabe.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Auch die Nutzerinnen und Nutzer des Nahverkehrs sollen einen Beitrag zur Finanzierung leisten, Bremen und Bremerhaven zahlen pro Jahr ca. 50 Mio. Euro Zuschuss an die BSAG bzw. ca. 4 Mio. Euro an Bremerhavenbus aus den städtischen Haushalten.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die CDU Bremen lehnt eine Umlagefinanzierung der Tickets des Öffentlichen Personennahverkehrs ab. Alle Verkehrsträger sollen gleichberechtigt behandelt werden. Auch diejenigen, die den ÖPNV nicht nutzen, müssten diesen über ihre Steuerzahlungen finanzieren. Das ist unverhältnismäßig und für die CDU nicht hinnehmbar.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die ökologische und soziale Verkehrswende muss vorrangig auf den ÖPNV setzen. Wir befürworten einen ticketfreien öffentlichen Nahverkehr, der über eine sozial gestaffelte Umlage finanziert wird und für alle Geringverdienenden, Kinder und Jugendliche kostenlos ist. Dafür ist von entscheidender Bedeutung, dass die öffentlichen Zuschüsse an die BSAG nicht weiter gesenkt werden. Aktuell gibt die Stadt Bremen mehr öffentliches Geld für den Autoverkehr aus, als für den ÖPNV - das wollen wir umkehren.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine ÖPNV-Zwangsabgabe ist rechtlich problematisch und in der Sache fragwürdig. Weil sie alle Einwohner bezahlen müssten, wäre mit einem massiven Anstieg der Fahrgastzahlen zu rechnen, was einen kostenintensiven Ausbau der Nahverkehrs-Infrastruktur erforderlich machte. Auf den ÖPNV umsteigen würden neben Autofahrern auch Radler und Fußgänger, was ökologisch kontraproduktiv wäre. Sozial erwünschte Ausnahmen z.B. für Geringverdiener würden die Abgabe erhöhen und zu mehr Bürokratieaufwand führen.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Für den ÖPNV sollen die Nutzer zahlen, nicht die Allgemeinheit. Die trägt über die Zuschüsse schon genug. Dass Nutzer zahlen, finden wir Freie Demokraten sachgerecht.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Durch fahrscheinlosen ÖPNV werden Schadstoff-Emissionen und Lärmbelästigung reduziert. Die Parkplatz- und Stausituation in der Innenstadt wird verbessert und Bremen so für Bewohnerinnen und Bewohner wie auch für den Tourismus attraktiver. Ein umlagefinanzierter ÖPNV spart Steuerausgaben und ermöglicht den Menschen unabhängig vom Einkommen Mobilität.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Idee ist grundsätzlich gut, es gilt aber zu bedenken, ob die durch diese Maßnahme freigestellten Fahrkartenkontrolleure sich jemals wieder in den normalen Arbeitsmarkt eingliedern lassen (Fahrchipeinsammler auf dem Jahrmarkt?)", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Dies führt zu einer besseren Auslastung des ÖPNV und einer Verringerung der Umweltbelastung durch den Individualverkehr. Ebenso sollte dies durch die einfachere Erreichbarkeit für eine Belebung der Innenstädte sorgen, was zu höheren Steuereinnahmen führt.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-14"
    }, 
    {
      "positions": [
        {
          "text": "Der Notrufprozess und die Präsenz im Stadtgebiet werden über die zentralen Einsatzdienste organisiert und per GPS gesteuert. Auf diese Weise gewährleisten wir in allen Stadtteilen ein schnelles Eintreffen der Einsatzkräfte. Die persönliche Ansprechbarkeit in den Revieren dient u.a. der Anzeigenaufnahme und wird zu verlässlichen Zeiten in den Revieren vor Ort angeboten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das ist nicht notwendig. Polizei soll nachts lieber auf den Straßen der Stadt unterwegs sein.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen, dass die Polizeibeamten vor allem auf der Straße unterwegs sind und Straftaten entweder verhindern oder möglichst schnell am Einsatzort sind und den in Not befindlichen Menschen zu helfen. Um dies zu gewährleisten, setzen wir auf Kernöffnungszeiten der Polizeireviere für Publikumsverkehr.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Nicht alle Reviere müssen nachts geöffnet sein. Allgemein sind wir aber gegen eine weitere Einschränkung von Öffnungszeiten in den Stadtteilwachen. Eine bürgernahe Polizei muss ansprechbar und gut erreichbar sein, und zwar in allen Stadtteilen. Denn auch Sicherheit ist ein Gut, das gerecht verteilt sein muss.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Durch die Schließung von Polizeirevieren und die verkürzten Öffnungszeiten ist die Sicherheit Bremens in den letzten Jahren ausgehöhlt worden. Wegen der dezentralisierten Polizeistruktur können Streifenwagen nicht mehr jeden Einsatzort innerhalb der vorgegebenen Zeitspanne von acht Minuten erreichen. Immer mehr Beamte müssen in Stadtteilen operieren, für die sie keine Ortskunde besitzen. Auch deshalb ist die Kriminalitätsbelastung in Bremen gerade bei Alltagsdelikten überdurchschnittlich hoch.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Auch wenn dies wünschenswert wäre, muss die Polizei Prioritäten setzen. Das heißt, sie muss die Reviere erhalten, Öffnungszeiten verlängern und ausreichend Personal im Einsatz haben. Deshalb fordern Freie Demokraten ausreichend Polizei eine Personalaufstockung, damit die Sicherheit nicht noch weiter leidet.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Derzeit ist keine dezentrale Rund-um-die-Uhr-Versorgung vorhanden, was zu erheblicher Verunsicherung in der Bevölkerung führt und zeitnahe Einsätze der Polizei teilweise unmöglich macht. Der hohe finanzielle Aufwand lässt sich teilweise dadurch ausgleichen, dass Polizisten und Polizistinnen sich nach unserem Konzept nicht mehr zeitaufwändig mit Fragen des geringfügigen Drogenbesitzes und Schwarzfahr-Delikten beschäftigen müssen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir brauchen aber auch mehr Polizeireviere in den Außenbezirken!", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Finanziert werden könnte das durch den Rund-um-die-Uhr-Verkauf von Getränken, Knabbersachen und Tabakwaren in den Revieren.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Für das Sicherheitsgefühl der Bürger ist es wichtig, dass es in ihrem Stadtteil jederzeit eine polizeiliche Anlaufstelle gibt.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-15"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen eine sozialgerechte Gesellschaft. Sanktionen werden bei Regelverstößen erlassen, das ist richtig und gerecht. Mit Sanktionen darf aber nicht willkürlich umgegangen werden. Wir setzen uns dafür ein, dass die verschärften Sonderregelungen für U25-Jährige abgeschafft werden, für diese gibt es keine Rechtfertigung. Weiter setzen wir uns dafür ein, dass die Leistungen erhöht werden, damit Teilhabe am sozialen, gesellschaftlichen und kulturellen Leben möglich ist.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Häufig gibt es für die Ablehnung gute Gründe. In den seltenen Fällen, wo das nicht der Fall ist, sollen auch in sehr begrenztem Umfang Sanktionen möglich sein.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir halten am Prinzip des Förderns und Forderns fest. Dazu gehört die Möglichkeit von Sanktionen, wenn Bezieher von Arbeitslosengeld II eine zumutbare Beschäftigung ablehnen. Die Sanktionsquote in Bremen liegt mit 3,1 Prozent unter dem Bundesdurchschnitt. Die meisten Sanktionen sind geringfügiger Art und werden wegen Meldepflichtversäumnissen ausgesprochen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Zwangsarbeit? Nein danke! Wir lehnen die Sanktionen durch das Jobcenter, also die Kürzung der Sozialleistung für Arbeitslose, strikt ab. Die Wahrheit ist übrigens: Drei Viertel der Sanktionen erfolgen wegen 'Meldevergehen', d.h. weil Menschen Termine beim Jobcenter (angeblich) nicht eingehalten haben. Wir wollen Sanktionen abschaffen. Den Beschäftigten beim Jobcenter kürzt ja auch niemand den Lohn, weil sie zu wenige Erwerbslose in Arbeit bringen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Arbeitslosengeld II ist eine Sozialleistung, die aus dem von der erwerbstätigen Bevölkerung erwirtschafteten Steueraufkommen finanziert wird. Es handelt sich um eine vorübergehende Hilfe zur Sicherung des Lebensunterhalts und kein dauerhaftes Transfereinkommen. ALG-II-Empfänger, die angebotene Arbeit ablehnen oder versuchen, ihre Wiedereingliederung in den Arbeitsmarkt zu hintertreiben, schädigen das Gemeinwesen, weshalb ihre Sanktionierung durch Leistungskürzungen gerechtfertigt ist.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Die FDP vertritt das Konzept Fördern und Fordern, das auch für ALG II-Empfänger gelten muss. Wer staatliche Leistungen bezieht, muss den damit verbundenen Pflichten nachkommen, soweit er dazu gesundheitlich in der Lage ist. Das ist gerecht gegenüber denen, die die Leistungen mit ihren Steuergelder und Arbeitslosenversicherungen bezahlen. Das ist fair gegenüber den Leistungsempfängern, die sich anstrengen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das ALG II ist als Existenzminimum definiert und kann unter diesem Gesichtspunkt nicht unterschritten werden. Auch ist der Nachweis, ob eine Arbeit zumutbar ist, nur schwer zu führen. Weltbilder und Gesundheitszustände offenlegen zu müssen, kann Langzeitarbeitslosen nicht abverlangt werden. Wenn Jobs nicht angenommen werden, zeigt dies in aller Regel, dass es nicht genügend Anreize dafür gibt. Wir fordern vielmehr, das ALG II schrittweise zum Bedingungslosen Grundeinkommen (BGE) umzubauen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Leistungen des ALG II sind in ihrer Höhe zur Deckung des absoluten Existenzminimums notwendig.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir schlagen stattdessen vor, die Fallmanager zu sanktionieren. Wenn die nur unbrauchbare Jobangebote finden, kann das ja nur bedeuten, dass sie arbeitsunwillig sind.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir von der Partei Mensch Umwelt Tierschutz befürworten eine Förderung dieser Menschen, statt Bestrafung. Das Hartz IV System raubt sowohl den Erwerbslosen, als auch den Mitarbeitern des Jobcenters die Menschlichkeit.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-16"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen für eine demokratische Schule, die die Vielfalt unserer Gesellschaft mitgestaltet. Kinder aus Familien, die seit Generationen an der Weser leben, Kinder mit ausländischen Wurzeln, Kinder mit und ohne Behinderungen sie alle sollen gemeinsam lernen und dabei je nach ihren Fähigkeiten gefördert werden, um ihre Stärken auszubilden und um einen bestmöglichen Bildungserfolg zu erreichen. Schule darf nicht ausgrenzen, sondern muss sich interkulturell öffnen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine Trennung ist offensichtlich unsinnig.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Schulbesuch ist für Schüler mit Migrationserfahrung sowie für junge Flüchtlinge der erste Schritt zur Integration. Von zentraler Bedeutung ist hierbei das Erlernen der deutschen Sprache, was auch eine phasenweise Differenzierung oder spezielle Förderung mit beinhalten kann. Um diese Aufgaben bewältigen zu können, müssen Schulen personell, finanziell und infrastrukturell besser ausgestattet werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Schule ist eine demokratische Institution, in der alle Schüler*innen selbstverständlich gemeinsam unterrichtet werden. Trennungen nach sozialer Herkunft kommen überhaupt nicht in Frage, 'Rassentrennung' in der Schule schon gar nicht.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Frage, welche Schüler gemeinsam in einer Klasse unterrichtet werden sollen, ist nicht von ihrer ethnischen Herkunft, sondern allein vom individuellen Begabungspotential sowie der Beherrschung der deutschen Sprache abhängig zu machen. Kinder, die Defizite insbesondere in ihrer Sprachkompetenz aufweisen, sind in speziellen Förderklassen zu beschulen, bis sie das Durchschnittniveau ihrer Altersgenossen erreicht haben. Nur so kann eine hohe Effizienz der Bildungsvermittlung gewährleistet werden.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Mehr als die Hälfte der Grundschulkinder hat einen Migrationshintergrund. Dem Zusammenleben von Menschen mit verschiedenen Herkünften gehört die Zukunft. Deshalb sollte der Unterricht auch grundsätzlich gemeinsam erfolgen. Wir Freien Demokraten lehnen getrennten Unterricht ab. Nur wenn sich alle Bevölkerungsgruppen kennen, kann Zusammenleben gelingen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Natürlich, was denn sonst?", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ein grundsätzlich getrennter Unterricht ist vor allem für deutsche Schüler praxisnaher und leistungsfähiger.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir plädieren aber dafür, Schülerinnen und Schüler mit und ohne Nazihintergrund zu trennen. Erstere sind auf Grund ihrer genetischen Voraussetzungen (Nazieltern) etwas begriffsstutzig und benötigen z.T. besondere Betreuung, da sie ansonsten den Unterricht stören oder aufhalten würden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Um die Integration von Migranten zu fördern ist dieses wichtig. Schüler mit Migrationshintergrund sind, falls nötig, gesondert (sprachlich, etc.) zu fördern.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-17"
    }, 
    {
      "positions": [
        {
          "text": "Unser Ziel ist eine zukunftsfähige Weiterentwicklung des Bremer Verkehrssystems sowohl für den Öffentlichen Nahverkehr, den motorisierten Individual- und Wirtschaftsverkehr als auch für Radfahrende sowie für Fußgängerinnen und Fußgänger. Wir machen uns für Tempo 30 in den Städten stark. Dadurch lässt sich die Verkehrssicherheit erhöhen und die Städte werden durch weniger Lärm und CO2-Ausstoß leiser und sauberer. Dadurch fördern wir auch eine Steigerung des Fahrradverkehrs und unterstützen durch geeignete Maßnahmen eine Erhöhung der Verkehrssicherheit zwischen Kfz.- und Radverkehr. Die Ausweisung von Tempo 30-Zonen sollte möglichst in Absprache mit den betroffenen Bürgerinnen und Bürgern erfolgen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Tempo 30 verringert die Anzahl gefährlicher Unfälle, es reduziert Luftverschmutzung und Lärm.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bereits heute sind in einem Großteil der Nebenstraßen Tempo-30-Zonen eingerichtet. Eine generelle Ausweitung auf Hauptverkehrsstraßen lehnt die CDU Bremen ab. Der Verkehr auf den Hauptstraßen muss ungehindert und störungsfrei fließen können. Fließenden Verkehr wollen wir durch eine Optimierung der Grünen Welle erreichen, um beide Städte von Lärm, Staub und Abgasen zu befreien.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Tempo 30 in Wohngebieten soll überall dort eingeführt werden, wo die Beiräte es wollen. Das schützt die Anwohner*innen und vermeidet Schleichverkehre durch die Wohngebiete. In den Stadtteilen müssen die Anliegerverkehre Vorrang haben, auch beim Parken.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Tempo-30-Zonen sind auf reine Wohngebiete zur Verbesserung der Lebensqualität und auf Streckenabschnitte zu beschränken, die ein erhöhtes Maß an Verkehrssicherheit erfordern (z. B. im Umfeld von Schulen). Eine Ausweitung auf Haupt- und Durchgangsstraßen ist dagegen abzulehnen, weil der Nutzen dieser Maßnahme gering wäre, ihre Durchsetzung aber einen erheblichen Kontrollaufwand erforderte. Stattdessen sollten verstärkt Technologien zur intelligenten, variablen Verkehrssteuerung eingesetzt werden.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Auf fast alle reinen Wohnstraßen gilt Tempo 30. Nur Sicherheitsgründe rechtfertigen weitere Tempobeschränkungen. Eine Autostadt wie Bremen, muss flüssigen Verkehr auf Haupt-, Durchgangs-, und Wohnsammelstraßen bieten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die derzeitigen Regelungen sind ausreichend. Weitere Tempo-30-Zonen würden auf Hauptverkehrsadern errichtet. Damit werden vom Stadtrand einpendelnde Menschen zu stark behindert, als dass die geringfügig geringeren Emissionen dies rechtfertigen würden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Tempo-30-Zonen sind nur vor Schulen und Kindergärten sowie in reinen Wohnstraßen sinnvoll.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir fordern Tempo 30 pro Kopf!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ja- und zwar dort wo es sinnvoll ist, insbesondere in Wohngebieten. Ebenso befürworten wir flexible Lösungen. Als positives Beispiel sei die Kattenturmer Heerstraße angeführt, wo tagsüber der Verkehr beruhigt wird.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-18"
    }, 
    {
      "positions": [
        {
          "text": "Ohne verbindlichen Druck bewegt sich nichts. Als Sozialdemokraten haben wir eine bundesweite Quote von Frauen in Aufsichtsräten verpflichtend eingeführt. Dazu stehen wir selbstverständlich auch in Bremen und Bremerhaven. Die öffentlichen Arbeitgeberinnen und Arbeitgeber haben hier eine Vorbildfunktion. Wir streben daher eine 50-Prozent-Quote bei der Besetzung von Vorständen und Aufsichtsräten öffentlicher Unternehmen an.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Bremen ist bereits auf hervorragendem Weg, die Quote für Frauen in Aufsichtsräten zu erfüllen. Auf die hinzugewonnenen Kompetenzen zu verzichten wäre dumm.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der CDU Bremen ist die Erhöhung des Anteils weiblicher Führungskräfte ein wichtiges Anliegen. Wie im Koalitionsvertrag auf Bundesebene vereinbart, wird dieses Ziel nun auch umgesetzt. Dabei muss die öffentliche Hand eine Vorreiterrolle spielen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wo schon viele Männer in Leitungspositionen sind, werden auch viele Männer eingestellt und wieder in Leitungspositionen befördert. Die Quote ist ein Instrument, diesen Automatismus aufzubrechen, weil es nicht von selber passiert. Beim Frauenanteil in Unternehmensleitungen und Aufsichtsräten ist Deutschland stark rückständig im Vergleich mit anderen europäischen Ländern. Aufsichtsräte prägen die Kultur eines Unternehmens. Eine Frauenquote liegt deshalb im Interesse aller weiblichen Beschäftigten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die berufliche Entwicklung eines Menschen und seine Stellung in der Unternehmenshierarchie dürfen allein von seiner Leistung und Befähigung, nicht aber vom Geschlecht abhängig sein. Eine Frauenquote ist daher grundsätzlich abzulehnen, auch in öffentlichen Unternehmen. Die teilweise hochdefizitären Bremer Eigenbetriebe können es sich nicht leisten, Aufsichtsratsposten mit Bewerberinnen zu besetzen, die zwar das richtige Geschlecht haben, aber fachlich ungeeignet und deshalb weniger produktiv sind", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Fachliche Qualifikation und Erfahrung sollten weiterhin den Ausschlag geben. Nicht das Geschlecht oder andere Kriterien. Wir von der FDP lehnen jegliche Frauenquoten ab. Leistung und Können sind die entscheidenden Kriterien für uns Freie Demokraten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Quote für fähige Menschen in den Aufsichtsräten öffentlicher Unternehmen sollte generell erhöht werden. Dabei ist das Geschlecht eigentlich unerheblich. Allerdings ist eine Stärkung der Geschlechtervielfalt erstrebenswert. Eine Quote kann zwar ein Mittel für mehr Frauen in Posten mit Entscheidungsbefugnissen sein, jedoch ist ein gesellschaftliches Umdenken in der Gleichberechtigung deutlich nachhaltiger. Das allerdings passiert langfristiger und eher über Maßnahmen im Bereich der Bildung.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Auch Männer sollten die Chance haben, sich hochzuschlafen. Wir brauchen daher mehr Frauen in Führungspositionen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Entscheidend für die Besetzung von Aufsichtsratsposten muss die Qualifizierung der Kandidaten sein. Ein ausgeglichenes Verhältnis der Geschlechter soll bei gleicher Qualifikation berücksichtigt werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-19"
    }, 
    {
      "positions": [
        {
          "text": "Die Vergabe von Sozialwohnungen darf keine Frage der Nationalität sein. Die Zuteilung eines Wohnberechtigungsscheines an Wohnungssuchende erfolgt dann, wenn entsprechende Voraussetzungen erfüllt sind. Dazu gehören bestimmte Einkommensobergrenzen, bestimmte Wohnungsgrößen und die Zugehörigkeit zu einem bestimmten Personenkreis (z. B. junge Familien, Alleinerziehende, Behinderte, Flüchtlinge etc.).", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Ein Recht auf eine Wohnung steht allen Menschen zu, nicht nur Deutschen!", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Für die CDU Bremen steht fest, dass Sozialwohnungen nicht nach Nationalität, sondern nach Bedürftigkeit vergeben werden müssen. Für uns bleibt es eine wichtige Aufgabe, auch weiterhin für eine moderate Entwicklung der Mietpreise zu sorgen und Wohnungsnot zu verhindern. Dazu muss im Bereich Wohnungsbau mehr getan werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wer ein geringes Einkommen hat, hat Anspruch auf den Bezugsschein, mit dem man eine Sozialwohnung mieten kann - unabhängig von Geschlecht, Religion, Staatsangehörigkeit! Das wirkliche Problem ist, dass es immer weniger Sozialwohnungen gibt: 1991 waren es im Land Bremen noch 89.000, 2011 gab es noch 9.000, in einigen Jahren nur noch 5.000. Über die Sozialwohnungsquote beim Neubau hinaus wollen wir deshalb, dass Sozialwohnungs-Bindungen verlängert und zusätzliche angekauft werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine generelle Bevorzugung von deutschen Staatsbürgern gegenüber Ausländern bei der Vergabe von Sozialwohnungen wären weder mit Art. 3 GG noch dem daraus abgeleiteten Allgemeinen Gleichstellungsgesetz (AGG) vereinbar. Nach dem AGG zulässig ist es aber, ausländische Mietbewerber abzulehnen, um ausgeglichene kulturelle Verhältnisse' in einem Wohnobjekt zu erhalten. Davon sollte in Abhängigkeit vom individuellen Integrationsgrad der Interessenten auch bei Sozialwohnungen Gebrauch gemacht werden.", 
          "value": 0, 
          "party": "BIW"
        }, 
        {
          "text": "Für Freie Demokraten sind alle Menschen gleich. Die Vergabe von Sozialwohnungen muss nach Bedürftigkeit, nicht nach Staatsangehörigkeit erfolgen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "So einen völkischen Mist möchten wir nicht weiter kommentieren.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Gute Idee, wenn es für alle anderen luxussanierten Altbau gibt.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir verweisen auf Art. 3 Grundgesetz: Niemand darf wegen seines Geschlechtes, seiner Abstammung, seiner Rasse, seiner Sprache, seiner Heimat und Herkunft, seines Glaubens, seiner religiösen oder politischen Anschauungen benachteiligt oder bevorzugt werden. Niemand darf wegen seiner Behinderung benachteiligt werden.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-20"
    }, 
    {
      "positions": [
        {
          "text": "Privatschulen genießen einen grundgesetzlichen Schutz. Daraus folgt, dass durch die Höhe der staatlichen Zuschüsse der Bestand des Privatschulwesens nicht gefährdet werden darf. Daraus folgt nicht, dass Privatschulen voll subventioniert werden müssen. Im Gegenteil haben die Träger von Privatschulen angemessene Eigenleistungen zu erbringen. In Bremen werden die staatlichen Zuschüsse an den Personalausgaben der öffentlichen Schulen bemessen. Damit sind die Privatschulen von staatlicher Seite finanziell ausreichend ausgestattet.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Auch Privatschulen sind wichtiger Bestandteil des Bildungssystems und müssen angemessen unterstützt werden.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Für uns zeugt ein breites Angebot an Schulen von der Vielfalt einer Bildungslandschaft. Wir setzen uns für ein gleichberechtigtes Nebeneinander von Schulen in staatlicher und freier Trägerschaft ein. Uns ist wichtig, dass sich die Maßstäbe gleicher Aufgaben, Ziele und Standards in der Vergleichbarkeit und Gerechtigkeit der Ausstattung wiederfinden und freie Träger hierbei nicht schlechter gestellt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Öffentliche Schulen sind ein Grundbestandteil der Demokratie. Nur sie gewährleisten, dass Schüler*innen aus allen Schichten und sozialen Gruppen gemeinsam lernen und gemeinsam gefördert werden - und zwar im Rahmen eines kostenfreien Schulsystems. Eine stärkere Förderung von Privatschulen ginge auf Kosten der öffentlichen Schulen und wird von uns daher nicht unterstützt.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Aus Art. 7 Abs. 4 GG leitet sich die Pflicht des Staates ab, den Bestand der Privatschulen durch eine ausreichende finanzielle Förderung zu gewährleisten. Dieser Pflicht wird das Land Bremen spätestens seit der Novellierung des Privatschulgesetzes in 2014 und den damit verbundenen Mittelkürzungen von einer halben Million Euro nicht mehr gerecht. Die Privatschulen mussten ihre Schulgebühren erhöhen, was die soziale Auslese zu Lasten von Kindern aus einkommensschwachen Haushalten verschärft hat.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Privatschulen sind wichtiger Teil des Bildungssystems. Sie sind Impulsgeber für Innovationen. Zum Teil sind sie Maßstab, an denen sich staatliche Schulen orientieren. Uns Freien Demokraten ist jeder Schüler und jede Schülerin gleich viel wert. Deshalb sollten Schulen in freier Trägerschaft pro Kind, pro Jugendlichen genauso viel Geld bekommen, wie staatlichen Schulen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Unser Ja gilt unter der Voraussetzung, dass die finanzielle Unterstützung dazu führt, dass Schüler und Schülerinnen von privaten und öffentlichen Schulen gleiche Zugangsmöglichkeiten zu Bildung erhalten. Dabei geht es uns nicht um die Förderung von Eliteschulen, sondern alternative pädagogische Konzepte.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Kinder sollten unabhängig von der Schulwahl finanziell gleichgestellt werden, sodass ein gerechter Wettbewerb stattfinden kann.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wenn Eltern es nicht ertragen ihre Kinder in eine normale Schule zu schicken, weil dort das Mittagessen nicht vegan ist oder ihr Schatz zwischen Ausländerkindern sitzt und Evolution beigebracht kriegt, dann sollen die dafür gefälligst selbst bezahlen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-21"
    }, 
    {
      "positions": [
        {
          "text": "Die bremische Bürgerschaft hat bereits 2012 ein Verbot des Umschlags von Kernbrennstoffen beschlossen. Wir wenden uns gegen das Hin- und Herschieben strahlenden Materials wir brauchen eine dauerhafte Endlagerlösung.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die unkalkulierbaren Risiken sind nicht verantwortbar.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das rot-grüne Umschlagsverbot für Kernbrennstoffe ist reine Symbolpolitik und rechtlich höchst fragwürdig. Der Atomausstieg ist beschlossene Sache. Deutschland ist jedoch völkerrechtlich dazu verpflichtet, seinen Atommüll aus der Wiederaufbereitung im Ausland zurückzunehmen. Die Bremischen Häfen,eignen sich nicht dazu, eine eigene Energie- und Außenpolitik zu betreiben. Das ist Sache des Bundes.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Verbot des Umschlags von Kernbrennstoffen über bremische Häfen ist ein Erfolg, für den wir lange gekämpft haben. Wir wollen es erweitern auf alle Vor- und Abfallprodukte des atomaren Brennstoffkreislaufs, z.B. Uranhexafluorid, abgereichertes Uran oder den sogenannten Yellowcake. Denn auch diese stellen Atomtransporte dar und sind Teil der weltweiten Atomindustrie, die wir nicht über die bremischen Häfen unterstützen wollen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die 2012 von der Bürgerschaft mit den Stimmen der Regierungsfraktionen beschlossene Änderung des Hafenbetriebsgesetzes, das seitdem den Umschlag von Kernbrennstoffen über die Bremischen Häfen grundsätzlich ausschließt, verstößt nicht nur gegen das Grundgesetz, sondern kollidiert auch mit den Europäischen Verträgen. Das Land Bremen darf nicht seine eigene Energiepolitik am Bund vorbei betreiben. Das geltende Verbot bringt zudem wenig, weil die Exporteure nun auf andere Hafenstandorte ausweichen.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Solange noch Kernkraftwerke betrieben werden, müssen Brennstoffe über sichere, leistungsstarke Häfen transportiert werden. Wir wollen, dass alle handelbaren Güter über bremische Häfen umgeschlagen werden können. Wir setzen uns für die Wiederherstellung des Universalhafen-Status ein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Bremen soll alles tun, um diese gefährlichen Transporte unmöglich zu machen und so auch einen generellen Ausstieg aus der Atomenergie zu unterstützen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Es gibt bestimmt Häfen die besser dafür geeignet sind, z.B. Fukushima oder Hamburg.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir halten den Transport von strahlendem Material quer durch Europa für unverantwortlich. Kernbrennstoffe sollten maximal von ihrem Standort zu einem noch zu findenden Endlager transportiert werden.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-22"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden die interkulturelle Öffnung der Verwaltung fortführen und die Erhöhung des Anteils von Menschen mit Migrationshintergrund auf allen Hierarchieebenen bei allen öffentlichen Arbeitgebern und Gesellschaften fördern. Wir werben intensiv bei Menschen mit Migrationshintergrund dafür, sich bei der Polizei zu bewerben, da sie für die polizeiliche Arbeit besondere Fähigkeiten einbringen können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wie im gesamten öffentlichen Dienst soll auch bei der Polizei die Gesellschaft in ihrer gesamten Breite repräsentiert werden, das gilt insbesondere auch für Menschen mit Migrationshintergrund.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir brauchen bei der Polizei auch Menschen mit Migrationshintergrund und setzen uns dafür ein, dass der Anteil der Menschen mit Migrationshintergrund auch dem Anteil in unserer Gesellschaft entspricht.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der öffentliche Dienst hat generell eine Vorreiterfunktion für die Gleichstellung von Beschäftigten mit Migrationshintergrund. Die positiven Erfahrungen mit dem Landesgleichstellungsgesetz (LGG) wollen wir auch auf den Bereich Migration übertragen. Wir fordern daher ein Bremer Integrations- und Partizipationsgesetz, das Teilhaberechte verbindlich festschreibt und die interkulturelle Öffnung des öffentlichen Dienstes vorantreibt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bei Menschen mit Migrationshintergrund ist zwischen deutschen Staatsbürgern ausländischer Herkunft und Ausländern zu unterscheiden. Für die erstgenannte Gruppe bestehen keine Bedenken, ihren Beschäftigungsanteil bei der Bremer Polizei zu erhöhen, sofern die Einstellungsvoraussetzungen erfüllt sind. Dagegen ist die Rekrutierung nichtdeutscher Bewerber für den Polizeidienst wegen möglicher Loyalitätskonflikte abzulehnen. Ausländer können aber an der von uns geforderten Sicherheitswacht teilnehmen.", 
          "value": 0, 
          "party": "BIW"
        }, 
        {
          "text": "Immer mehr Menschen mit Zuwanderungsgeschichte in der Familie leben bei uns. Da ist es nur sinnvoll, wenn auch in der Polizei deren Sprachen gesprochen werden und deren Kultur bekannt ist. Solange die Einstellungsvoraussetzungen erfüllt sind, spricht - aus Sicht der FDP - nichts gegen die Einstellung von Migranten bei der Polizei.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Polizisten und Polizistinnen mit Migrationshintergrund sind wichtig, um Ängste abzubauen, gerade für Menschen, die aufgrund ihrer Herkunft häufiger kontrolliert werden etc. Generell sollte die Polizei ein Spiegel der Gesellschaft sein, sowohl was Frauen, aber auch, was sogenannte Minderheiten betrifft. Dabei ist keine feste Quote festzulegen, sondern es ist eine höhere Sensibilisierung bei den Verantwortlichen für Einstellungen erforderlich.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Migrationshintergrund allein ist kein Kriterium für den Polizeidienst.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Hier können die eingegliederten IS-Kämpfer ihre Erfahrungen, zum Beispiel bei Risikofußballspielen, perfekt einbringen", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Beim Umgang mit Bürgern mit Migrationshintergrund kann es immens hilfreich sein, wenn auch Beamte mit einem ähnlichen Erfahrungshorizont im Einsatz sind.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-23"
    }, 
    {
      "positions": [
        {
          "text": "Die gesellschaftliche Realität zeigt, dass es neben der traditionellen Familie, bestehend aus Vater, Mutter und Kindern viele weitere Familienbilder gibt: Alleinerziehende Mütter und Väter, Patchwork-Familien, schwule oder lesbische Eltern aber auch Mehrgenerationenhaushalte mit den leiblichen oder gewählten Großeltern. Das gilt insbesondere für große Städte wie Bremen und Bremerhaven. Der Unterricht an bremischen Schulen soll sich an diesen vielfältigen Familienbildern orientieren, um ein realistisches Gesellschaftsbild zu zeichnen und um Kindern jeder Herkunft das Gefühl geben zu können, angenommen zu sein.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Familie ist für uns da, wo Kinder sind.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Unterricht hat sich an der Lebensrealität der Menschen in unserer Stadt zu orientieren. Aus dem Erziehungsauftrag der Schulen ergibt sich, dass sie Schülerinnen und Schüler zu Verantwortung, Freiheit und Toleranz befähigen sollen. Dies kann sich in unterschiedlichen Lebensentwürfen äußern, die gleichberechtigt ihren Platz in unserer Gesellschaft finden und die Schule nicht zu bewerten hat.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Schule soll sich an der Wirklichkeit orientieren, nicht an irgendwelchen romantischen Vorstellungen. Ein Drittel aller Kinder und Jugendlichen im Land Bremen wächst in Alleinerziehenden-Familien auf. Es gibt Patchwork-Familien, binationale Familien, Familien mit Hausmännern und weiblichen Hauptverdienerinnen, Familien ohne Kinder, schwule und lesbische Familien usw. Familie ist für uns da, wo Menschen Verantwortung füreinander übernehmen - in welcher Form auch immer.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die traditionelle Familie basierend auf der Ehe von Mann und Frau ist vom Staat als die prioritäre Form des Zusammenlebens anzuerkennen. Die Familie erfüllt nicht nur die unverzichtbare Reproduktionsfunktion, sondern ist eine unverzichtbare Instanz für die Vermittlung von Werten und Orientierungen an nachfolgende Generationen. Ihre besondere Bedeutung muss auch im Unterricht an Bremens Schulen verdeutlicht werden. Eine Gleichsetzung mit homo- bzw. bisexuellen Partnerschaften lehnen wir daher ab.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Unsere Gesellschaft lebt von Vielfalt. Wir Freien Demokraten schreiben Menschen nicht vor, wie sie leben und glücklich werden sollen. Familie ist für uns da, wo Kinder gemeinsam mit Erwachsenen aufwachsen. Wir erkennen die Leistung von Alleinerziehenden und homosexuellen Paaren an. Auch sie leben Familie. Auch dies muss - nach Ansicht der FDP - seinen Raum im Unterricht haben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Unterricht muss sich an der Vielschichtigkeit der Gesellschaft orientieren.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Gerade die Schulen stehen in der Pflicht, früh und nachhaltig ein wertorientiertes Menschenbild zu vermitteln.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Das traditionelle Familienbild ist das Leitbild. Andere Lebensformen gelten uns als ein Gut, für das wir eintreten und es schützen wollen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das traditionelle Familienbild von Pinguinen hat, außer im Bio-Unterricht, in der Schule nichts zu suchen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Dieses Bild entspricht angesichts der zunehmenden Anzahl Alleinerziehender schon lange nicht mehr der Realität. Außerdem werden dadurch gleichgeschlechtliche Partnerschaften diskriminiert.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-24"
    }, 
    {
      "positions": [
        {
          "text": "Um die wichtigste Einnahmequelle der Gemeinden zu verstetigen und zu stärken, befürworten wir bei einer zukünftigen Reform der Gewerbesteuer die Gewerbesteuerpflicht auch auf Freiberufler auszuweiten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Um die Gewerbesteuer als konjunkturunabhängigere Einnahmequelle der Kommunen auszugestalten, ist eine Ausweitung der Steuerpflichtigen auf die Gruppe der FreiberuflerInnen notwendig.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Gewerbesteuer ist eine wichtige Einnahmequelle für Bremen. In den vergangenen zehn Jahren haben sich die Einnahmen über alle Kommunen gerechnet mehr als verdoppelt. Eine Einbeziehung weiterer Steuerpflichtiger in die Gewerbesteuer käme einer Steuererhöhung gleich, die wir ablehnen. Zur Sicherung der Steuereinnahmen setzen wir stattdessen auf Unternehmensansiedlungen und eine kluge Wirtschaftspolitik.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE befürwortet bundesweit die Weiterentwicklung der Gewerbesteuer zu einer Gemeindewirtschaftssteuer. Es ist nicht gerecht und nicht zu begründen, warum jeder kleine Laden gewerbesteuerpflichtig ist, aber Ärzte und Rechtsanwälte z.B. nicht. Freiberufler*innen mit niedrigen Einkommen wollen wir nicht belasten, sondern durch Freibeträge ausnehmen. Entscheidend soll also das erzielte Einkommen sein und nicht die Art der gewerblichen Tätigkeit.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die deutsche Gewerbesteuer ist in ihrer heutigen Form einmalig auf der Welt und stellt einen Standortnachteil für einheimische Unternehmen dar. Anstatt den Kreis der Steuerpflichtigen auf Freiberufler zu erweitern, muss die Finanzkraft der Städte und Gemeinden durch ein eigenes Hebesatzrecht auf die Einkommens- und Körperschaftssteuer gestärkt werden. So würden nicht nur die Einkommen von Selbständigen, sondern alle Einkünfte gleichermaßen zur Finanzierung kommunaler Aufgaben herangezogen.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Die FDP ist für die Abschaffung der Gewerbesteuer. Sie sollte durch einen eigenen Hebesatz der Gemeinden auf die Einkommenssteuer ersetzt werden. Der Kreis derer, die veranlagt werden, sollte nicht ausgeweitet werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Durch eine Gewerbesteuer würde freiberuflich arbeitenden Menschen weitere Bürokratie aufgebürdet. Einkommen für das Land Bremen über die Gewerbesteuer zu erwirtschaften scheint zunächst attraktiv. Hier bedarf es aber einer generellen Neuordnung des Länderfinanzausgleiches. Eine Gewerbesteuer für freiberuflich Arbeitende ginge an der Grundproblematik vorbei.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Es würde vermutlich reichen, wenn zuerst mal Ikea und Amazon hier irgendwelche Steuern bezahlen würden. Bis dahin können wir die Zahnärzte in Ruhe lassen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Allerdings müssen Kleinstunternehmer durch entsprechende Freibeträge oder eine Verrechnung mit der Einkommenssteuer entlastet werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-25"
    }, 
    {
      "positions": [
        {
          "text": "Sofern keine Asylberechtigung festgestellt werden konnte und diese Entscheidung rechtskräftig ergangen ist, ergibt sich daraus die Verpflichtung zur Ausreise. Eine zwangsweise Aufenthaltsbeendigung darf jedoch nach geltender Rechtslage nur dann erfolgen, wenn keine freiwillige Ausreise erfolgt und keine Duldungsgründe vorliegen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Bremen schiebt sehr wenig ab, die meisten abgelehnten AsylbewerberInnen reisen selbstständig aus.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Soweit ein Asylantrag rechtskräftig abgelehnt wurde und keine Abschiebungshindernisse bestehen, ist es unabdingbar die Ausreisepflicht durchzusetzen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Dass ein Asylantrag abgelehnt wurde, heißt nicht, dass die Fluchtgründe nicht bestehen würden. Abschiebung setzt die Betroffenen in vielen Fällen einem unzumutbaren Risiko aus. Das Asylrecht wurde immer weiter ausgehöhlt, es gibt nach Deutschland fast keinen legalen Zuwanderungsweg für Menschen, die von Not und existenzieller Armut bedroht sind. Viele Asylverfahren ziehen sich lange hin, Familien haben begonnen sich zu integrieren und sollen dann wieder herausgerissen werden. Das lehnen wir ab.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Im Land Bremen halten sich zurzeit mehr als 2.200 vollziehbar ausreisepflichtige Personen auf, die nicht abgeschoben werden. Dieses Vollzugsdefizit ist auch darauf zurückzuführen, dass der rot-grüne Senat keine Abschiebungen will, wie Innensenator Mäurer gegenüber BIW in der Bürgerschaft offen einräumte. Angesichts der gravierenden Unterbringungsprobleme in Bremen ist es dringend geboten, solche Asylbewerber und Flüchtlinge, die nicht schutzbedürftig sind, in ihre Herkunftsländer zurückzuführen.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Es ist in jedem Fall zu prüfen, ob es Hemmnisse für eine Abschiebung gibt. Wer über Jahre geduldet wurde, sollte auch die Chance bekommen, sich einbürgern zu lassen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der derzeitige Zustand, dass das Asylrecht de facto abgeschafft ist, ist nicht tragbar. Flüchtlinge werden in Deutschland fast nur anerkannt, wenn sie mit Papieren, die ihre Verfolgung belegen, mit dem Fallschirm über Deutschland abspringen. Die derzeitige Praxis mit Kettenduldungen und Zerreißen von familiären Banden sowie Abschiebung in Not und Elend ist menschenverachtend.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Es sei denn, der Bürokraten der sie zurückschickt muss auch mit.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das Asylbewerbergesetz muss so überarbeitet werden, dass es wieder dem Geist des Grundgesetzes entspricht. Eine Kriminalisierung von Asylsuchenden über die Drittländerregel und die damit einhergehende de facto Abschaffung des Asylrechts lehnen wir ab.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-26"
    }, 
    {
      "positions": [
        {
          "text": "Wie schon in der Vergangenheit werden wir uns weiterhin für die Verankerung einer Zivilklausel im Hochschulgesetz einsetzen, welche die Hochschulen im Land Bremen dazu verpflichtet, ausschließlich Forschung und Lehre zu zivilen Zwecken zu verfolgen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Es gibt keinen Grund für militärische Forschung an unseren Hochschulen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Grundgesetz garantiert in Artikel 5 Abs. 3 die Freiheit von Forschung und Lehre. Ein generelles Verbot von militärisch relevanter Forschung wäre verfassungsrechtlich unzulässig und wird von der CDU Bremen abgelehnt. Hinzu kommt, dass viele Themenfelder sowohl militärisch als auch zivil nutzbar sind und eine eindeutige Trennung häufig nicht möglich ist.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Forschung und Lehre müssen in gesellschaftlicher Verantwortung stattfinden. Rüstungsforschung an Hochschulen wollen wir gesetzlich verhindern. Wir unterstützen den Entwurf für ein neues Hochschulgesetz, wonach die Hochschulen im Land Bremen ausschließlich friedliche Zwecke verfolgen dürfen und Kooperationsverträge mit Dritten offenlegen müssen. Auch Satellitentechnik zur Flüchtlingsabwehr hat an öffentlichen Hochschulen nichts zu suchen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ein völliges Verbot der militärischen Forschung an Bremer Hochschulen wäre mit der vom Grundgesetz garantierten Forschungsfreiheit nicht vereinbar. Der Bremische Gesetzgeber muss aber die Annahme solcher Aufträge verbieten, die sich direkt oder indirekt mit der (Weiter-) Entwicklung von Massenvernichtungswaffen befassen. Sämtliche Rüstungsprojekte, die von Wissenschaftlern der Bremer Hochschulen betreut werden, sind in einer Datenbank zu erfassen und - soweit zulässig - öffentlich zu machen.", 
          "value": 0, 
          "party": "BIW"
        }, 
        {
          "text": "Viele Forschung kann sowohl militärisch als auch zivil genutzt werden. Zudem benötigen Bundeswehr und NATO eine angemessene Ausrüstung, die auf dem neusten Stand ist. Wir halten es für angebracht, wenn Wissenschaftlerinnen und Wissenschaftler selbst über die Verantwortbarkeit ihrer Forschung im Rahmen ihrer Forschungsfreiheit entscheiden und sich dafür innerhalb der Hochschulen rechtfertigen müssen. Gesetzliche Zivilklauseln lehnt die FDP ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Dieser Passus in der Satzung der Bremer Universität soll ohne Relativierung gelten. Die Universität Bremen soll sich auf ihre pazifistischen Grundsätze besinnen. Die Piraten setzen sich stattdessen für friedliche Konfliktforschung zur langfristigen Vermeidung von Kriegen ein.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Ausnahme: Counterstrike auf Uni-Rechnern.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-27"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben dafür gesorgt, dass ein runder Tisch mit der swb eingerichtet wird, um Fälle von Stromsperren zu untersuchen und schnell Abhilfe schaffen zu können. Ein komplettes Verbot von Stromsperren ist auf Landesebene nicht möglich. Die Bremer SPD setzt sich aber auf Bundesebene dafür ein, Strom- und Wassersperren zumindest im Winter zu verbieten und die Stromanbieter zu verpflichten, die ersten 500 kWh/a besonders günstig anzubieten.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Eine Notversorgung muss sichergestellt sein, gerade dann wenn Kinder im Haushalt sind.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die CDU Bremen lehnt die Forderung nach einer weiteren Stromversorgung von Haushalten ab, die der Begleichung offener Rechnungen selbstverschuldet nicht nachkommen. Jeder der Leistungen in Anspruch nimmt, muss auch dafür bezahlen. Härtefälle sind im Einzelfall zu berücksichtigen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Versorgung mit Wasser und Energie ist ein Menschenrecht, das in Bremen und Bremerhaven regelmäßig verletzt wird. Allein 2013 wurde über 5.000 Wohnungen der Strom abgestellt, 850 Wohnungen das Wasser. Wir wollen Strom- und Wassersperren durch Bundesgesetz verbieten. In Bremen soll der Senat keine öffentlichen Aufträge mehr an Versorger erteilen, die Strom und Wasser sperren.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wegen der auch durch die Energiewende stark gestiegenen Strompreise können viele sozial schwache Einwohner ihre Stromrechnung nicht bezahlen. Immer mehr Menschen wird deshalb der Strom abgestellt, was für die Betroffenen eine erhebliche Belastung bedeutet. Es müssen aber auch die wirtschaftlichen Interessen der Versorger berücksichtigt werden. Um Stromsperren trotz ausstehender Zahlungen soweit als möglich zu verhindern, befürworten wir einen vom Land Bremen finanzierten Härtefallfonds.", 
          "value": 0, 
          "party": "BIW"
        }, 
        {
          "text": "Schon heute gibt es vielfache Möglichkeiten Stromsperren zu vermeiden. Zugleich sind Freie Demokraten der Auffassung, dass bezogene Leistungen bezahlt werden müssen. Deshalb muss die Möglichkeit der Stromsperren als ultima ratio bestehen bleiben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Stadtwohnungen sind ohne Strom- und Wasserversorgung nicht menschenwürdig bewohnbar. Um die berechtigten Interessen der Energieversorger durchzusetzen, sind andere Lösungen erforderlich.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Es muss der Grundsatz gelten, dass wer seine Rechnung nicht bezahlt, kein Anrecht auf Lieferung hat. Aber es darf auch kein Freifahrtschein für völlig überhöhten Rechnungen seitens der Unternehmen geben.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Ein bisschen Einsatz kann man von den Schuldnern doch wohl verlangen. Natürlichen Wechselstrom gibt es z.B. auch von Straßenlaternen und wenn man tagsüber nicht mit dem Handy heizen kann, dann gibt es ja immer noch Wärmflaschen!", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ohne Strom ist ein menschenwürdiges Leben in unserer heutigen Zeit nicht möglich und gehört hiermit zur Grundversorgung wie Heizung und Wasser.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-28"
    }, 
    {
      "positions": [
        {
          "text": "Nach Bremen kommen bereits verstärkt Pflegekräfte aus dem Ausland, eine Anwerbekampagne ist nicht nötig. Die Anerkennung ausländischer Abschlüsse im Pflegebereich funktioniert gut. Die Bremer Pflegeinitiative gegen den Fachkräftemangel, in der auch der Senat vertreten ist, wirbt und informiert insgesamt über Pflegeberufe. Wichtig ist die Erhöhung der Zahlen in Umschulung und Qualifizierung, die Anhebung der Zahl der Ausbildungsplätze und eine Verbesserung der Rahmenbedingungen in Pflegeberufen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der hohen Nachfrage nach qualifizierten Pflegekräften kann nur mit Pflegekräften aus dem Ausland begegnet werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Für die CDU Bremen ist die Schaffung von Ausbildungskapazitäten im Land Bremen prioritär. Momentan können nicht alle Bewerber ausgebildet werden, die sich für den Beruf interessieren. Darüber hinaus ist auch eine Anwerbung von ausländischem Pflegepersonal denkbar.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Bremen braucht dringend mehr Pflegekräfte - das ist richtig. Aber dafür muss Bremen mehr Pflegekräfte ausbilden, gute Arbeitsbedingungen anbieten und seine Pflegekräfte anständig bezahlen. Wo sie dann herkommen, ist egal. Es ist Teil des Problems, dass jemand, der beruflich Autos oder Maschinen pflegt, in der Regel sehr viel besser bezahlt wird als jemand, der beruflich Menschen pflegt. Da muss man ansetzen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Personalmangel im Pflegebereich ist in erster Linie auf die unzureichende Bezahlung von Pflegefachkräften, die schwierigen Arbeitsbedingungen und das schlechten Image dieses Berufs zurückzuführen. Diese Defizite gilt es zu beheben, um wieder mehr junge Menschen für eine Tätigkeit in der Alten- und Krankenpflege zu begeistern. Angesichts von zehntausenden Arbeitslosen und Unterbeschäftigten braucht Bremen keine Pflegekräfte aus dem Ausland, sondern eine vernünftige Arbeitsmarktpolitik.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Es mangelt an Pflegekräften. Nach Auffassung der FDP sind daher die Bemühungen zu verstärken, Menschen in diesen Berufsfeldern auszubilden und für diese Felder umzuschulen. Zugleich reicht das nicht aus. Deshalb sind wir Freie Demokraten dafür ausländische Pflegekräfte anzuwerben und einzusetzen. Voraussetzung dafür ist, dass sie ausreichend Deutsch können, um mit den Gepflegten zu sprechen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Durch das Anwerben ausländischer Pflegekräfte erfolgt ein 'Braindrain' in den Entsendeländern, wo dann Pflegekräfte fehlen. Der derzeitige Pflegemangel ist darin begründet, dass Pflege in Deutschland nicht angemessen entlohnt wird. Eine Folge des vermehrten Einsatzes ausländischer Pflegekräfte ist überdies in Altenheimen, dass Bewohner und Bewohnerinnen oft mit Pflegekräften konfrontiert werden, mit denen sie sich nicht muttersprachlich austauschen können.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Ausbildung deutscher Pflegekräfte muss absolute Priorität haben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die beruflichen Voraussetzungen des Pflegebereichs sollten verbessert werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Momentan herrscht auf dem Markt für Pflegekräfte und Ärzte in einigen Teilen Europas (z.B. Griechenland) ein Überangebot, das wir uns unbedingt zu Nutzen machen sollten.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Dies kann allerdings nur eine Übergangslösung sein. Die Pflegeberufe müssen attraktiver werden um mehr Menschen zu einer Ausbildung in dem Bereich zu bewegen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-29"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben in Bremen mit der Schulreform ein gerechteres Bildungssystem geschaffen. Wir stehen zum Bildungskonsens. In Bremen gibt es ab Klasse 5 mit der Oberschule und dem Gymnasium nur noch zwei Schularten, die beide parallel und auf je eigenen Wegen zu denselben Zielen führen. Beide Schularten bieten alle Schulabschüsse an von der Berufsbildungsreife über den Mittleren Schulabschluss bis zum Abitur.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen eine Schule für ALLE.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Einer Einheitsschule oder der Schule für alle von Klasse 1 bis 10, stehen wir kritisch gegenüber. Ein gegliedertes Schulsystem trägt nach unserer Meinung den individuellen Neigungen, Fähigkeiten und Bedürfnissen der Schülerinnen und Schülern nach wie vor am ehesten Rechnung. Wir setzen uns für Vielfalt und Chancengerechtigkeit sowie für leistungsgerechte Förderung und Forderung im Unterricht ein.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Es gibt noch 17 Länder in Europa, die ihre Schüler*innen am Ende der vierten Klasse nach Leistung aussortieren in verschiedene Bildungsgänge - 16 davon liegen in Deutschland. Außer den deutschen Bundesländern hält nur Österreich noch an diesem veralteten Modell fest. Ein modernes Schulsystem unterrichtet gemeinsam und fördert individuell. Deshalb streben wir auch für Bremen und Bremerhaven die moderne Gemeinschaftsschule an. Weil Schüler*innen nicht in Schubladen passen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das gegliederte Schulsystem mit Hauptschule, Realschule, Gymnasium und Förderschule ist dem Konzept der Einheitsschule bei der Vermittlung von Lerninhalten klar überlegen. Die begabungsgerechte Aufteilung der Kinder auf verschiedene Schultypen schafft leistungshomogene Klassenverbände, was notwendige Voraussetzung für die individuelle Förderung jedes Schülers mit seinen Fähigkeiten und Bedürfnissen ist. Die Einheitsschule bewirkt das Gegenteil und führt auch nicht zu mehr sozialer Gerechtigkeit.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Die FDP bekennt sich zum gegliederten Schulsystem aus Oberschulen und Gymnasien, wie es Bremen derzeit hat. Weitere Schulstrukturreformen lehnen wir ab. Vielmehr muss an Inhalten und Qualität des Unterrichts gearbeitet werden, damit alle Schulabgänger zumindest ausbildungsreif die Schulen verlassen, sprich Lesen, Schreiben, Rechnen sowie Werken können und etwas übers Wirtschaften wissen. Die Eigenverantwortung der Schulen wollen wir stärken.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein gegliedertes Schulsystem verträgt sich nicht mit dem Ziel einer inklusiven Schule. Eine Schule, in der es normal ist, verschieden zu sein, muss eine individualisierte Förderung für alle Schüler unter einem Dach gewährleisten.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "In dieser Form ist die Gliederung in Haupti, Realo und Streber viel zu grob und nicht mehr zeitgemäß. Die Kinder sollten frühzeitig nach ihren Herkunftsmillieus und Hobbies ausdifferenziert werden, damit sie auf keinen Fall auf jemanden treffen, der sie auf dumme Gedanken bringt.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das gegliederte Schulsystem bietet für Eltern und Schüler mehr Möglichkeiten, die schulische Laufbahn individuell an die eigene Lebens- und Berufsplanung anzupassen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-30"
    }, 
    {
      "positions": [
        {
          "text": "Arbeit gegen Rechtsextremismus braucht Planungssicherheit und Kontinuität. Wir begrüßen, dass die Bundesprogramme künftig für fünf Jahre bewilligt werden. Wir werden dies auch für die Landesprogramme umsetzen und insbesondere die Landeskoordination Rechtsextremismus absichern. Darüber hinaus wollen wir zivilgesellschaftliche Projekte gegen Rassismus und Fremdenfeindlichkeit in den Stadtteilen und Schulen, wie etwa die Initiative Schule ohne Rassismus Schule mit Courage, ausweiten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Rechtsextremismus muss, gerade nach den Anschlägen von Paris und Kopenhagen, weiterhin mit staatlichen Mitteln bekämpft werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Erfolgreiche Projekte gegen Rechtsextremismus müssen auch weiterhin gefördert werden. Genauso wie für Rechtsextreme, müssen auch Aussteigerprogramme für Linksextreme und Islamisten fester Bestandteil bei der Extremismusbekämpfung sein.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Rassismus, Nationalismus, Antisemitismus und andere Formen gruppenbezogener Menschenfeindlichkeit sind in Europa auf dem Vormarsch. Wir brauchen mehr Projekte gegen Rechtsextremismus in all seinen Formen. Vereine, Institutionen und Initiativen, die Präventionsarbeit gegen Rechtsextremismus und antifaschistische Aufklärungsarbeit leisten, müssen finanziell verlässlich gefördert werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Kampf gegen den Rechtsextremismus ist eine wichtige gesellschaftspolitische Aufgabe. Daneben muss das Land Bremen gleichberechtigt Projekte fördern, die andere Formen des Extremismus fokussieren. Notwendig ist ein antitotalitärer Konsens im Land, der sich gegen alle Verfassungsfeinde richtet, egal ob sie politisch oder religiös motiviert sind. Private Initiativen dürfen öffentliche Gelder nur erhalten, wenn sie sich schriftlich zur freiheitlich-demokratischen Grundordnung bekannt haben.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Freie Demokraten wollen unsere Demokratie vor Extremisten beschützen. Dazu gehört auch die Aufklärung über die Aktivitäten und Ideen von Rechts- und auch Linksextremisten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Grundsätzlich sehen wir das Land Bremen in der Pflicht, Aufklärung zu leisten und zu fördern, damit sich die Schrecken der Geschichte niemals wiederholen. Dabei ist allerdings eine kritischere Vergabepraxis anzumahnen. Rechtsextremismus wird nicht durch Stehempfänge mit Schnittchen und Hochglanzbroschüren auf 200-Gramm-Papier verhindert.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Kampf gegen gewaltbereiten Extremismus erfordert weltanschauliche und politische Neutralität.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Bremen ist die Hochburg von Linksextremismus und Deutschlandfeindlichkeit. Dies sind die Gefahren für unser Gemeinwesen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Auf das Luxusleben, dass uns der Antifa e.V. finanziert (Demogeld, Schlechtwetterzuschläge etc.) würden wir ungerne verzichten.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es sollen Projekte gegen jeglichen Extremismus gefördert werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-31"
    }, 
    {
      "positions": [
        {
          "text": "Ein längeres gemeinsames Lernen sorgt für mehr Bildungsgerechtigkeit und ermöglicht eine bessere Förderung vieler Schülerinnen und Schüler. Deshalb setzen wir uns in der kommenden Legislaturperiode für eine flächendeckende Entwicklung von Ganztagsschulen im Grundschulbereich ein. Auch für die Schulen des Sekundarbereichs und für die Gymnasien wollen wir in Stadtteilen mit besonderem sozialem Bedarf einen weiteren Ausbau der Ganztagsangebote. Die Einführung eines kostenintensiven Rechtsanspruchs auf Ganztagsbetreuung für Kinder bis 14 Jahre ohne eine Mitfinanzierung durch den Bund und damit die Abschaffung des Kooperationsverbots auch im Bildungsbereich ist derzeit nicht realistisch.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Einen solchen Rechtsanspruch können wir zurzeit nicht finanzieren.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die CDU Bremen setzt sich für eine qualitativ hochwertige und bedarfsgerechte Betreuung von Kindern in Kindertageseinrichtungen ein. Eltern, die auf eine Ganztagsbetreuung angewiesen sind müssen diese auch bekommen. Darüber hinaus sind wir für den Ausbau von Ganztagsschulen, in denen Kinder auch am Nachmittag verlässlich beschult und betreut werden.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Der Kita-Ausbau hat gezeigt, dass nur ein verbindlicher Rechtsanspruch die notwendigen Veränderungen in kurzer Zeit vorantreibt. Ohne einen Rechtsanspruch auf Ganztagsbetreuung wird der Ganztagsschul-Ausbau in Bremen und Bremerhaven noch Jahrzehnte dauern, während gleichzeitig Horte abgebaut werden. Unser Ziel ist allerdings nicht nur Nachmittagsbetreuung, sondern eine Ganztagsschule, an der Lernen und Freizeit miteinander abwechseln.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ein Rechtsanspruch auf Ganztagsbetreuung für alle Kinder bis 14 Jahren würde das Land Bremen mit einem hohen zweistelligen Millionenumfang belasten. Diese Mittel stehen der hochverschuldeten Hansestadt nicht zur Verfügung. Die Ganztagsbetreuung ist deshalb auf solche Kinder zu beschränken, bei denen aufgrund von schulischen Defiziten Förderbedarf besteht. Im Übrigen liegt die Verantwortlichkeit für die Erziehung der Kinder nach Art. 6 Abs. 2 GG grundsätzlich bei den Eltern und nicht beim Staat.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Fehlende Arbeitsmöglichkeiten der Eltern sind Hauptgrund für Kinderarmut. Besonders betroffen sind Alleinerziehende. Daher sollte es einen Rechtsanspruch auf Kinderbetreuung geben, die eine Vollzeittätigkeit erlaubt. So wird nach Ansicht der FDP wirksam was gegen Kinderarmut getan.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Für Kinder aus einkommensschwachen oder zerrütteten Familienverhältnissen muss es die Möglichkeit geben, in einem für sie förderlichen Umfeld heranzuwachsen. Wir würden es unabhängig davon dennoch vorziehen, wenn zumindest die ökonomischen Verhältnisse aller Familien dahingehend verbessert würden, dass eine solche Betreuung seltener erforderlich wäre.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die elterliche Betreuung hat Vorrang und muss weiter gefördert und unterstützt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Zustimmung. Die Betreuung sollte aber nach Geschlechtern getrennt sein. Man weiß doch was diese 14 Jährigen so treiben wenn man sie zusammensteckt.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "In Zeiten von immer mehr Alleinerziehenden und Eltern mit Zweit- und Drittjobs ist die Ganztagsbetreuung pädagogisch immens wichtig für die Entwicklung der Jugendlichen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-32"
    }, 
    {
      "positions": [
        {
          "text": "Sofort wenn es möglich ist: Die Bremer Luft ist in den letzten Jahren sauberer geworden, die vorgegebenen Grenzwerte für die Stickstoffdioxid-Belastung werden aber immer noch überschritten. Prognosen zeigen, dass die strengen EU-Abgasnormen für Neuwagen frühestens 2018 dazu führen werden, dass die Grenzwerte in Bremen flächendeckend eingehalten werden. Zu diesem Zeitpunkt werden wir eine Abschaffung der Umweltzone prüfen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir müssen unbedingt alle Möglichkeiten zur Verbesserung der Luftqualität zum Schutz der Menschen in Bremen vor Luftschadstoffen nutzen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Wirkungslosigkeit der Umweltzone ist wissenschaftlich bewiesen. Die CDU Bremen setzt sich mit Nachdruck für die Abschaffung dieses ideologiegetriebenen rot-grünen Projekts ein, da die Umweltzone dem Klima nicht nutzt und der Wirtschaft schadet. Feinstaub macht vor imaginären Grenzen nicht halt. Stattdessen fordern wir den Ausbau der Grünen Welle im Straßenverkehr.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen nicht hinter die Umweltzone zurück, sondern über sie hinaus. Abgasnormen für den Kfz-Verkehr in der Innenstadt sind richtig, aber nicht ausreichend. Deutlich senken kann man die Emissions- und Feinstaubwerte nur, wenn der Autoverkehr in der Innenstadt verringert wird zugunsten des ÖPNV und des Fahrrads.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Umweltzone leistet keinen nennenswerten Beitrag zur Senkung der Feinstaubkonzentration. Sie schädigt aber die lokale Wirtschaft und hier vor allem den Einzelhandel, der Kunden an die Einkaufszentren im Umland verliert. Betroffen sind auch Handwerk, Gastronomie und Tourismus. Daraus resultieren Umsatzeinbußen, Arbeitsplatzverluste und Steuerausfälle. Zudem wird die Mobilität sozial schwacher Menschen eingeschränkt. Neue schadstoffarme Fahrzeuge werden die Umweltzone bald überflüssig machen.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Feinstaub aus dem Verkehr trägt kaum noch zur Luftverschmutzung bei. Andere Quellen dominieren. Die Zone war und ist überflüssig, so sehen das die Freien Demokraten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Umweltzone hat sich als untaugliche Maßnahme erwiesen, Feinstaubemissionen zu reduzieren, und bedeutet in ihrer jetzigen Form nur eine unnötige bürokratische Behinderung. Auch sollen Autofahrer nicht genötigt werden, funktionierende Fahrzeuge abzugeben, da bei der Fertigung von Kraftfahrzeugen noch immer erhebliche Umweltbelastungen entstehen. Überdies ist das nicht allen KfZ-Fahrern und -Fahrerinnen finanziell zumutbar.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir sollten die Zone behalten und um sie eine Mauer bauen. Das hat sich bei ähnlicher Gelegenheit schon einmal bewährt.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Einführung der Umweltzone hat zu keiner nennenswerten Verbesserung der Feinstoffbelastung geführt. Hierfür müssen bessere Ansätze gefunden werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-33"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns nicht für die Einrichtung von Drogenkonsumräumen ein. Vielmehr ist es notwendig, die Gesellschaft in Bezug auf die Auswirkungen des Drogenkonsums besser aufzuklären und zu sensibilisieren. Im Land Bremen werden engagiert vielfältige Aktivitäten und Maßnahmen im Rahmen der Suchtprävention betrieben. Es gibt eine zunehmende Gruppe älterer Drogenabhängiger mit komplexen gesundheitlichen und psychosozialen Beeinträchtigungen. Diese Menschen können in speziellen Einrichtungen mit intensiven tagesstrukturierenden Hilfen betreut werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen Spielräume ausloten für wissenschaftliche Modellversuche zur kontrollierten Abgabe und medizinischen Nutzung von Cannabis, zu Drugchecking und Drogenkonsumräumen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir lehnen eine offene Drogenszene konsequent ab. Drogenhandel und -konsum auf öffentlichen Plätzen wollen wir mit einer Null-Toleranz-Strategie entgegnen. Zudem wollen wir Drogenfreie-Zonen einrichten, in denen die Eigengebrauchsmengen nicht gelten. Wir wollen nicht, dass unsere Kinder zwischen dem Drogenbesteck spielen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Viele Städte bieten längst Drogenkonsumräume an. Menschen, die ihre schwere Drogenabhängigkeit bislang nicht überwinden können, werden so wenigstens davor geschützt, sich durch unhygienische Anwendung zusätzlich zu gefährden. Mobile Drogenkonsumräume entlasten auch die Anwohner*innen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Drogenkonsumräume erleichtern den Rauschgiftgebrauch und vermitteln die Illusion eines sicheren Umgangs mit diesen Substanzen. Dadurch werden die Motivation der Nutzer zum Ausstieg aus der Sucht verringert und Drogenkarrieren verlängert. Gleichzeitig trägt ein solches Angebot dazu bei, die Hemmschwelle für den Einstieg in die Rauschgiftszene gerade bei Jugendlichen zu senken, was die Gesamt der Konsumenten steigert. Leitbild einer modernen Gesundheitspolitik muss die Drogenabstinenz sein.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Verelendung und Verwahrlosung von Drogenkranken lässt uns Freie Demokraten nicht kalt. Vorrang hat für uns ein selbstbestimmtes, drogenfreies Leben, zugleich brauchen wir einen veränderten Umgang mit Drogenkranken. Dazu gehört, dass Sie nicht weiter hohen Infektionsrisiken ausgesetzt werden, sondern Angebote bekommen, an denen auch Kontaktaufnahme und Einstieg in den Ausstieg angebahnt werden kann.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Drogenkonsumräume sind ein sinnvoller Baustein in einem Drogenkonzept, in dem User Drogen von kontrollierter Qualität konsumieren können. Sie dienen dem Schutz der Konsumenten und sorgen zudem für sozialen Frieden, da gerade Konsumenten und Konsumentinnen harter Drogen sich diese nicht mehr in der Öffentlichkeit verabreichen müssen, z. B. in der Nähe von Kindergärten, Spielplätzen oder Schulen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Haben wir auch gehört. Wir finden aber, die Politik sollte sich aus Schultoiletten heraushalten.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Drogenkonsumräume helfen bei der Bekämpfung übertragbarer Krankheiten durch bereit stehendes medizinisch geschultes Personal. Außerdem können den Suchtkranken durch den Kontakt mit Sozialarbeitern Hilfen zum Ausstieg geleistet werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-34"
    }, 
    {
      "positions": [
        {
          "text": "Zur Einhaltung des mit dem Bund vereinbarten Sanierungspfads zur Reduzierung der Neuverschuldung, haben wir uns verpflichtet, die überschüssigen Steuereinnahmen vorrangig zur Reduzierung der Neuverschuldung zu verwenden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Mit unseren Mehreinnahmen verringern wir die jährliche Neuverschuldung, um 2020 einen ausgeglichenen Haushalt zu erreichen. Eine Tilgung von Altschulden ist damit nicht möglich, hier sind wir auf eine bundesweite Regelung zum Umgang mit den Altschulden angewiesen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Überschüssige Steuereinnahmen müssen zunächst einmal zur Verringerung der Neuverschuldung und dann zur Verbesserung der Grundlagen zukünftiger Steuereinnahmen genutzt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das 'Übersparen' über den Sanierungsvertrag hinaus ist schädlich und unverantwortlich. Finanzielle Spielräume durch Steuermehreinnahmen sollen konsequent genutzt werden, um notwendige Zukunftsinvestitionen durchzuführen und künftige Haushalte zu entlasten. Wir schlagen dafür insbesondere vor ein Sondervermögen Wohnen, die Rekommunalisierung der Müllabfuhr, ein Investitionsprogramm energetische Sanierung und ein soziales Beschäftigungsprogramm.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Außerplanmäßige Steuermehreinnahmen müssen im Land Bremen konsequent für den Abbau der angehäuften Staatsschulden verwendet werden, um die Zinsbelastung zu senken und so den finanziellen Spielraum im Haushalt für die Zukunft zu erweitern. Gelingt es in den nächsten Jahren nicht, den Schuldenstand deutlich zurückzuführen, droht Bremen bei einem Wiederanstieg der historisch niedrigen Kapitalmarktzinsen endgültig die Pleite. Die Selbständigkeit des Stadtstaates wäre nicht mehr aufrechtzuerhalten.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Auf Schuldenbergen lässt sich keine Zukunft bauen. Sie sollten so gut als möglich abgetragen werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Vorrangig sind immer die öffentlichen Verpflichtungen, die unmittelbar der Lebensqualität und dem Wohle der Menschen dienen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Im Gegensatz zur in der EU verbreiteten Politik, halten wir Schulden für eine Belastung für die Zukunft.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wer uns Geld leiht ist selber Schuld, wenn er es nicht wiedersieht.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Auch hier ist darauf zu achten, dass wichtige Investitionen in die Zukunft nicht außer Acht gelassen werden. Der reine Schuldenabbau ohne Investitionen hemmt die Entwicklung und damit zukünftige Einnahmen und kann somit die Schulden trotz Einsparungen sogar erhöhen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-35"
    }, 
    {
      "positions": [
        {
          "text": "Einen demokratischen Inlandsnachrichtendienst halten wir weiterhin für erforderlich, um die gestiegene Gefahr durch salafistische und rechtsextremistische Bestrebungen zu bannen. Nach dem ungeheuren Versagen von Verfassungsschutzbehörden im NSU-Komplex haben wir in Bremen Konsequenzen bei der Vertiefung der demokratischen Kontrolle des Verfassungsschutzes gezogen. Wir setzen uns weiterhin für eine vertiefte länderübergreifende Kooperation und Delegation von Teilaufgaben an den Bund ein.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Landesamt ist nach dem NSU-Skandal neu aufgestellt worden und eine wichtige und transparente Behörde zum Schutz vor Terrorismus und verfassungsfeindlichen Bestrebungen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir brauchen ein Landesamt für Verfassungsschutz, um der aktuellen Bedrohungssituation, vor allem durch den islamistischen Terror, gerecht zu werden. Der Schutz der freiheitlich demokratischen Grundordnung und der Bevölkerung vor Anschlägen, hat für uns einen hohen Stellenwert.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Geheimdienste sind ein Fremdkörper in der Demokratie. Der NSU-Untersuchungsausschuss hat unlängst wieder gezeigt, dass die Arbeit des Verfassungsschutzes, insbesondere das System der V-Leute, nicht geeignet ist, Gewalt und antidemokratische Bestrebungen zu bekämpfen. Wir wollen den Verfassungsschutz als Inlandsgeheimdienst auflösen und durch eine unabhängige Stelle ersetzen, die demokratiefeindliche Bestrebungen dokumentiert und analysiert - transparent und gesellschaftlich kontrolliert.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Landesamt für Verfassungsschutz ist ein wichtiges Instrument, um gegen die freiheitlich-demokratische Grundordnung gerichtete Bestrebungen zu identifizieren, zu beobachten und die Öffentlichkeit darüber aufzuklären. Der Verfassungsschutz darf aber nicht für politische Zwecke instrumentalisiert werden, sondern muss jede extremistische Gefährdung der Demokratie gleichermaßen ernst nehmen. Aus Kostengründen sollten die Verfassungsschutzämter von Bremen und Niedersachsen zusammengelegt werden.", 
          "value": -1, 
          "party": "BIW"
        }, 
        {
          "text": "Bundesländer benötigen einen Verfassungsschutz. Angesichts terroristischer und extremistischer Bedrohung ist die Behörde unerlässlich. Allenfalls eine Zusammenlegung mit der niedersächsischen kommt aus Sicht der FDP in Betracht.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir halten das Landesamt für Verfassungsschutz für nicht geeignet, dem Schutz der freiheitlich-demokratischen Grundordnung nachzukommen, da seine Struktur demokratischen Ansprüchen nicht genügt. Darüber hinaus ist es Verfassungsschutzämtern in der Vergangenheit nicht gelungen, verfassungsfeindliche Organisationen zu bekämpfen. Die Bekämpfung organisierter Kriminalität, verfassungsfeindlicher Gruppen und Terrorismus gehört in die Hände regulärer, demokratisch kontrollierter Polizeibehörden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Es soll gestärkt werden, vor allem um die islamistische Bedrohung zu beobachten.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Wenn uns NSA und CIA sowieso schon überwachen, dann könnten die doch eigentlich auch für uns mal ein Auge auf unsere Islamisten haben. Am Ende landen die doch sowieso bei denen in einem Foltergefängnis!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Zusammenarbeit mit den anderen Landesämtern muss allerdings stark verbessert werden, um eine effektivere Arbeit zu ermöglichen und Kosten zu sparen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-36"
    }, 
    {
      "positions": [
        {
          "text": "Dass das Überseehafengebiet der Stadtgemeinde Bremen gehört, hat historische Gründe. Etwaige finanzielle Einbußen der Gemeinde Bremerhaven werden durch finanzielle Ausgleichsleistungen innerhalb des Landes Bremen kompensiert.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sind dafür, die Häfen in die Landeshoheit Bremens zu geben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bremen gibt jedes Jahr mehr als 100 Mio. Euro für seine Häfen aus. Ein Großteil des Geldes fließt in die stadtbremischen Überseehäfen in Bremerhaven. Eine Kommune wie Bremerhaven würde das finanziell überfordern, selbst wenn man die Einnahmen aus den Hafengebühren dagegen rechnet. Die Eingemeindung des stadtbremischen Überseehafengebiets wäre daher für Bremerhaven finanziell nicht von Vorteil.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Übertragung der Häfen an Bremerhaven wäre für Bremerhaven ruinös, denn die Unterhaltung der Hafenanlagen kostet jährlich fast 100 Mio. Euro. (Die Abgeltung dieser Kosten durch den Bund im Rahmen des Finanzausgleichs ist mit 10,7 Mio. Euro völlig unzureichend.) Auch sonst ist nicht ersichtlich, wem eine Übertragung an Bremerhaven Vorteile bringen soll.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das bremische Überseehafengebiet ist geographisch ein Teil der Stadt Bremerhaven. Infrastrukturmaßnahmen zugunsten des Areals wie den Verbindungstunnel zur A 27 betreffen die Seestadt unmittelbar. Die Verwaltung des Überseehafens durch Bremerhaven würde die Abstimmung mit der kommunalen Wirtschaftspolitik erleichtern und wachstumsfördernde Synergien freisetzen. Beteiligte man Bremerhaven an den Erlösen aus der Hafenbewirtschaftung, trüge das zur finanziellen Eigenständigkeit der Seestadt bei.", 
          "value": 1, 
          "party": "BIW"
        }, 
        {
          "text": "Bremerhaven soll die Hoheit über das Gebiet bekommen, fordert die FDP. Wer Eigentümer ist, ist zweitrangig.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Kuriosum des stadtbremischen Hafengebietes hindert Bremerhaven an einer ganzheitlichen Stadt- und Wirtschaftsplanung. Es verhindert eine eindeutige Zuordnung von Kosten und Erträgen und macht Bremerhaven zum Bittsteller der Stadt Bremen, da das Gebiet mit den höchsten Gewerbesteuereinnahmen nicht in Eigenverwaltung betrieben werden darf. Dies ist für eine selbstständige Stadt von der Größe Bremerhavens ein untragbarer Zustand.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Bremerhaven ist schon mit Bremerhaven überfordert. Noch mehr Verantwortung verkraften die nicht.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Eine solche Maßnahme wäre längst überfällig, nicht nur im Sinne einer einheitlichen Verwaltung der Häfen. Dies würde die Selbstständigkeit Bremerhavens stärken, wodurch Transferleistungen seitens Bremens entfielen. Die Vereinfachung der Städteplanung durch nur einen Entscheidungsträger, würde eine effiziente Verbesserung der Infrastruktur erst ermöglichen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-36-37"
    }
  ]
}