{
  "data": [
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Strafverfolgung funktioniert in Schleswig-Holstein ausgezeichnet. Wir setzen auf die Kombination von Prävention zur Vermeidung von Abhängigkeit, Hilfe für Abhängige und strafrechtiche Verfolgung von Rauschgiftkriminalität.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Das Strafrecht löst nicht die Probleme der Drogenpolitik, sondern verschärft sie teilweise noch.", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-0"
    }, 
    {
      "positions": [
        {
          "text": "Einheitliche Gesundheitsprämie, Berücksichtigung der Einkommenshöhe über Steuerentlastungen/ Ziel: Reduzierung der Lohnnebenkosten", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine Kopfpauschale schafft keine Gerechtigkeit, im Gegenteil. Unser Modell ist das der Bürgerversicherung. Damit werden alle zur Krankenversicherung herangezogen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "Die FDP will für alle Bürgerinnen und Bürger eine private Versicherungspflicht in der Krankenversicherung einführen. Weg von der Umlagefinanzierung hin zur Kapitaldeckung.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Dieses wäre unsolidarisch. Die stärksten Schultern müssen immer noch die größten Lasten tragen.", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-1"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Nicht erforderlich, da Kosten für Sprachkurse - nach dem Zuwanderungsgesetz - vom Bund getragen werden.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Nach dem neuen Zuwanderungsgesetz werden die Kosten allerdings überwiegend vom Bund übernommen.   ", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Diese Kurse sind zu wichtig, als dass sie vom Geldbeutel abhängen dürfen.", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-2"
    }, 
    {
      "positions": [
        {
          "text": "Keine generellen Kürzungen/ Förderung an Bildungsarbeit ausrichten.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "wünschenswert, aber angesichts der Haushaltslage nicht realistisch", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-3"
    }, 
    {
      "positions": [
        {
          "text": "Konkretisierung Bildungsauftrag/Zielvorgaben für letztes Kindertagesstättenjahr", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Bildungsstandards für Kitas sind bereits veröffentlicht.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Kinder sollen schon vor der Einschulung gefördert und gefordert werden, wobei dem Erlernen der deutschen Sprache angemessener Raum gegeben werden soll. Dies soll jedoch auf spielerische Weise geschehen und nicht mit festen Lehrplänen und Notengebung.", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "Keine Verschulung, sondern frühkindliche Bildung.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-4"
    }, 
    {
      "positions": [
        {
          "text": "Schulsystem weiterentwickeln durch Qualitätsverbesserung, mehr Unterricht, Ganztagsschule - keine Einheitsschule!", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Unser Ziel ist 9 Jahre gemeinsame Schule für alle Schülerinnen und Schüler, damit alle entsprechend ihren Möglichkeiten gefordert und gefördert werden. ", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-5"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wie in fast allen Parteien wird über dieses Frage auch bei uns sehr kontrovers diskutiert, weil die Bewertung des Kopftuchtragens nicht einheitlich ist. Wir treten weiterhin für eine verbesserte Integration unserer muslimischen MitbürgerInnen ein.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sehen hier derzeit keinen Handlungsbedarf. Das Neutralitätsgebot des Staates und das demokratische Bürgerrecht der Einzelnen gehen vor. Gleichzeitig sind LehrerInnen dem Neutralitätsgebot des Beamtenrechts verpflichtet. Bei Zweifeln an ihrer Neutralität muss nach geltendem Recht der Schulleiter eingreifen. ", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "Wenn ein Kopftuch als politisches Kampfinstrument eingestzt wird, kann es auch heute schon verboten werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Religiöse Symbole haben bei Lehrerinnen und Lehrern in öffentlichen Schulen nichts zu suchen - egal ob muslimische, christliche oder andere.", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-6"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das gute Abschneiden Schleswig-Holsteins bei PISA-E belegt, dass ein dezentrales Abitur erfolgreich sein kann und zugleich der pädagogischen Gestaltungsfreiheit der Schule Rechnung trägt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Entscheidend ist, dass die Abschlussprüfungen Vergleichbarkeit herstellen. Dazu ist keine Zentralprüfung erforderlich. ", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "Prüfungen nach einheitlichen Standards, aber keine zentrale Aufgabenstellung.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-7"
    }, 
    {
      "positions": [
        {
          "text": "Inhalte verstärkt vermitteln, aber nicht als eigenes Fach bereits in der Unterstufe.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die dabei zu vermittelnden Inhalte müssen im Mittelpunkt stehen, der fachliche Rahmen ist sekundär.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "Wipo soll alternierend mit Erdkunde angeboten werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-8"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Hinblick auf die Oberstufe sind wir für gemeinsamen Unterricht in den ersten zehn Jahren.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-9"
    }, 
    {
      "positions": [
        {
          "text": "Studiengebühren sollen in voller Höhe zur Verbesserung der Studienbedingungen verwendet werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir lehnen Studiengebühren ab; sie würden zu einem sozialen Numerus Clausus führen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "Einführung von Studiengebühren nur in Verbindung mit Stipendien und Darlehen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-10"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine feste Fehmarnbelt-Querung würde den nördlichen Landesteil vom Skandinavien-Verkehr abkoppeln und so viel Geld schlucken, dass andere wichtige Verkehrsprojekte hinten herunter fallen.", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-11"
    }, 
    {
      "positions": [
        {
          "text": "Wichtigstes Infrastrukturprojekt für Anbindung an internationale Verkehrs- und Handelswege", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden den Ausbau der A20 mit einer Elbquerung bei Glückstadt sicherstellen. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sehen keine verkehrspolitische Notwendigkeit für eine Weiterführung der A20 westlich von Segeberg. ", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die westliche Elbquerung mit Straße (A 20) und Schiene ist erforderlich, um das Nadelöhr Hamburg zu umgehen.", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-12"
    }, 
    {
      "positions": [
        {
          "text": "Unterstützung durch private Finanzierung", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Den regionalen Flughafen Lübeck Blankensee bauen wir aus. Der Ausbau des Flughafens Kiel-Holtenau macht nur Sinn, wenn die Wirtschaftlichkeit gewährleistet ist und die Landeshauptstadt Kiel hinter dem Projekt steht. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Hauptflughafen für Schleswig-Holstein ist Hamburg. Wir sehen keine verkehrspolitischen Gründe für einen Ausbau des Flughafens Kiel-Holtenau. Der Lübecker Flughafen kann durch seine Abhängigkeit von einer einzigen Fluggesellschaft nicht als nachhaltig gesichert angesehen werden. ", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "Ausbau der regionalen Flughäfen im Zusammenhang mit einem norddeutschen Luftverkehrskonzept", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir lehnen den Ausbau von Kiel-Holtenau oder einen Neubau in Kaltenkirchen ab.", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-13"
    }, 
    {
      "positions": [
        {
          "text": "1. Bauabschnitt Hamburg bis Dreieck Bordesholm/ 2. Bauabschnitt bis Staatsgrenze.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Vordringliches Projekt ist der 6-streifige Ausbau zwischen der Landesgrenze Schleswig-Holstein-Hamburg und dem Bordesholmer Dreieck.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir befürworten ausschließlich den Ausbau der A 7 bis Bordesholm.   ", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-14"
    }, 
    {
      "positions": [
        {
          "text": "In der Umsetzung nicht realisierbar.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Genau dafür haben wir das Tariftreuegesetz verabschiedet. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Dies gilt für Bauten und öffentlichen Verkehr.  ", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der SSW hat das Tariftreuegesetz für Schleswig-Holstein eingebracht.", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-15"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen in erster Linie auf Freiwilligkeit. Das Bündnis für Ausbildung, in dem alle Akteure zusammenarbeiten, ist ein voller Erfolg. Schleswig-Holstein liegt seit Jahren vorn, was die Ausbildungssituation betrifft. Ziel des regionalen Ausbildungsbündnisses und des nationalen Ausbildungspaktes auf Bundesebene ist es, dass jeder ausbildungsfähige und -willige Jugendliche einen Ausbildungsplatz erhält. Wird diese Zielsetzung auf freiwilliger Basis nicht erreicht, dann wird nach Beschlusslage des Bundestages eine Ausbildungsplatzumlage eingeführt.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Bei klein- und mittelständischen Betrieben kann eine Abgabe kontraproduktiv sein. Dort müssen andere Regelungen getroffen werden.  ", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind für positive Anreize für Betriebe, die ausbilden.", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-16"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind für Freigabe der Öffnungszeiten von Montag bis Samstag. An Sonn- und Feiertagen sollen die Läden geschlossen bleiben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-17"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Einer kleinen Zahl strafunmündiger Intensiv- und Mehrfachtäter kann nur dann erfolgreich geholfen werden, wenn sie sich der Erziehung nicht durch Verweigerung oder Flucht entziehen können. Schon heute steht in den Einrichtungen der Jugendhilfe ein differenziertes Angebot für die intensive und umfassende Betreuung dieser Kinder und Jugendlichen zur Verfügung. Diese Möglichkeiten sind auszuschöpfen. Die Errichtung einer institutionellen ,geschlossenen Einrichtung´lehnen wir ab.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen keine geschlossenen Heime, Jugendarrest ist in bestimmten Fällen aber notwendig in dafür speziell eingerichteten Anstalten.", 
          "value": 0, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-18"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Videoüberwachung ist ein Mittel gegen die Verwahrlosung des öffentlichen Raumes. Wir werden sie aber nur dort unterstützen, wo es sinnvoll ist und die Möglichkeit der direkten Intervention, z.B. durch Polizeibeamte, besteht.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-19"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Illegales Graffiti ist keine Kunst, sondern eine Sachbeschädigung. Wir werden die rechtlichen Voraussetzungen für eine schnelle und konsequente Strafverfolgung solcher Delikte schaffen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-20"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Um Kleinkriminalität und der Verbreitung von unreiner Ware entgegenzuwirken.", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "Die FDP setzt sich für die Entkriminalisierung von sog. ,weichen Drogen´ ein.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind dagegen, dass die Konsumenten von Cannabis bestraft werden. Eine vollkommene Freigabe lehnen wir aber ab.", 
          "value": 0, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-21"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Alleingang Schleswig-Holsteins bei der Entbeamtung war nicht erfolgreich, weil andere Bundesländer nicht mitgezogen haben. Wir treten dafür ein, Statusveränderungen im bundesweiten Zusammenwirken einzuleiten.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "LehrerInnen sollen in Zukunft nicht mehr verbeamtet werden. Stattdessen soll es tarifliche Vereinbarungen über Arbeitsbedingungen und eine Bezahlung geben, die gute Leistungen belohnt und eine Aufstiegsperspektive beinhaltet. Der Tarif soll unabhängig von der Schulart für alle LehrerInnen gleich sein. Schleswig-Holstein soll dazu eine bundesweite Initiative starten.", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-22"
    }, 
    {
      "positions": [
        {
          "text": "Kooperation auf freiwilliger Basis fördern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Zusammenschlüsse auf freiwilliger Basis werden von uns unterstützt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "Kooperationen sollen über ein Anreizsystem gefördert werden. Zusammenschlüsse sollen nur auf freiwilliger Basis passieren.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Viel wichtiger ist es, dass sich kleine Gemeinden endlich zusammenlegen.", 
          "value": 0, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-23"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Stimmabgabe per Internet bei Wahlen halten wir wegen der enormen Missbrauchs- und Manipulationsgefahr für nicht realisierbar.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "Nur wenn die technischen Voraussetzungen gegeben sind, dass eine freie, gleiche, geheime Wahl gesichert ist.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-24"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-25"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ziel bis 2010: 50% des Stromverbrauchs in Schleswig-Holstein mit regenerativen Energien decken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-26"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Über 11% Naturschutzfläche in SH sind ein guter Stand. Die Qualität des Naturschutzes in und außerhalb des Naturschutzgesetzes wollen wir  verbessern.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "15% der Landesfläche müssen gemäß unserem Landesnaturschutzgesetz zu Vorrangflächen für den Naturschutz erklärt werden. 11,3% der Landesfläche sind bereits vor allem durch die Umsetzung der Natura 2000 geschützt. Um 15% zu erreichen, ist zu erwägen, ob noch  weitere zusätzliche Naturschutzgebiete ausgewiesen werden müssen. In der nächsten Legislaturperiode wird die Umsetzung der EU-Wasserrahmenrichtlinie Vorrang haben.", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Aber im Dialog mit den Menschen vor Ort.", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-27"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Schrittweiser Ausstieg mit wirtschaftlichen Alternativen für die betroffenen Regionen", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Bündnis 90/DIE GRÜNEN halten am Ziel des Ausstiegs aus der Atomenergie fest.", 
          "value": 1, 
          "party": "Die Grünen"
        }, 
        {
          "text": "Energiekonsens wird umgesetzt. Bund ist zuständig.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SSW"
        }
      ], 
      "id": "WOM-5-28"
    }
  ]
}