{
  "data": [
    {
      "positions": [
        {
          "text": "Es genügt, wenn, wie gesetzlich geregelt, kein Alkohol an Jugendliche und eindeutig Betrunkene verkauft wird. Zudem sind wir für das Verbot von Glasflaschen auf dem Kiez. Statt eines Alkoholverbots sind wir für Straßensozialarbeit für Obdachlose und Antikonfliktteams.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU wird sich weiter für die Bekämpfung der Kriminalität auf dem Kiez einsetzen. Dazu gehört gegebenenfalls auch ein Alkoholverbot auf Straßen und Plätzen im Bereich St. Pauli, wenn die jetzt eingeleiteten Maßnahmen nicht greifen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Viele können sich die Kneipen-Preise auf dem Kiez einfach nicht leisten, bringen sich deshalb ihren bezahlbaren Alkohol mit. Ein soziales Problem mit Platzverboten lösen zu wollen, lehnt die LINKE ab.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Ein Alkoholverbot auf Straßen und Plätzen trifft den Bürger in seiner Freiheit ohne das eigentliche Problem, die Gewalt unter Alkoholeinfluss, zu bekämpfen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ja, aber wir brauchen ein präventives und repressives Maßnahmenpaket für die ganze Stadt, nicht nur für den Kiez. Dazu gehört der Ausbau der regelmäßigen und unangemeldeten Schwerpunktkontrollen in Gaststätten, Diskotheken und im Getränkehandel und die konsequente Ahndung von Verstößen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-0"
    }, 
    {
      "positions": [
        {
          "text": "Unser Ziel ist es, die vergleichsweise niedrige Zahl der HochschulabsolventInnen in Hamburg deutlich zu steigern. Studiengebühren sind eine zusätzliche soziale Hürde und gehören deshalb wieder abgeschafft.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Studiengebühren in Hamburg sind durch ein entsprechendes Darlehensmodell und durch Gebührenbefreiung aus sozialen Gründen sozial verträglich gestaltet. Sie kommen ausschließlich der Verbesserung der Lehre und der Studienbedingungen und damit den Studierenden zugute.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Studiengebühren - in welcher Form auch immer - wollen wir wieder abschaffen. Ein Zwei-Klassen-System bei den Ausbildungsgängen an den Hochschulen lehnen wir ab. ", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Hochschulen sollen selbst entscheiden, ob und in welcher Höhe sie Studiengebühren erheben.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen ein gebührenfreies Erststudium einschließlich des Masterstudiums und werden die Studiengebühren wieder abschaffen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-1"
    }, 
    {
      "positions": [
        {
          "text": "Eine erneute Elbvertiefung stellt ein unkalkulierbares ökologisches und ökonomisches Risiko für unsere Stadt dar und ist deshalb abzulehnen. Für die Bewältigung des immensen Hafenwachstums brauchen wir stattdessen eine Kooperation aller Häfen in der Metropolregion. Das ist die nachhaltigere Alternative zu einer kostenintensiven Elbvertiefung.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Zur Sicherung der Zukunft des Hafens muss die Fahrrinnenanpassung kommen. Für die CDU ist dabei die Deichsicherheit unabdingbar und ein verantwortungsvoller Umgang mit den ökologischen Folgen sehr wichtig.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Keine weiteren Elbvertiefungen. Die behaupteten wirtschaftlichen Vorteile stehen in keinem Verhältnis zu den ökologischen Folgen und der wachsenden Gefahr höherer Sturmfluten.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die Elbvertiefung muss kommen, um die Konkurrenzfähigkeit des Hamburger Hafens zu stärken.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind für die Anpassung der Fahrrinne an der Unterelbe.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-2"
    }, 
    {
      "positions": [
        {
          "text": "Um den Abwärtstrend im Niedriglohnbereich umzukehren und die Zahl von Beziehenden ergänzender Leistungen zu senken, werden wir bundespolitische Initiativen ergreifen, die auf die Einführung eines gesetzlichen Mindestlohns zielen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Durch einen Mindestlohn würden infolge der Kostensteigerung des Arbeitseinsatzes zigtausende Arbeitsplätze gefährdet, da die Gefahr der Abwanderung ins Ausland oder einer Erhöhung der Absatzpreise besteht, die zu Nachfrageeinschränkungen und damit zu Beschäftigungsrückgang führen könnte. Wir setzen daher auf branchenspezifische und regionale Maßnahmen und im Übrigen auf einen Kombilohn.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die LINKE.Hamburg sieht ihr Sofortprogramm in enger Verbindung mit den Vorschlägen unserer Bundestagsfraktion für einen gesetzlichen Mindestlohn.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP setzt sich auf Bundesebene für das Bürgergeld zur Sicherung des Existenzminimums ein. Hiermit werden Mindestlöhne hinfällig.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns für die Einführung eines gesetzlichen  Mindestlohns in Höhe von 7,50 Euro pro Stunde ein.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-3"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen, dass die städtischen Wohnungsunternehmen wieder mehr Sozialwohnungen bauen. Auch der Verkauf städtischer Grundstücke in sozial stabilen Quartieren soll mit der Verpflichtung verbunden werden, einen bestimmten Anteil an Sozialwohnungen zu bauen. Nur so kann eine angemessene Wohnungsversorgung für einkommensschwache und benachteiligte Gruppen gesichert werden.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Wohnungsbauförderung dient der Versorgung von Zielgruppen, die sich selbst am Wohnungsmarkt nicht angemessen versorgen können. Als Mietwohnungsbau und als Förderung des Wohneigentums ist die Wohnungsbauförderung ein wichtiger Eckpfeiler der Familienförderung. Sie hilft, schwierige Quartiere zu stabilisieren und in ihrer Entwicklung zu unterstützen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Keine Privatisierung öffentlicher Wohnungsbaugesellschaften, auch nicht von Wohnungen aus deren Bestand. Erhalt und Ausbau eines sozialen Wohnungsbaus.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP-Hamburg setzt sich für die Überführung einer so genannten sozialen in eine freie, wettbewerbsorientierte Wohnungsbaupolitik ein. Durch mehr Wohnungen am Markt können die Mietpreise sinken.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir werden in Hamburg den öffentlich geförderten Wohnungsbau für Normalverdiener stärken. Insgesamt braucht Hamburg mindestens 5.500 neue Wohnungen pro Jahr.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-4"
    }, 
    {
      "positions": [
        {
          "text": "Wir möchten Familien mit geringem Einkommen - die heutigen Mindestbeitragszahler - finanziell entlasten und ihnen den Elternbeitrag sowohl für die Betreuung als auch für das Mittagessen erlassen. ", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Eine kostenlose Kitabetreuung kostet 80 Mio. Euro mehr pro Jahr. Die Gesamtausgaben im Kitabereich sind von 2001 auf 2007 bereits von 275 auf 377 Mio. Euro angehoben worden. Weitere Ausgaben sollen in eine weitere Verbesserung der Qualität im Kita- und Vorschulbereich investiert werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Alle Bildungsformen und -abschnitte werden öffentlich organisiert und sind für die Teilnehmenden gebührenfrei, das gilt auch für Krippe, Kita, Vorschule und Hochschule. Jedes Kind hat das Recht auf einen Ganztagsplatz.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Kitas und Vorschulbesuche sollen kostenfrei und verbindlich sein. Wir fordern die Einführung einer Starterklasse für 5-jährige und somit eine vorgezogene Schulpflicht ab 5 Jahren.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Frühkindliche Bildung darf keine Frage des Geldbeutels sein. Sie muss mittelfristig für Eltern genauso beitragsfrei sein wie schulische Bildung. Das letzte Jahr vor der Schule wird vom 1. August 2008 an in der Kita oder der Vorschule beitragsfrei sein. Für die vorausgehenden Altersstufen werden wir die Kita-Gebühren schrittweise bis zum Jahr 2012 abschaffen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-5"
    }, 
    {
      "positions": [
        {
          "text": "Verpflichtende Sprachtests für alle Kinder vor der Einschulung halten wir für sinnvoll, allerdings nur dann, wenn sie seriös und mit wissenschaftlich erprobten Methoden (z.B. HAVAS) durchgeführt werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU hält verpflichtende Sprachtests für alle Kinder vor der Einschulung für richtig, um sicherzustellen, dass alle Kinder die deutsche Sprache bei ihrer Einschulung ausreichend beherrschen. Wir haben daher die 41/2-jährigen Untersuchung eingeführt, in der die Sprachkenntnisse aller Kinder rund 18 Monate vor ihrer Einschulung getestet werden. Kinder mit erheblichem Sprachförderbedarf sind verpflichtet, die Vorschule mit ergänzender Sprachförderung zu besuchen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Alle Menschen, kulturelle und soziale Minderheiten, Behinderte und MigrantInnen nehmen wie alle anderen am Regelunterricht teil.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP Hamburg fordert, dass Kinder verbindlich bereits mit 3 Jahren im Kindergarten an einer Sprachstandserhebung teilnehmen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Erwerb deutscher Sprachkenntnisse muss so früh wie möglich stattfinden. Deshalb wollen wir Lehrkräfte gewinnen, die selbst einen Migrationshintergrund haben; in Zusammenarbeit mit der Universität Hamburg ein  Leseförderungsprogramm starten, in dem Hamburger Lehramtsstudierende an den Hamburger Schulen Lesekurse für  förderbedürftige Schüler durchführen; ein Programm zu gezielter Elternarbeit durchführen und Eltern in die Sprachförderung wirksam einbeziehen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-6"
    }, 
    {
      "positions": [
        {
          "text": "Mit unserem Konzept 9 macht klug wollen wir eine Schule für alle nach skandinavischem Vorbild. Darin lernen alle Kinder gemeinsam bis zur neunten Klasse. Danach besuchen sie die gymnasiale Oberstufe oder gehen einer Berufsausbildung nach.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU ist aus zahlreichen Gründen gegen eine Zusammenlegung von Hauptschulen, Realschulen und Gymnasien zu einer Einheitsschule. So spricht etwa der Elternwille klar dagegen - über die Hälfte aller Hamburger Eltern wählen für ihre Kinder das Gymnasium. Erfahrungen im Ausland zeigen zudem, dass eine Einheitsschule die sozialen Probleme verschärft, weil Kinder aus reichen Familien auf teure Privatschulen geschickt werden. Darüber hinaus sind Hamburgs Lehrerinnen und Lehrer nicht für eine Einheitsschule ausgebildet. Weitere Informationen unter www.schule.cduhamburg.de", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Zentrum dieses Systems steht die längere, gemeinsame einheitliche Schule als Ganztagsschule für alle SchülerInnen, beginnend mit der Kita/Vorschule bis einschließlich zehntes Schuljahr.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Wir setzen uns nur für die Zusammenlegung von Hauptschule und Realschule ein,  das Gymnasium soll erhalten bleiben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Zu einer Stadtteilschule: Wir werden im ersten Schritt die Hauptschule abschaffen und durch Verbindung von Schulen verschiedener Schulformen integrierte Stadtteilschulen schaffen. Je nach der Situation in der Region werden die Schulen aus Haupt-, Real- und Gesamtschulen entstehen. Auch Gymnasien können in den Verbund der Stadtteilschule einbezogen werden oder sich zu Stadtteilschulen weiterentwickeln.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-7"
    }, 
    {
      "positions": [
        {
          "text": "Der Schutz der Nichtraucher hat für uns oberstes Primat. Ein Rauchverbot ist für uns gesetzlicher Auftrag, der nicht nur in Gaststätten, sondern überall im öffentlichen Raum zu gelten hat.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Der Schutz der Nichtraucher vor Passivrauchen obliegt nicht der Entscheidungshoheit der Gastwirte. Das auf Antrag der CDU einstimmig verabschiedete Gesetz zum Schutz der  Nichtraucher vor den Gefahren des Passivrauchens ermöglicht aber Gastwirten, Raucherräume in Nebenräumen einzurichten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Es muss den GastwirtInnen  überlassen bleiben, welche Klientel sie einladen wollen. Nichtraucher, die sich an verrauchten Lokalen stören, haben immer noch die Möglichkeit das Lokal zu wechseln.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP spricht sich ausdrücklich für gesetzliche Regelungen aus, das Rauchen aus allen öffentlichen Gebäuden und Verkehrsmitteln zu verbannen. Für Einraumkneipen, deren Wirte keinen separaten Raucherraum einrichten können, sollte es eine Ausnahme vom Nichtraucherschutzgesetz geben, weil ansonsten Existenzen vernichtet werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind für ein konsequentes Rauchverbot. Die freiwilligen Verpflichtungen etwa in Kneipen und Restaurants sind ins Leere gelaufen. Eine gesetzliche Regelung und ihre Kontrolle scheinen der einzige Weg, einen Nichtraucherschutz wirksam durchzusetzen.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-8"
    }, 
    {
      "positions": [
        {
          "text": "Wir sind grundsätzlich dagegen, dass Ladenbesitzer ihre Geschäfte auch sonntags öffnen. Der freie Sonntag muss aus unserer Sicht als Institution für Familie, Ehrenamt und Freizeitaktivitäten garantiert werden. Für den Rest der Woche sollen Ladenbesitzer bis 24 Uhr frei über ihre Öffnungszeiten entscheiden können.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir haben die Ladenöffnungszeiten weitgehend liberalisiert - Montag bis Samstag rund um die Uhr -, um dem Einzelhandel in unserer wachsenden Stadt und dem Tourismusstandort Hamburg eine neue Chance zu eröffnen. Sonntags müssen die Geschäfte in aller Regel aber geschlossen bleiben, da der Sonntag ein besonders schützenswerter Tag ist.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die geregelten Öffnungszeiten verringern die Konkurrenz zwischen den Ladenbesitzern und führen somit zu einer Unterstützung gerade auch der kleinen Ladenbesitzer.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP-Hamburg fordert die völlige Freigabe der Ladenöffnungszeiten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir lehnen die Forderung nach völliger Freigabe der Ladenöffnungszeiten ab und werden die Bestimmungen des Ladenöffnungsgesetzes nicht aufweichen.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-9"
    }, 
    {
      "positions": [
        {
          "text": "Hamburgs Unternehmen müssen ihren Beitrag zur Finanzsituation unserer Stadt leisten. Um schwarze Schafe ausfindig zu machen, muss das Personal in den Finanzämtern gegebenenfalls aufgestockt werden. Ziel ist eine gerechte steuerliche Behandlung aller in der Stadt.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Steuerprüfungen von Unternehmen werden in Hamburg fachkompetent vorgenommen. Eine weitere Aufstockung des Personals ist derzeit nicht notwendig. Alle mittleren und großen Unternehmen unterliegen ohnehin der ständigen Überprüfung.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Es ist ein Skandal, dass Einkommensmillionäre und Großunternehmen in Hamburg besonders selten geprüft werden.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Wir wollen das Finanzamt effektiver gestalten und damit die Belastungen für Bürger und Unternehmen abbauen. Dies soll z.B. durch mehr E-Government, bessere Ausstattung und bessere Koordination zwischen Betriebs-, Außen- und Sonderprüfung erreicht werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir stehen für Steuergerechtigkeit und werden deshalb die Finanzverwaltung auch um Steuer- und Betriebsprüfer verstärken, um Steuerrückstände und große Vermögen besser zu erfassen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-10"
    }, 
    {
      "positions": [
        {
          "text": "Wir lehnen dies ab, da die Gefahr besteht, dass sich unerwünschte Unternehmen bei der HHLA mit Sperrminoritäten einkaufen und die zukünftige Entwicklung des Hafens erschweren oder verhindern.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Ein Verkauf weiterer Anteile der HHLA ist nicht notwendig, denn der Börsengang der HHLA war ein Erfolg auf ganzer Linie. So wurden nur so viele Anteile wie nötig verkauft, um die Finanzierung der dringend anstehenden Hafeninvestitionen abzusichern. Knapp 3 Mrd. Euro können nun insgesamt investiert werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Hamburger Hafen soll dem Gemeinwohl dienen, nicht den Profitinteressen Einzelner.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die Mittel aus der bisherigen Privatisierung des Hafens werden bei weitem nicht ausreichen, um weitere erforderliche Projekte zu finanzieren. Der Verkauf weiterer Anteile stellt hier eine Finanzierungsgrundlage dar.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir werden dafür sorgen, dass der Verkauf über die jetzt an die Börse gebrachten 30 Prozent hinaus nicht stattfindet.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-11"
    }, 
    {
      "positions": [
        {
          "text": "Eine Innenstadtmaut reduziert den Autoverkehr und sorgt damit für weniger Abgase, Lärm und Staus. Mit den Einnahmen aus der Maut wollen wir die öffentlichen Verkehrsmittel verbessern und verbilligen. Zusätzlich sollen Umweltzonen für LKW, Busse und Taxis im Kernbereich der Stadt und im Hafen eingerichtet werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die City-Maut wurde in London und auch in Stockholm eingeführt, weil die Verkehrssituation in beiden Städten besonders problematisch ist. Beide Systeme sind auf Hamburg nicht übertragbar, da die Verkehrssituation in Hamburg nicht vergleichbar ist. So ist z.B. die durchschnittliche Geschwindigkeit im Stadtverkehr im Vergleich zu anderen europäischen Metropolen hoch. Ob eine und ggf. welche Form der City-Maut für Hamburg sinnvoll ist, wird geprüft.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, aber alle Wohnquartiere sind als Tempo-30-Zonen oder als Spielstraßen und Fußgängerzonen auszuweisen. Auf allen anderen Straßen ist das Tempo auf maximal 50 km/h zu begrenzen.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Wir sind entschieden gegen die Einführung einer City-Maut, die die Hamburger Bürger und Gewerbetreibenden zusätzlich belastet. City-Maut ist City-Mord.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-12"
    }, 
    {
      "positions": [
        {
          "text": "Die Hafenquerspange trägt nur begrenzt dazu bei, die Innenstadt vom LKW-Verkehr zu entlasten, und gefährdet sowohl Anwohner als auch die Stadterweiterung gen Süden. Effektiver ist es, zunächst die Kapazitäten der bereits vorhandenen Infrastruktur mit anderen Mitteln zu erhöhen, z.B. durch den Einsatz automatisierter Verkehre. Sollte das nicht ausreichen, sind wir für eine vierspurige Stadtsstraße mit einem Tunnel im Bereich des Spreehafens.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Verbindung der Autobahnen A7 und A1 ist elementar für die wirtschaftliche Entwicklung nicht nur Hamburgs, sondern ganz Norddeutschlands. Sie ist Voraussetzung für die Zukunftsfähigkeit des Hamburger Hafens. Nicht nur das Erreichen der Güter muss auch künftig sichergestellt werden, auch der Abtransport der in Hamburg gelöschten Waren.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ohne Einbeziehung der von der Planung betroffenen Bürger Wilhelmsburgs darf dieses Projekt nicht gebaut werden. Es braucht eine Verkehrsanalyse mit Alternativen - von der Verkehrsvermeidung bis hin zum Ausbau vorhandener Straßen.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Der Bau der Hafenquerspange muss unverzüglich beginnen, um die angespannte Verkehrssituation ein wenig zu entlasten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir werden insbesondere die Realisierung der Hafenquerspange als Vorrangprojekt betreiben. Dabei hat eine Tunnel-Lösung im Bereich Wilhelmsburg Planungspriorität.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-13"
    }, 
    {
      "positions": [
        {
          "text": "Wir GRÜNE sind sehr aufgeschlossen gegenüber einer stärkeren Kooperation zwischen den norddeutschen Bundesländern bis hin zum Konzept eines Nordstaates. Die letztendliche Entscheidung kann aber nur von den Bürgerinnen und Bürgern selbst getroffen werden, so verlangt es das Grundgesetz.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Der gemeinsame Nordstaat mit den nördlichen Bundesländern ist noch eine Vision. Bis dahin wollen wir die Zusammenarbeit zwischen Hamburg und seinen Nachbarn, insbesondere Schleswig-Holstein, weiter intensivieren.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Hamburg ist über seine Grenzen gewachsen und die Speckgürtel-Probleme dieser Stadt lassen sich nur durch gute koordinierte Zusammenarbeit lösen, am besten in einem gemeinsamen Bundesland.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Der Nordstaat soll kommen. Hierfür muss zusammen mit den Nachbarländern ein verbindlicher Zeitplan ausgehandelt werden, der die weiteren Schritte hin zu einer Vereinigung noch vor dem Jahr 2020 festlegt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es gilt, durch eine Kooperation mit den norddeutschen Ländern, den Standort Norddeutschland nachhaltig zu stärken. Die Wachstumschancen im Ostsee-Raum müssen mit einer maritimen Bündnis- und Entwicklungspolitik für Hamburg genutzt werden.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-14"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns für eine vollständige Gleichstellung von Schwulen und Lesben in unserer Gesellschaft ein. Dazu gehört natürlich auch die rechtliche Gleichstellung eingetragener Partnerschaften von Homosexuellen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir respektieren die Entscheidung von Menschen, die in anderen Formen der Partnerschaft als in der Ehe ihren Lebensentwurf verwirklichen. Wir erkennen an, dass auch in solchen Beziehungen Werte gelebt werden, die grundlegend für unsere Gesellschaft sind. Dies gilt auch für gleichgeschlechtliche Partnerschaften. Wir werben für Toleranz und wenden uns gegen jede Form von Diskriminierung. Eine Gleichstellung mit der Ehe zwischen Mann und Frau als Kern der Familie lehnen wir jedoch ab.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir fordern die gleichberechtigte Anerkennung von homosexuellen Lebensgemeinschaften.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP Hamburg sieht den weiteren Einsatz für die Rechte von Schwulen und Lesben als Aufgabe liberaler Gesellschaftspolitik an.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir werden uns für die volle Gleichstellung von gleichgeschlechtlichen Lebenspartnerschaften einsetzen. Dies gilt insbesondere für die Bereiche Lebenspartnerschaft und Adoptionsrecht.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-15"
    }, 
    {
      "positions": [
        {
          "text": "Das geplante Kohlekraftwerk in Moorburg erhöht die Kohlenstoffdioxid-Emissionen in Hamburg auf einen Schlag um 40 Prozent. Statt dieses überdimensionierte Klima-Monster zu bauen, wollen wir ein kleineres Kraftwerk mit Kraft-Wärme-Kopplung, mehr kleine dezentrale Blockkraftwerke sowie massive Anstrengungen zur Reduzierung des Energieverbrauchs, Erhöhung der Energieeffizienz genauso wie die konsequente Förderung Erneuerbarer Energien.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Zur Absicherung unserer Energieversorgung brauchen wir einen Energiemix aus Kohle, Gas, erneuerbaren Energien und Atomkraft. Entsprechende Beschlüsse - auch zu Kohlekraftwerken - hat z.B. auch die SPD. Deshalb befürworten wir, dass Vattenfall das veraltete Steinkohlekraftwerk in Wedel 2012 vom Netz nimmt und ein neues, hochmodernes in Moorburg baut. Dadurch wird Vattenfall in Deutschland 2,3 Mio. t CO2 pro Jahr einsparen. Gleichzeitig forcieren wir den Einsatz von erneuerbaren Energien, wodurch sich der Anteil konventioneller Stromerzeugung ständig verringern wird.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Kein Steinkohlekraftwerk in Moorburg! Keine weitere Energie- und Ressourcenvergeudung.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Wir sind für die Errichtung eines zusätzlichen Kraftwerks in Moorburg.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das geplante Kohlekraftwerk in Moorburg droht mit einem Jahresausstoß von bis zu 8 Mio. Tonnen CO2 alle Klimaschutzziele Hamburgs für die Dauer der 40-jährigen Laufzeit unerreichbar zu machen.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-16"
    }, 
    {
      "positions": [
        {
          "text": "Die Privatisierung der Hamburger Gas- und Stromversorgung war ein Fehler. Wir wollen die Energienetze wieder von der Stadt betreiben lassen und auf diese Weise für eine dezentrale Stromversorgung, mehr Energieeinsparung, den massiven Ausbau der Erneuerbaren Energien und faire Preise sorgen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Das Hamburger Gas- und Stromnetz wieder in die öffentliche Hand zu bringen, ist nicht zu finanzieren. Außerdem gingen nur das Netz, aber nicht die Kunden auf die Stadt über. Nach Veranschlagung des Initiators soll dieses Projekt 1,5 Mrd. Euro kosten. Der tatsächliche Preis ist hingegen gar nicht seriös abzuschätzen. Hamburg müsste hierfür neue Schulden machen, die zukünftige Generationen abzustottern hätten. Das kommt für uns nicht in Frage.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Energieversorger gehören in die öffentliche Hand zurück. Eine Folge der Privatisierung der Energieunternehmen sind die hohen Preise und eine klimafeindliche Unternehmenspolitik.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP Hamburg verlangt, dass der Senat sich auf Bundesebene entschieden dafür einsetzt, dass mehr Wettbewerb bezogen auf die Versorgungsnetze, insbesondere bei Strom und Gas, entsteht und dass die Netzagentur entsprechend gestärkt wird.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir werden unter Einbeziehung der Konzessionsverträge für das Hamburger Gas-, Fernwärme- und Stromleitungsnetz die Gründung eines kommunalen Stadtwerkes betreiben.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-17"
    }, 
    {
      "positions": [
        {
          "text": "Gemeinnützige Krankenhäuser erzielen keine Gewinne und sind deshalb zumindest bei Mieten und Pachten auf öffentlichem Grund und beim Erbbaurecht nach wie vor zu bevorteilen. Bei öffentlichen Geldern wie etwa Investitionszuschüssen oder sonstigen Zuwendungen sind privatrechtliche Krankenhäuser den gemeinnützigen allerdings unbedingt gleichzustellen.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Alle in den Krankenhausplan aufgenommenen Krankenhäuser haben unabhängig von ihrer Trägerschaft grundsätzlich einen Rechtsanspruch auf Investitionsmittel. Transparenz über diese Mittel wurde geschaffen, da der Senat auf Antrag der  CDU seit 2003 jährlich über jede Investitionsmaßnahme über 3 Mio. Euro berichtet.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der ehemalige Landesbetrieb Krankenhäuser, das ehemalige Pflegen & Wohnen gehören in die öffentliche Hand zurück. Gesundheit ist keine Ware. Pflege muss in Würde stattfinden können.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Bei der Verteilung der staatlichen Krankenhausinvestitionsmittel werden staatliche, frei gemeinnützige und private Träger gleich behandelt. Dabei gilt das Prinzip der medizinischen Notwendigkeit.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Alle im Krankenhausplan aufgenommenen Krankenhäuser werden gleichberechtigt je nach Bedarf gefördert. Dabei kommt es nicht darauf an, ob sie städtisch, gemeinnützig oder privat sind. Unser Ziel ist, eine möglichst hohe Qualität und Breite der medizinischen Versorgung in Hamburg zu sichern.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-18"
    }, 
    {
      "positions": [
        {
          "text": "Die Angebote des öffentlichen Nahverkehrs müssen jedem Hamburger zugänglich sein. Damit dies auch für Hilfsempfänger und Obdachlose möglich ist, fordern wir ein echtes Sozialticket zu einem Abgabepreis von unter 20 Euro.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Das Sozialticket war eine freiwillige Leistung Hamburgs und führte zu einer ungerechtfertigten Besserstellung von Sozialhilfeempfängern gegenüber Haushalten mit niedrigem Einkommen. Die aktuelle Alternative ist eine CC-Karte für 26,60 Euro (im Abo). Sie ist gültig für 1 Person und 3 Kinder (6-14 Jahre) in drei Zonen außerhalb der Hauptverkehrszeiten. Sofern der Sozialhilfeempfänger über die Zonen hinausfahren muss, um Therapie- oder Qualifizierungsmaßnahmen wahrzunehmen, werden die Fahrtkosten vom Sozialhilfeträger erstattet. Damit wird die Hilfe zielgenau für konkret nachgewiesene Bedarfe weiterhin geleistet. Seit 1.7.2007 gibt es außerdem die Sozialkarte für Empfänger von ALG II, Sozialhilfe und ähnlichen Leistungen. Mit ihr gibt es eine Ermäßigung von 5 Euro. Seit 8.1.2008 können Menschen, die einem so genannten 1-Euro-Job nachgehen, eine ermäßigte Monatskarte erwerben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Einführung eines Sozialtickets für den öffentlichen Nahverkehr sowie freien Eintritt zu öffentlich geförderten Kulturveranstaltungen für Erwerbslose und Bezieherinnen und Bezieher von Grundsicherungen.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Dies ginge in die falsche Richtung. Hilfebedürftige müssen in die Lage versetzt werden, für angemessene Mobilität selbst zahlen zu können. Dies soll durch unser Bürgergeldsystem erreicht werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen ein neues Sozialticket für Empfängerinnen und Empfänger von Grundsicherungsleistungen wegen Alter bzw. dauerhafter Erwerbsminderung und Sozialhilfe sowie ein vergünstigtes Jobticket für Empfängerinnen und Empfänger von Arbeitslosengeld II in Zusammenarbeit von ARG, Trägern und HVV, um die nötige Mobilität für Erwerbstätigkeit, Ausbildung, Arbeitsaufnahme, Arbeitsgelegenheiten sowie Trainings- und Qualifizierungsmaßnahmen zu sichern.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-19"
    }, 
    {
      "positions": [
        {
          "text": "Rechtlich ist das nicht möglich, denn die Entscheidung über dauerhaftes Bleiberecht fällt auf Bundesebene. Wir finden, langjährig Geduldete sollten ein dauerhaftes Aufenthaltsrecht bekommen. Wir wollen die Situation der Flüchtlinge in Hamburg verbessern, indem wir z.B. die Programme zur Sprachförderung und Qualifizierung für Flüchtlinge öffnen. Arbeitserlaubnisse müssen erleichtert und die schulische Bildung der Kinder und Jugendlichen gewährleistet werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Über ein dauerhaftes Bleiberecht sollte auch weiterhin im Einzelfall nach den im vergangenen Jahr eingeführten Kriterien entschieden werden. Unzumutbare Härten sollen vermieden werden, aber eine Pauschallösung scheidet aus.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir fordern ein dauerhaftes Bleiberecht für alle in Hamburg lebenden Menschen und die Abschaffung der Stichtagregelungen und Kettenduldungen.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Integration ist ein wechselseitiger Prozess. Voraussetzung für den Erhalt eines dauerhaften Bleiberechts muss eine gelungene wirtschaftliche und sprachliche Integration sein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-20"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen mit einer Verfassungsänderung eine vermögensorientierte Schuldenbremse ähnlich wie der Sachverständigenrat einführen. Sie verpflichtet in guten Zeiten, Überschüsse zu erzielen und erlaubt in schlechten Zeiten entsprechend begrenzte Defizite. Grundsätzlich muss gelten: Ein Senat muss mindestens so viel öffentliches Vermögen hinterlassen, wie er vorgefunden hat.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Gegen Widerstände von SPD und GAL haben wir das grundsätzliche Kreditverbot in der Landeshaushaltsordnung gesetzlich verankert. Ab 2013 ist eine Schuldenaufnahme nur noch in begründeten Einzelfällen - wie z.B. im Falle einer Sturmflut - möglich, falls gleichzeitig ein Tilgungsplan vorgelegt wird. Da die Opposition bereits im Vorwege angekündigt hatte, unserer Initiative für ein grundsätzliches Kreditverbot nicht zustimmen zu wollen, wäre ein Antrag auf eine entsprechende Verfassungsänderung aussichtslos gewesen, da diesem zwei Drittel der Parlamentarier hätte zustimmen müssen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Neuverschuldung ist eine Entscheidung des jeweiligen Senats, um politische Prioritäten durchzusetzen. Ein Verbot würde die demokratischen Handlungsfähigkeiten eines Senats unzulässig einschränken.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Wir werden ein qualifiziertes Neuverschuldungsverbot in die Hamburger Verfassung einführen. Nur auf der Basis geordneter Finanzen kann sich Hamburg frei entfalten und seinen vielfältigen Aufgaben dauerhaft und verlässlich nachkommen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir Sozialdemokraten wollen einen ausgeglichenen Haushalt ohne weitere Vermögensverkäufe. Eine strikte Ausgabenbegrenzung ist unumgänglich. Wir werden wieder eine solide Finanzpolitik aufnehmen sowie den Haushalt weiter konsolidieren und zugleich im Rahmen der vorhandenen Einnahmen und durch Umschichtungen in die  Zukunft unserer Stadt investieren.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-21"
    }, 
    {
      "positions": [
        {
          "text": "Wir sind für eine unabhängige Hamburger Hochschulschullandschaft, die die Freiheit von Wissenschaft und Forschung gewährleistet. Kooperationen zwischen Hochschulen und Wirtschaft sind zu begrüßen, die Notwendigkeit, den Unternehmen auch mehr Einfluss an der Hochschule zu gewähren, sehen wir deshalb aber nicht.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Eine intensivere Kooperation zwischen Hochschulen und Unternehmen stärkt den Wissens- und Innovationstransfer. Durch die Besetzung der Hochschulräte mit Menschen aus Wissenschaft und Wirtschaft ist ein wichtiger Baustein für eine verbesserte Kooperation gegeben.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Hochschulen sollen nach dem Willen des Senats  im Interesse der Wirtschaft zu Geschäftsfeldern degradiert werden und sich nahtlos in das Senatskonzept der Wachsenden Stadt fügen. Das lehnt DIE LINKE ab.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP steht für die Autonomie der Hochschulen. Eine selbstbestimmte enge Zusammenarbeit zwischen Hochschulen und Unternehmen muss von den Hochschulen selbst gewünscht werden.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Nein, aber wir werden einen effizienten Technologietransfer für Hamburgs Hochschulen und Forschungseinrichtungen fördern und die bestehenden Technologietransferwege zu einer zentralen Informations- und Serviceeinrichtung für Unternehmen und Forscher weiterentwickeln.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-22"
    }, 
    {
      "positions": [
        {
          "text": "Die GAL befürwortet eine Ausbildungsumlage nach der so genannten Kammerlösung. Das heißt, die Betriebe, die nicht ausbilden, entrichten eine Abgabe an die Kammern und finanzieren dadurch indirekt die ausbildenden Unternehmen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir müssen dringend Ausbildungsplätze schaffen und werden deswegen nicht aufhören, die Rahmenbedingungen für ausbildende Unternehmen zu verbessern. Die Senkung der Lohnzusatzkosten, Bürokratieabbau und das neue Berufsbildungsrecht sind wichtige Schritte auf diesem Weg. Eine Ausbildungsplatzabgabe schafft neue Bürokratie und Kosten: Sie wird es mit uns nicht geben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Berufsausbildung wird über die landesbezogene Ausbildungsumlage und staatliche Zuschüsse finanziert. Eine Fondsabgabe der Unternehmen, die Arbeitsagentur und staatliche Zuschüsse finanzieren die Weiterbildung.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP-Hamburg stellt sich generell gegen Ausbildungsabgaben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Unternehmen, die vermehrt ausbilden, wollen wir fördern. Wir prüfen, ob dafür eine von den Kammern erhobene Ausbildungsumlage eingeführt werden soll.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-23"
    }, 
    {
      "positions": [
        {
          "text": "Im Prinzip halten wir die Verbeamtung des Lehrpersonals für unnötig, da Lehrer keine hoheitlichen Aufgaben wahrnehmen. Die Verbeamtung von Lehrern allein in Hamburg abzuschaffen, führt aber zu Chaos. Dies müsste gemeinsam mit den anderen Ländern, vor allem Niedersachsen und Schleswig-Holstein passieren, sonst laufen uns die Lehrer weg.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU ist derzeit noch für eine weitere Verbeamtung von Lehrern, weil ein Alleingang Hamburgs hier nicht möglich erscheint und auch das Angestelltenverhältnis im öffentlichen Dienst nicht die vielfach gewünschte Flexibilität bietet. Die CDU hat aber für alle Schulen die Möglichkeit geschaffen, sich ihre Lehrer selber auszusuchen. Darüber hinaus hat die CDU im Rahmen einer Enquete-Kommission der Bürgerschaft der Forderung zugestimmt, dass im Rahmen einer Neuregelung der Beamtenbesoldung die Einführung einer lehrerspezifischen Besoldungsstruktur geprüft werden soll. In Folge der verbreiterten Ausbildung und Einsetzbarkeit der Lehrkräfte sollen dabei Besoldungsunterschiede abgebaut werden, die Entlohnung von Lehrkräften soll flexibilisiert und mit aufgabenbezogenen Anteilen versehen werden. Zu prüfen sind in diesem Rahmen auch funktionsbedingte Zulagen und solche für den Einsatz in Gebieten mit besonderen Problemlagen. Für unterschiedliche Fächer sollten je nach Lehrerarbeitsmarkt zudem unterschiedliche Zulagen gezahlt werden können (höhere Zulagen für Mangelfächer).", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Es soll in Zukunft eine einheitliche Ausbildung für alle Lehrenden, ErzieherInnen und SozialpädagogInnen mit Schwerpunkt einer Bildungsstufe geben.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP-Hamburg will den Beamtenstatus für Lehrer abschaffen, damit einerseits neue Lehrkräfte schneller eingestellt werden können und andererseits die Schulen im Personalwesen flexibel auf Veränderungen reagieren können.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-24"
    }, 
    {
      "positions": [
        {
          "text": "Grundsätzlich möchten wir für Schulbücher keine Gebühren erheben. Allerdings soll es eine Art Leihgebühr von etwa 10 Euro pro Jahr geben, welche die Rückgabe der Bücher gewährleisten soll. Lektüre, Lexika u.ä. für den eigenen Gebrauch müssen weiterhin käuflich erworben werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Früher gab es statt einer Lernmittelfreiheit eine Lernmittelmangelverwaltung. Viele Schulbücher waren völlig veraltet oder gar nicht vorhanden, zahllose Kopien führten zu einer pädagogisch falschen und auch umweltschädlichen Zettelwirtschaft - und immer wieder wurden die Eltern trotz angeblicher Lernmittelfreiheit unabhängig von der persönlichen finanziellen Lage z.B. zum Kauf  teurer Atlanten angehalten. Die CDU hat diesen unhaltbaren Zustand beendet und Gebühren eingeführt, zugleich aber einkommensschwache Familien von diesen Gebühren ausgenommen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die LINKE fordert die Wiederherstellung der Lern- und Lehrmittelfreiheit (z.B. kein Büchergeld).", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP ist nicht grundsätzlich gegen die finanzielle Beteiligung der Eltern. Die Schulbuchgebühr ist allerdings ein Bürokratiemonster, das mehr kostet als es einbringt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Bildung darf nicht vom Portemonnaie der Eltern abhängen. Hamburgs Eltern sind in den letzten Jahren durch immer neue Gebühren für staatliche Bildungsleistungen sehr belastet worden. Deshalb werden wir die Vorschulgebühren und das Büchergeld abschaffen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-25"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die geschlossene Unterbringung abschaffen und durch eine verbindliche Rund-um-die-Uhr-Betreuung durch qualifizierte Fachkräfte in Jugendwohngruppen ersetzen. Außerdem setzen wir uns für ein Mehr an aufsuchender Jugendarbeit und für eine bessere Zusammenarbeit zwischen den zuständigen Behörden ein.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die geschlossene Unterbringung Feuerbergstraße ist eine Einrichtung der Jugendhilfe für schwer straffällig gewordene Jugendliche. Hochprofessionell und mit verschiedenen pädagogischen und lerntherapeutischen Maßnahmen erhalten die Jugendlichen die Chance zur Resozialisierung. Sowohl für andere, als auch für sie selbst liegt bei diesen Jugendlichen ein erhebliches Gefährdungspotential vor. Jugendgewalt und die ihr zugrundeliegende Orientierungslosigkeit und mangelnde Erfahrung notwendiger Grenzwerte im sozialen Miteinander sind nicht durch eine Kuschelpädagogik in den Griff zu kriegen. Für die Erreichung erster Erfolge der Erziehungsmaßnahmen ist die Unterbringung in einer geschlossenen Einrichtung daher notwendig.  ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Diese Unterbringung hat sich als Unsinn herausgestellt. Eine Gesellschaft muss sich um jugendliche Straftäter bemühen und sie schnell verurteilen. Dafür brauchen wir mehr Ressourcen und nicht für mediengeiles Wegschließen.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP Hamburg fordert ein neues Konzept für die geschlossene Unterbringung Feuerbergstraße (GUF), das den gesetzlichen Erfordernissen entspricht, sich als pädagogisch wirkungsvoll ausweist und als gemeinsamer Betrieb mit den angrenzenden norddeutschen Bundesländern geführt wird.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir werden das Heim an der Feuerbergstraße schließen und eine milieuferne geschlossene Unterbringung für schwerkriminelle Minderjährige schaffen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-26"
    }, 
    {
      "positions": [
        {
          "text": "Die Gebühren für Bücherhallen in Hamburg sind im Vergleich zu anderen Städten sehr hoch. Wir wollen sie für Kinder und Jugendliche gänzlich abschaffen, während der private Reichtum unserer Stadt stärker dazu beitragen muss, öffentliche Armut zu beseitigen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die HÖB erhält einen jährlichen Zuschuss von rd. 25 Mio. Euro. Würden alle Nutzungsgebühren als Einnahmen wegfallen, müssten aus Steuermitteln zusätzlich rd. 3,5 Mio. Euro aufgebracht werden, die durch Kürzungen an anderer Stelle finanziert werden müssten. Die Lesegebühren halten wir für angemessen, da sie differenziert gestaltet wurden und die Nutzer dafür einen großen Gegenwert erhalten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Ausleihe in den Bücherhallen und die Museen sollen auch für Erwachsene kostenfrei genutzt werden können.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP steht für mehr Netto in der Tasche durch ein einfaches, niedriges und gerechtes Steuersystem, damit die Leute u.a. Geld für die Bücherausleihe haben. Kostenlose Nutzung ist wenig sozial, weil alle Lohnabhängigen für den Rest der Gesellschaft diese Dienstleistung bezahlen müssten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir schätzen die Dienstleistung der Hamburger Bücherhallen und halten eine maßvolle und sozial gerechte Gebühr für sinnvoll. Wir wollen das Netz der Bücherhallen zu einem flächendeckenden Angebot ausbauen.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-27"
    }, 
    {
      "positions": [
        {
          "text": "Videoüberwachung des öffentlichen Raums zur Prävention lehnen wir ab. Sie kann immer nur als Teil eines polizeilichen Maßnahmenpakets und nur temporär eingesetzt werden und muss evaluiert werden. Auf diese Weise kann einem Missbrauch von Befugnissen durch die Sicherheitsbehörden effektiv entgegengewirkt werden.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Videoüberwachung auf der Reeperbahn hat sich bewährt. Sofern die Kriminalitätssituation in anderen Gebieten entsprechende Maßnahmen notwendig macht, sollte die Videoüberwachung auch dort eingeführt werden können.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Beispiele in Großbritannien zeigen, dass das nicht zu mehr Sicherheit führt. Vielmehr öffnet es der Zweckentfremdung von Daten Tür und Tor und verschwendet öffentliche Gelder.", 
          "value": -1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Die FDP-Hamburg ist gegen eine flächendeckende Videoüberwachung, die jeden Bürger unter Generalverdacht stellt. Videoüberwachung verhindert keine Verbrechen - das tun nur Polizisten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind für eine Videoüberwachung an ausgesuchten Kriminalitätsschwerpunkten, soweit sie durch eine entsprechende Polizeipräsenz ergänzt wird. Uns sind Polizisten auf der Straße wichtiger als vor Bildschirmen.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-28"
    }, 
    {
      "positions": [
        {
          "text": "Direkte Demokratie schafft Vertrauen und ermutigt die Bürgerinnen und Bürger, sich in politische Entscheidungen einzumischen. Volksentscheide müssen in Hamburg deshalb endlich verbindlich sein. Die Erfahrung mit der CDU hat gezeigt, dass dies in der Verfassung festgelegt sein muss, damit die Entscheidung der Bürger auch für die politisch Handelnden verbindlich ist.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Das kommt zumindest dann nicht in Betracht, wenn die Volksgesetze verfassungswidrig sind, wie es etwa das per Volksentscheid eingeführte Wahlrecht war.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Hamburger CDU hat in allen Bereichen die politische Beteiligung der BürgerInnen zurückgedrängt. Deshalb unterstützt DIE LINKE die Forderung nach Verbindlichkeit von Volksentscheiden.", 
          "value": 1, 
          "party": "Die Linke"
        }, 
        {
          "text": "Für uns ist ein Volksentscheid verbindlich und nicht als Vorschlag zu sehen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Volksentscheide müssen verbindlich sein und zu fairen Bedingungen durchgeführt werden können.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-13-29"
    }
  ]
}