{
  "data": [
    {
      "positions": [
        {
          "text": "Wir wollen unter Berücksichtigung der finanziellen Auswirkungen mit der Deutschen Bahn AG Verhandlungen über den zukünftigen Betrieb bei der Berliner S-Bahn aufzunehmen. Dabei sind die Möglichkeiten und Bedingungen zur Übernahme der S-Bahn Berlin GmbH in das Eigentum des Landes Berlin zu klären.Die Überführung der S-Bahn in die kommunale Verantwortung könnte auch duruch die Übertagung des S-Bahnverkehrs an die BVG erfolgen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die S-Bahn muss leider vorerst bei der Bahn bleiben. Es müssen neue Züge für 1 Mrd. Euro her. Die hat nur die Bahn, nicht die verschuldete BVG und nicht das Land. Die CDU hat schon vor 18 Monaten ein Konzept vorgelegt, wie man mit neuem Vertrag das skandalöse Verhalten der Bahn abstellen und die Krise lösen kann. Auch unsere Lösung braucht Zeit. Es ist aber die einzige brauchbare Lösung - wie der Tagesspiegel am 20.03.10 und andere Medien geschrieben haben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE will, dass die Dienstleistungen der S-Bahn in die Verantwortung Berlins übergehen. Wenn die Politik ohnehin in jedem Falle für den Ausfall von lebenswichtigen Leistungen in die Haftung genommen wird, ohne die ein Gemeinwesen nicht funktionieren kann, ist es richtig, dass sie darauf auch Einfluss nehmen kann.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir von Bündnis 90/Die Grünen wollen das Netz der S-Bahn in öffentlicher Hand und den Betrieb der S-Bahn stufenweise ausschreiben. Die S-Bahn kann sich genauso bewerben wie andere Anbieter auch. Wir wollen in Ausschreibungen verbindliche Qualitätsstandards festlegen und genauso, im Falle von Nichteinhaltung dieser Standards, Strafen vertraglich regeln. Einen Wettbewerb zu Lasten der Beschäftigten und der Umwelt schließen wir aus, indem wir tarifliche und ökologische Standards garantieren.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die S-Bahn ist heute schon ein staatseigenes Monopolunternehmen. Es bringt nichts, wenn der Eigentümer für viele Millionen vom Bund auf das Land wechselt. Um einen störungsarmen und leistungsfähigen Betrieb zu gewährleisten, muss eine Ausschreibung in Teillosen im Wettbewerb erfolgen. Das Land Berlin soll Vorgaben zu den Leistungen machen und deren Erfüllung kontrollieren. Mehr muss der Staat bei einer funktionierenden Vergabe nicht tun.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "S-Bahn in Landeshand: Die skandalösen Vorgänge bei der S-Bahn GmbH einer 100% Tochter der Deutschen Bahn AG im Zusammenhang mit dem geplanten Börsengang der DB AG haben bewiesen, daß Verkehrsunternehmen die kapitalistischen  Interessen ausgesetzt werden, nicht funktionieren. Die S-Bahn muß als landeseigenes Unternehmen betrieben werden. Schluß mit der Privatisierung der Lebensvorsorge. S-Bahn in Landeshand statt in Kapitalistenklaue!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir glauben, dass durch eine Betreibung der S-Bahn als landeseigenes Unternehmen der zuverlässige S-Bahnverkehr und die Beschäftigung der Mitarbeiter am besten sichergestellt werden kann.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Eine sichere S-Bahn mit erweitertem Netz: S-Bahn-Sechseck statt S-Bahn-Ring!", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Der Nahverkehr ist eine Angelegenheit der öffentlichen Hand. Die skandalöse Vernachlässigung der S-Bahn durch die (privatisierte) Bahn AG zeigt, welche Folgen eine Abkehr von diesem Prinzip hat. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Der Senatsverwaltung fehlt das nötige Fachwissen und das Kapital für die anstehende Sanierung. Deshalb soll die jetzige Praxis beibehalten werden, bei der der Betrieb der S-Bahn vom Senat an ein geeignetes Unternehmen für eine gewisse Zeit vergeben wird. Es ist jedoch nötig, die Neu-Ausschreibung dafür sofort zu machen. Denn die Bundesbahn ist zu einer Investition von ca. 3 Milliarden Euro derzeit nicht bereit, weil ihr Vertrag für den Betrieb der S-Bahn schon in 5 Jahren ausläuft. Eine so hohe Investition kann nur ein Unternehmen tätigen, das den Betrieb mindestens 15 oder 20 Jahre durchführen kann.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Der öffentliche Nah- und Fernverkehr gehört zur grundlegenden Daseinsvorsorge und gehört in öffentliche Hand unter Kontrolle der Beschäftigten und Nutzer.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "aber weder als Aktiengesellschaft oder Behörde sondern als gemeinnützige Genossenschaft der Menschen, welche die S-Bahn betreiben. ", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Alle öffentlichen Verkehrsmittel sollten vom Land betrieben werden. Seit der Privatisierung gibt es zunehmend Probleme.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Lieber ein Ende mit Schrecken als ein Schrecken ohne Ende. Vorher muß die Berliner Landespolitik allerdings ein umfassendes Programm zur Korruptionsbekämpfung durchlaufen. Damit bei der irgendwann anstehenden Anschaffung neuer, witterungsbeständiger Triebwagen kein Schmiergeld fließt.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Zum nächsten Ausschreibungstermin wird ein landeseigener Betrieb gegründet, der die S-Bahn-Waggons beschafft. Die Bewirtschaftung wird dann in der freien Wirtschaft ausgeschrieben. So werden Netz (Schiene) und Betrieb (Waggons) getrennt und das Monopol der DB aufgehoben. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Die Probleme bei der S-Bahn Berlin GmbH sind durch die Privatisierungspolitik des Bundes entstanden. Die S-Bahn gehört zur Deutschen Bahn. Die Privatisierung der DB muss zurückgenommen werden. Die DB muss wieder ein öffentlich rechtliches Unternehmen werden. Nur so lässt sich eine sozial- und umweltgerechte Verkehrspolitik gestalten.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Die S-Bahn sollte in Konkurenz betrieben werden. Nur das Netz sollte landeseigen sein.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die S-Bahn sollte erstmal überhaupt betrieben werden! Selbst in den letzten Apriltagen 1945 fuhren mehr Bahnen als im routinierten Notbetrieb heutzutage...", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir wollen die Infrastruktur der S-Bahn (Netz, Werkstätten und Stationen) rekommunalisieren. Öffentlicher Personennahverkehr ist Daseinsfürsorge und kein Mittel zur Erwirtschaftung von Gewinnen. Wir setzen uns für die direkte Übernahme der Verantwortung für die S-Bahn durch das Land Berlin und die Überführung der Geschäftstätigkeit in eine Anstalt öffentlichen Rechts ein. Andere Unternehmensstrukturen halten wir aufgrund der Gewinnorientierung bzw. der Haftungsgrenzen für nicht geeignet.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das S-Bahn-Problem muss angepackt werden. Doch warum sollte das Land Berlin als Eigentümer besser sein als der Bund? Egal wer Eigentümer ist oder werden soll, die Ausschreibungen müssen der Sicherheit und Zuverlässigkeit höchste Priorität einräumen und die Verträge müssen solide ausgehandelt werden. ", 
          "value": 0, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-0"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen das Wahlalter bis zu den nächsten Abgeordnetenhauswahlen in Berlin auf 16 Jahre absenken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Wahlrecht an das Erreichen der Volljährigkeit zu binden, ist logisch und konsequent. Minderjährige sind mit 16 Jahren nur beschränkt geschäftsfähig und im Falle von Straftaten nur beschränkt strafrechtlich verantwortlich. Erst mit dem Eintritt ins 18. Lebensjahr sind junge Menschen uneingeschränkt geschäftsfähig und eigenverantwortlich.  Um junge Menschen dauerhaft für Politik zu interessieren, sollte die politische Bildung gestärkt werden. Die bloße Herabsetzung des Wahlalters reicht nicht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE will erreichen, dass junge Menschen nicht länger vom demokratischen Wahlrecht ausgeschlossen werden und dass sie in der Politik endlich mehr Gehör finden. Deshalb treten wir für eine Absenkung des Wahlalters nicht nur auf Landes-, sondern auch auf Bundes- und Europaebene ein. DIE LINKE wollte das Wahlrecht ab 16 bereits in der laufenden Legislaturperiode durchgesetzt wissen und ist an der Uneinigkeit des Koalitionspartners SPD gescheitert.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Partizipation ist ein zentraler Ansatz grüner Jugendpolitik. Wir von Bündnis 90/Die Grünen sind der Überzeugung, dass diejenigen, die die Zukunft Berlins am meisten angeht, auch darüber mitentscheiden sollen. Deshalb treten wir dafür ein, dass Jugendliche schon ab 16 Jahren an der Wahl zum Abgeordnetenhaus teilnehmen können. Das stärkt die Demokratie und fördert die politische Bildung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Zur Vermeidung der Festlegung eines willkürliches Wahlalters (warum nicht 14 oder 15?) ist eine Orientierung an der Volljährigkeit, verbunden mit den damit verbundenen Rechten und Pflichten, sinnvoll. Die FDP will darüber hinaus zunächst die Erfahrungen der Einführung des Wahlrechts ab 16 Jahren auf Bezirksebene auch bei den kommenden Wahlen auswerten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Abgeordnetenhaus ab 16 wählen: Das Land Berlin ist ein Stadtstaat. Deswegen sind die Landtagswahlen in Berlin auch bedingte Kommunalwahlen. Das Wahlalter sollte zu den Abgeordnetenhauswahlen deswegen auf 16 Jahre gesenkt werden. Die NPD hat überdurchschnittlichen Zuspruch unter den Erstwählern. Die Erstwähler könnten die NPD ins Abgeordnetenhaus wählen. Jugend voran statt rot-grüne APO-OMAS!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir halten es für sinnvoll, dass junge Menschen schon ab 16 Jahren bei Abgeordnetenhauswahlen wählen dürfen. Das würde der Tatsache Rechnung tragen, dass im Bereich der Jugendpolitik viele Entscheidungen auf Landesebene getroffen werden. Minderjährige können auch besonders gut die Interessen anderer Minderjähriger verstehen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Auch Jugendliche sollten ihre Zukunft mitbestimmen können. Denn sie sind von vielen politischen Entscheidungen stärker und längere Zeit betroffen als ihre älteren Mitbürger. Die meisten Jugendlichen haben mit 16 genügend Wissen für eine überlegte Wahlentscheidung.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Wir haben Vertrauen in die Jugend. Die Bevormundung, ja Vernachlässigung der folgenden Generationen ist ein dunkles Kapitel unserer Gesellschaft. Umso früher man ernst genommen wird, desto verantwortungsvoller wird man. Wir stehen dem Parlamentarismus sehr kritisch gegenüber und sehen eine basisdemokratische Beteiligung.Jugendliche können mit ihrem Protest und ihrer sehr viel dazu beitragen. Heranwachsende haben ausgezeichnete Antennen, um Ungerechtigkeit und Willkür-Herrschaft zu erkennen.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Jugendliche können mehr, wenn man sie fördert. Ihnen muss eine größere Verantwortung übertragen werden. Hierzu müssen alle an einem Strang ziehen. Sowohl Schulen, Vereine und andere öffentliche wie staatliche Institutionen sind gefordert miteinander zu kooperieren und Aufklärungsarbeit für die Jugend zu gestalten.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Pro Deutschland würde von der Herabsetzung des Wahlalters profitieren, weil wir stets unter den Erstwählern einen überproportional hohen Stimmenanteil haben. Aber wie groß ist die Zahl der 16-Jährigen, die sich mit den Sachfragen der Berliner Landespolitik befassen? - Vielleicht größer als die der 30- bis 50-Jährigen, weil sie sich in der Schule im Unterricht mit den einschlägigen Themen konfrontiert sehen und signifikant häufig über den Wahl-O-Mat ihre Präferenzen überprüfen!", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wahlrechtsänderungen bedürfen in jedem Fall eines Volksentscheides, da damit die Demokratie an sich verändert wird. Außerdem kann es nicht sein, dass Jugendliche zwar nur beschränkt für ihre (Straf-)Taten haften müssen, aber politische Entscheidungen von größter Tragweite mittreffen dürfen. Rechte gibt es nur gegen Übernahme von Verantwortung. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Warum sollte man diese Bürger von der Willensbildung ausschließen? ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die PARTEI geht weiter: Wählen nach dem ersten Geschlechterverkehr!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ja und weiter! Wir wollen ein von Geburt an bestehendes aktives Wahlrecht für die Wahlen zum Abgeordnetenhaus, den Bezirksverordnetenversammlungen und bei direktdemokratischen Beteiligungsmöglichkeiten. Die erstmalige Ausübung des Wahlrechts erfordert für Minderjährige aber die selbständige Eintragung in das Wählerverzeichnis. Eine Stellvertreterwahl durch Erziehungsberechtigte lehnen wir ab. Wahlrecht ist ein Grundrecht, kein Privileg. Demokratie ist kein Instrument zum Finden einer politischen Wahrheit, sondern trägt der Idee Rechnung, dass wir nur dann Macht über Menschen ausüben dürfen, wenn sie mitentscheiden durften, wer diese Macht wie ausübt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Mit Einverständnis ihrer Eltern dürfen Jugendliche mit 16 Jahren heiraten, sie stellen in diesem Alter bereits wichtige Weichen für ihr Berufsleben und bekommen tagtäglich die Auswirkungen der Politik in Familie, Schule oder Beruf mit.  Wer also reif genug sein soll, in einer Partnerschaft Verantwortung zu tragen, Lebensweichen zu stellen hat die Reife, darüber zu mit zu bestimmen, was in der Stadt und dem unmittelbaren Lebensumfeld geschieht. ", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-1"
    }, 
    {
      "positions": [
        {
          "text": "Wer als Hundebesitzer die Hinterlassenschaften im Straßenraum nicht beseitigt, der muss zur Kasse gebeten werden und wird das schon heute. Dazu muss er allerdings erwischt werden, was leider häufig schwierig ist. Das Ordnungsamt kann nicht hinter jedem Hundebesitzer stehen. Deshalb ist die Mithilfe aller Menschen gefragt. Wer rücksichtslose Hundebesitzer bemerkt, sollte sie direkt ansprechen. Für ein respektvolles Miteinander der Berlinerinnen und Berliner sind alle gefragt.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Hunde sind des Menschen bester Freund. Das soll auch so bleiben. Höhere Steuern sind unsozial und treffen alle Hundebesitzer ohne Rücksicht auf ihr Verhalten. Daher müssen Bußgelder deutlich erhöht werden, um eine abschreckende Wirkung zu entfalten. Zudem müssen sie gegen rücksichtslose Hundehalter konsequent durchgesetzt werden. Damit dies gelingt, sollte die fokussierte Zuständigkeit der Ordnungsamtsmitarbeiter (Parkraumüberwacher dürfen nur den Parkraum überwachen) aufgehoben werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Laut Gesetz in Berlin haben Hundehalter und -führer dafür Sorge zu tragen, dass ihre Hunde Straßen und öffentliche Grün- und Erholungsanlagen nicht verunreinigen. Von den Ordnungsämtern wird immer wieder darauf hingewiesen, dass die Ahndung sehr schwierig sei und  zu wenig Personal zur Verfügung steht. Deshalb tritt DIE LINKE für eine solide Finanzausstattung der bezirklichen Ordnungsämter ein. Wir wollen ein gesellschaftliches Klima fördern, in dem solche Regeln des Zusammenlebens eingehalten werden und mehr Hundekotbeutelspendern zur Verfügung stellen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir von Bündnis 90/Die Grünen wollen, dass bestehende Gesetze zur Abfallbeseitigung angewendet und kontrolliert werden. Beschwerden von Bürgerinnen und Bürgern über Verunreinigungen durch Hundekot muss das Ordnungsamt nachgehen. Außerdem muss stärker an die Eigenverantwortung der Hundehalter appelliert werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Ordnungsämter sollen sich nicht wie bisher, fast ausschließlich auf das Knöllchenschreiben bei der Parkraumbewirtschaftung konzentrieren, sondern das gesamte Spektrum ihrer Aufgaben abdecken. Dazu gehört auch das konsequente Vorgehen gegen Hundebesitzer, die anders als die überwiegende Mehrheit der verantwortlichen Hundehalter den Hundekot ihres Hundes nicht entfernen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Schmutzfinken angemessen belangen: Hundehalter die den Kot ihrer Lieblinge nicht selber entsorgen, müssen mit kostendeckenden Gebühren belegt werden. Wer den Kot seines Hundes nicht sofort beseitigt, muß dafür zahlen. Sauberes Berlin statt zugeschissene Stadt!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir fordern die Stadt allerdings dazu auf, vor allem in Hundeauslaufgebieten, aber auch sonst, verstärkt Mülleimer und Kotbeutelspender aufzustellen (Vorbild Wien). Es kann nicht sein, dass im größten Hundeauslaufgebiet Berlins am Grunewaldsee keine Möglichkeit besteht, einen benutzten Kotbeutel zu entsorgen. ", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Igitt", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Das ist nicht durchsetzbar. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Warum nur Hundekot? Allgemein wäre etwas mehr Sauberkeit wünschenswert; auch die vielen illegalen Sperrmüllhaufen sollten beseitigt werden. Aber hier bewirkt ein freundliches Wort oft mehr als eine Strafe.", 
          "value": 0, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "JA! Es soll jede/r die Scheiße des Hundes selber weg machen. Es ist die Frage der Erziehung der Tiere, in die Ecken zu machen und die Aufgabe der Gemeinheit, diese Ecken anzubieten. Tiere in der Großstadt - muss das sein? Wieso werden wir das überhaupt gefragt? Was ist das nur für eine kosmische Wahlhilfe! Wenn du immernoch nicht weißt, welche Partei du wählen sollst, dann gründe bitte deine eigene! Langsam wird es albern!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Es ist nicht nur eine Verschmutzung sondern vorwiegend tierfeindlich, die Hunde nur in der Innenstadt auszuführen. Die oft großen Hunde brauchen Auslauf. Die artgerechte Haltung sollte ebenfalls überprüft werden. Unsere Kinder haben ein Recht darauf, sich beim Hinfallen nicht mit Hundekot und den damit verbundenen Bakterien zu verschmutzen.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Hundebesitzer dürfen nicht wie Verbrecher behandelt und zum Sündenbock für die Vermüllung und Verdreckung unserer Stadt gemacht werden, an der sie regelmäßig keinen besonders großen Anteil haben. Aber sie stehen für die Hinterlassenschaften ihrer Haustiere in der Verantwortung.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Härteres Vorgehen gegen Verschmutzung durch Hundekot und unangeleintes Ausführen ist zu kombinieren mit mehr Hundekotbeutelspendern und mehr Hundeauslaufgebieten. Hier können die jährlichen Einnahmen von ca. 10 Mio. Euro aus der Hundesteuer sinnvoll investiert werden. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die PARTEI unterstützt die Einführung eines Pfandsystems für Hundekot.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Viele von uns finden Hundekot auch Scheiße. Wenn sich dieser Satz auch erst mal leicht und lustig sagt, sind wir uns doch bewusst, dass dieses Thema vielen Menschen für die Nutzung des öffentlichen Raums wichtig ist. Wir wissen von den Diskussionen um die Sanktionsdurchsetzung, mehr Mülleimer und Plastiktütenspender oder um die erforderliche Zahl adäquater Einsatzfahrzeuge der Reinigungsbetriebe. Wir haben zu dieser Frage aber noch keinen Beschluss gefasst. Wir sind eine direktdemokratische Partei und geben daher nur Antworten, für die es eine Beschlussfassung der Basis gab. Du kannst uns bei der Entscheidungsfindung helfen: Wir freuen uns über deine Meinung und Anregungen!", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Vorallem Kinder müssen hier auf öffentlichen Plätzen besser geschützt werden. Hierzu sollten mehr kostenlose Tütenspender und Mülleimer aufgestellt werden und diese auf regelmäßig geleert werden.", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-2"
    }, 
    {
      "positions": [
        {
          "text": "Berlin soll weiterhin eine Stadt der Vielfalt und des friedlichen Zusammenlebens von Menschen aller Lebensweisen sein. Die SPD will diese gelebte Toleranz fördern, indem sie die Ehe mit allen Rechten und Pflichten für Paare gleichen Geschlechts ermöglicht und diese der Ehe von Partnern unterschiedlichen Geschlechts vollständig gleichstellt. Wir setzen uns dafür ein, dass als erster Schritt dahin die Gleichstellung gleichgeschlechtlicher Paare im Kindschaftsrecht eingeführt wird.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir respektieren die Entscheidung von Menschen, die in anderen Formen der Partnerschaft ihren Lebensentwurf verwirklichen. Dies gilt auch für gleichgeschlechtliche Partnerschaften. Wir werben für Toleranz und wenden uns gegen Diskriminierung. Eine Gleichstellung mit der Ehe lehnen wir jedoch ab. Wir treten aber dafür ein, die familien- und ehebezogenen Regelungen über Besoldung, Versorgung und Beihilfe auf Lebenspartnerschaften zu übertragen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Berlin hat mit seiner rot-roten Koalition als erstes Bundesland sämtliche landesgesetzlichen Möglichkeiten ausgeschöpft, Ehe und Lebenspartnerschaft gleichzustellen. Auf Bundesebene hat sich das Land Berlin mit mehreren Bundesratsinitiativen für die vollständige Gleichstellung eingesetzt, wobei es insbesondere um adoptions- und steuerrechtliche Fragen geht.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Für Bündnis 90/Die Grünen gilt: gleiche Rechte und gleiche Pflichten für alle Lebens- und Partnerschaftsmodelle. Eingetragene Lebenspartnerschaften dürfen gegenüber der Ehe rechtlich nicht benachteiligt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir sind für eine weitgehende Gleichstellung eingetragener Lebenspartnerschaften mit der Ehe. In den letzten Jahren haben wir uns dafür eingesetzt,  vorhandene Unterschiede im öffentlichen Dienstrecht abzuschaffen und Diskriminierung zu bekämpfen. In wenigen Ausnahmebereichen sind Unterscheidungen jedoch weiterhin erwägenswert (beispielsweise bei der Adoption von fremden Kindern, für die keiner der Lebenspartner bisher das Sorgerecht innehat).", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die Ehe ist einzigartig: Die Gleichsetzung von Ehen mit eingetragenen Lebenspartnerschaften ist unmöglich, da beide Rechtsgemeinschaften nicht vergleichbar sind. Die Ehen dem besonderen Schutz des Grundgesetzes zu entziehen und mit eingetragenen Lebenspartnerschaften gleichsetzen zu wollen, ist eine verfassungswidrige und antidemokratische Forderung. Ehe schützen statt asoziale Sonderinteressen fördern!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Nach dem Lebenspartnerschaftsgesetz können in Deutschland gleichgeschlechtliche Beziehungen eingetragen werden, 2010 gab es in Deutschland 19.000 eingetragene Lebenspartnerschaften. Diese   sind aber bislang vor allem bei der Einkommenssteuer benachteiligt. Auch der Bundesfinanzhof befürwortet die Gleichstellung von Lebenspartnerschaften gegenüber der Ehe bei der Einkommenssteuer. ", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die APPD setzt sich ein für die Mehr!-Ehe. Monogamie ist evolutionstechnisch nicht förderlich.", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Gleichstellung sollte vor allem beim Ehegattensplitting verwirklicht werden.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Partnerschaft und Sexualität sind Privatsache, in die sich der Staat nicht einzumischen hat, solange das gegenseitige Einvernehmen und der Jugendschutz gewährleistet sind. Insofern sind wir gegen jedwede Privilegierung bestimmter Formen des Zusammenlebens  etwa einer Partnerschaft gegenüber einem Alleinerziehenden.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "So wie sich das die meisten homosexuellen Pärchen zur Zeit wünschen, obwohl die Ehe ein bürgerlich-rechtliches Konstrukt und damit ein Bekenntnis zu Staat und patriarchalem Christentum, statt ein Ausdruck fruchtbarer Liebe ist. Wenn Ehe auf Liebe beruhen soll und nicht auf äußere Zwänge hat sie sich wiederlegt. Auch die serielle Monogamie ist in dem Punkt fragwürdig.Jeder Mensch sollte sich überlegen, welche Beziehungsform die beste für ihn, sie, ihn-sie oder sie-ihn  ist. Du hast die Wahl!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Die Ehe basiert auf dem gesellschaftlichen Zweck der Familie. Vater und Mutter bekommen Kinder und sichern damit den Fortbestand der Gesellschaft. Eine eingetragene Lebenspartnerschaften erfüllt diesen wichtigsten gesellschaftlichen Zweck nicht. Ehe und Familie sind wegen dieser wichtigen gesellschaftserhaltenden Funktion durch das Grundgesetzt geschützt. Nicht zuletzt weil Eltern Einschnitte und Entbehrungen für Ihre Kinder hinnehmen. ", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Ihnen soll ein eigener Rechtsstatus zugewiesen werden, der ihren Besonderheiten entspricht. Die öffentliche Hand sollte gleiches gleich und ungleiches ungleich behandeln. Ehe und Lebenspartnerschaft sind einander ähnlich, aber nicht gleich.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wir sind gegen die Benachteiligung oder Diskriminierung von Homosexuellen. Aber die Ehe muss ihre grundgesetzlich gesicherte Vorrangposition behalten. Außerdem darf nicht vergessen werden, dass die Familie die Keimzelle der Gesellschaft ist - nur durch Familien und Kinder wird unsere Gesellschaft überhaupt am Leben bleiben. Diesen Dienst an der Gesellschaft müssen wir honorieren. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Mit allen Rechten und Pflichten", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Ausgenommen hiervon sind die eingetragenen Lebenspartnerschaften katholischer Priester und evangelischer Pfarrerinnen. ", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir setzen uns für die Gleichstellung aller Partnerschaften unabhängig von Geschlecht und Anzahl ein. Politik muss der Vielfalt der Lebensstile gerecht werden. Eine bloß historisch gewachsene Bevorzugung ausgewählter Modelle lehnen wir ab. Besonderen Schutz genießen aber Lebensgemeinschaften, in denen Kinder aufwachsen oder schwache Menschen gepflegt werden. Bei der eingetragenen Partnerschaft wollen wir eine flexible Rechteübertragung ähnlich dem französischen PACS ermöglichen und Konzepte auch für mehr als zwei Personen erarbeiten.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dies gebietet der Gleichheitsgrundsatz", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-3"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD steht für eine Politik der Alkoholprävention. Wir begrüßen, wenn es weniger Alkoholkonsum im öffentlichen Raum gibt. Mit Verboten, die nur dazu dienen, das Problem aus dem öffentlichen Blick zu verdrängen statt es zu lösen, wird alleine wenig erreicht. Notwendig sind vielmehr beharrliche Aufklärung über die gesundheitlichen Folgen übermäßigen Alkoholkonsums.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Für besonders stark belastete Straßen und Plätze strebt die CDU Berlin ein Alkoholverbot auch im öffentlichen Raum an (zum Beispiel am Alexanderplatz und am Leopoldplatz). Die Sorgen der betroffenen Anwohner dürfen nicht übergangen werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Übermäßiger Alkoholkonsum ist ein gesamtgesellschaftliches Problem. Alkoholmissbrauch sollte nicht durch weitere Verbote, sondern durch Aufklärung, Prävention und Suchtbehandlung begegnet werden. Mit Verboten auf einzelnen Plätzen verdrängt man ein gesellschaftliches Problem nur, anstatt es zu lösen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ein Alkoholverbot auf öffentlichen Plätzen führt nicht dazu, dass Kinder, Jugendliche oder Erwachsene weniger Alkohol konsumieren. Der Effekt solcher Verbote ist lediglich, dass Alkoholkonsumenten in den privaten Raum ausweichen. Übermäßigem Alkoholkonsum unter Jugendlichen wollen wir von Bündnis 90/Die Grünen durch Programme begegnen, die auf das Erlernen von bewusstem und risikoarmem Konsum abzielen. Alkohol- und Tabakwerbung werden wir beschränken.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein Verbot von Alkohol führt lediglich zur Verdrängung, löst aber die Probleme nicht. Ein Alkoholverbot, welches über die bestehenden Verbote in den Bezirken, z.B. auf öffentlichen Spielplätze oder öffentliche Beförderungsmittel hinausgeht, lehnen wir ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Alkoholkonsum auf öffentlichen Plätzen einschränken: Der Konsum von Alkohol auf öffentliche Plätzen führt zu Belästigungen und Verunreinigungen. Deswegen muß dies eingeschränkt werden. Uneinsichtige müssen mit Ordnungsgeldern, bei besonderer Hartnäckigkeit mit Ordnungshaft, zur Raison gebracht werden. Berlin sicher und sauber statt multikulturell schmutzig! ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir glauben, dass es wichtig ist, dass Berlin weiterhin offen ist wie bisher. Wir glauben, dass die durchaus großen Gefahren für jungen Menschen durch andere Instrumente effektiver eingedämmt werden können. Richtig ist es z.B., wenn Geschäfte darauf achten, dass kein Alkohol an unter 16-Jährige und auch keine Schnäpse und Alkopops an unter 18-Jährige ausgegeben werden. Das Projekt Kafka konnte hier auch gute Akzente setzen. ", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Pogo Prost!", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das Ziel sollte sein, den Alkoholmissbrauch einzuschränken.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Probleme im Umgang mit Alkohol und Drogen erwachsen aus den Widersprüchen dieser Gesellschaft und lassen sich nicht mit schärferen Gesetzen und Polizei lösen.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Wie bei Heroin-Junkies sind wir gegen die Vertreibung von Alkoholikern. Denn: Um eine Abhängigkeit therapierbar zu machen, muss man sie erstmal akzeptieren. Einen Menschen zu stigmatisieren und auszugrenzen ist falsch. Wir sind gegen den Ausverkauf Berlins als Party-Hauptstadt und für die Legalisierung aller Drogen.Wie bei allen Drogen begünstigt das Verbot nur den Missbrauch. Letztendlich muss jeder Mensch nämlich lernen, mit seinem eigenen Hirn umzugehen und die Freiheit nehmen wir uns!", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Viele  Menschen sind von einem Alkoholproblem betroffen. Wenn Menschen nur noch in Lokalen oder zu Hause trinken dürfen, sind sie sicherer als auf der Straße, die öffentlichen Verkehrsmittel wären auch nachts wieder für viele zugänglich und macht es Jugendlicher schwerer, sich in aller Öffentlichkeit zu betrinken.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Wir trinken alle gerne mal ein gepflegtes Bier. Aber dies doch bitte in gepflegter Atmosphäre ...", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Solange keine Beeinträchtigung Dritter stattfindet, ist auch Alkoholkonsum dem Bürger freigestellt. Wer jedoch alkoholisiert andere belästigt, muss finanziell so bestraft werden, dass er sich das nächste Mal besser überlegt, wie viel er konsumiert. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Es gibt bereits genügend gesetzliche Möglichkeiten, von denen auch Gebrauch gemacht wird.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir könnten sonst in der Öffentlichkeit keine PARTEI-Sitzungen mehr abhalten... Prost!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ein Verbot des Alkoholkonsums auf öffentlichen Plätzen löst nicht die Probleme der Konsumenten und einer Gesellschaft mit übermäßigem Alkoholgenuss. Eine repressive Politik der Verbote und der Überwachung widerspricht unserem Ansatz der freien Selbstbestimmung.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die bestehenden Gesetze reichen. Ohne Kontrolle nützen auch schärfere Gesetze nichts. Die Einhaltung der bisherigen Gesetze muss besser umgesetzt werden. ", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-4"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD wird gemeinsam mit den Wirtschaftsverbänden, der Berlin Tourismus Marketing visitBerlin sowie den Berliner Hotels und Gastronomen über die Einführung einer City Tax beraten. Unser Ziel ist, dass die Einnahmen der City Tax direkt in die Förderung des Tourismus zurückfließen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Tourismus stellt für Berlin einen wichtigen Wirtschaftsfaktor dar, der nicht durch zusätzliche Abgaben, denen kein direkter Gegenwert gegenüber steht, gefährdet werden sollte. Zudem stünde der durch die Abgabe entstehende Verwaltungsaufwand in keinem Verhältnis zu den zu erzielenden Einnahmen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Linke will die Einführung einer Steuer auf Hotelübernachtungen (Bettensteuer) rechtlich prüfen lassen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Diese Steuer soll von den Bezirken erhoben werden und diesen zur Finanzierung ihrer Jugend- und Kulturprojekte dienen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Touristen und Kongressgäste bringen Geld in die Stadt und sichern Arbeitsplätze. Daher sollten jegliche Versuche, sie durch Zusatzabgaben zu belasten und damit die Übernachtungszahlen zu gefährden, unterlassen werden. Die Abgabe führt zu einem immensen Verwaltungsaufwand in der Tourismus- und Kongresswirtschaft und steht in keinem ausgewogenen Verhältnis zu den voraussichtlichen Mehreinnahmen. Darüber hinaus ist die Einführung der Bettensteuer verfassungsrechtlich fraglich.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Stadt-Taxe ist sinnvoll und notwendig: Genau wie in vielen Orten Kurtaxen entrichtet werden müssen, kann eine Stadt- oder City-Tax zur Instandhaltung und Förderung der Berliner Infrastruktur einen wertvollen Beitrag leisten. Die auswärtigen Gäste helfen so Berlin noch attraktiver zu machen. Maßvolle City-Tax statt vergammelte Infrastruktur!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zugunsten des Schuldenabbaus des Landes Berlin.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Touristen sollen uns Berlinern das schöne Leben finanzieren.", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Das wäre reine Abzocke. Damit würde es der Stadt auch nicht besser gehen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das würde die Hotelkosten erhöhen und dadurch dem Tourismus schaden. Letztlich könnten so eventuell sogar die Steuereinnahmen aus dem Tourismus verringert werden.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "Antwort: Nein. Solch eine Steuer ist alles andere als gastfreundlich und könnte dem internationalen Ansehen der Stadt schaden. Es müssen kreativere und dezentere Lösungen zur Verteilung der Touristenströme ersonnen werden, welche neugierige Besucher nicht verschrecken.Es muss billig sein, hier zu übernachten. Wir verweisen auf die Idee großflächig angelegter Zeltplätze zur Pflege des Beduinentums und zur Kultivierung des Nomadismus.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Berlin muss wirtschaftlich stark bleiben. Berlins Attraktivität muss weiter erhöht werden. Die Hauptstadt muss zu einem Forschung-, Messe- und Tourismuszentrum ausgebaut werden. In diesem Sinnne wäre es kontraproduktiv, Steuern für Hotelübernachtungen in Berlin einzuführen. Die Folge wäre ein Absinken der Touristenzahlen.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Das belastet zunächst nicht die Touristen, sondern unsere Hoteliers. In der Nobelklasse wird die Gebühr aus der Portokasse bezahlt, die Anbieter in den mittleren und vor allem in den unteren Preissegmenten haben dagegen das Nachsehen. Es trifft, wie immer, die Falschen!", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die Tourismuswirtschaft profitiert von Berlins weltweit einmalig gutem Image. An ihren Gewinnen sollte sie auch die Berliner teilhaben lassen. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Wir sollten aber eine Erhöhung der MWST für Hotels den Vorzug geben.(Rückgängigmachung der erkauften Minderung des MWST-Satzes)  ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Ja! Suuuuper! Es darf aber nicht City-Tax heißen!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Eine solche Übernachtungspauschale diskutieren wir zur Finanzierung unseres Zieles, den ÖPNV kostenlos zu gestalten. Allerdings ist unsere Meinungsbildung noch nicht abgeschlossen. Wir sind eine direktdemokratische Partei und geben daher nur Antworten, für die es eine Beschlussfassung der Basis gab. Du kannst uns bei der Entscheidungsfindung helfen: Wir freuen uns über deine Meinung und Anregungen!", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Berlin leidet jetzt schon darunter, dass viele Privatwohnungen als Ferienwohnungen vermietet werden. Eine City-Tax würde das Problem verschärfen. Besser wäre es gewesen die Mehrwertsteuer für Hotelübernachtungen nicht von 19 % auf 7 % zu senken, dann wäre die Diskussion erst gar nicht aufgebrochen. ", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-5"
    }, 
    {
      "positions": [
        {
          "text": "Wir werben intensiv für einen Kitabesuch, weil er den frühzeitigen Zugang zu Bildungsangeboten eröffnet und auch vor allem die Sprachentwicklung fördert. Für Kinder, die zu Hause trotz aller Unterstützungsmaßnahmen nicht hinreichend in ihrer Entwicklung gefördert werden, streben wir ab dem vierten Lebensjahr den verpflichtenden Besuch einer ganztägigen Kita an.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Aber alle Kinder mit Sprachförderbedarf müssen zum Besuch einer Vorschulklasse verpflichtet werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Für die Vorschulkinder in Berlin wurde bereits viel erreicht: 94% der 3-6-Jährigen besuchen kostenfrei bis zu 7 Stunden pro Tag die Kita  im letzten Jahr vor Schuleintritt sogar 97%. Berlin ist damit bundesweit Spitzenreiter. Die Notwendigkeit frühkindlicher Bildung muss nun auch denjenigen vermittelt werden, die dem guten Berliner Angebot zum Trotz ihr Kind dennoch (bisher) nicht anmelden. Die Forderung einer Kita-Besuchspflicht suggeriert, Berlin hätte bereits alle sinnvollen Angebote realisiert, jetzt läge es an den Eltern. Demgegenüber besteht jedoch Nachholbedarf bei der Ganztägigkeit der Förderung und bei der Förderung der Kleinsten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Für uns von Bündnis 90/Die Grünen Berlin gilt: Verpflichtend soll nicht der Kita-Besuch als solcher sein. Stattdessen soll, sofern der Bedarf festgestellt wurde, die Sprachförderung im letzten Kita-Jahr vor der Einschulung verpflichtend sein. So können die Kinder gezielt auf die Schulzeit vorbereitet werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine generelle Kitapflicht lehnen wir ab - sie würde die Wahlfreiheit der Eltern über Gebühr einschränken und wäre auch verfassungswidrig. Eine Ausnahme soll nur dann gelten, wenn der Sprach- und Entwicklungsstand der Kinder - erstmals zu prüfen im Alter von drei Jahren - Mängel aufweist. In solchen Fällen soll eine Kitapflicht in den letzten zwei Jahren vor Schulbeginn greifen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Kindergartenpflicht im letzten Vorschuljahr: Um die Kinder besser auf die Schule vorzubereiten sollte das letzte Vorschuljahr zur Pflicht werden. Eine bessere Vorbereitung der Kinder wird die Bildungschancen von Kindern aus bildungsfernen sozialen Gruppen deutlich erhöhen. Bildungschancen aufbauen statt rot-grüne Bildungsleichen vermehren! ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Hier wird sprachliche und soziale Kompetenz gefördert. Außerdem wird die altersgemäße geistige Entwicklung angeregt. Das verbessert die Chancen von Kindern aus benachteiligten Familien.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Wenn Kinder nicht aus der Gesellschaft ausgeschlossen werden, brauchen sie auch nicht in Kitas eingeschlossen zu werden. Wir stehen für Spielräume, die dem Bewegungsdrang junger Menschen entsprechen, die Motorik fördern und die primären Sinnesempfindungen ansprechen.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Der Ernst des Lebens beginnt schon früh genug. Die Kinder haben ja bald keine Kindheit mehr. Sie sollen vor allem von Ihrem Elternhaus geprägt werden und nicht vom Staat. Der greift schon früh genug in die Erziehung ein.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Wir wollen ja bekanntlich gleiches gleich und ungleiches ungleich behandeln. Warum sollte ein dank des elterlichen Engagements schulreifes Kind zum Besuch der Kita gezwungen werden?", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Dieser Eingriff des Staates in die Privatsphäre der Familien scheint angesichts der zunehmenden Sprachprobleme bei der Einschulung notwendig. Allgemeine Sprachtests können entsprechend das Niveau abfragen, bei erheblichen Entwicklungsdefiziten muss schon früher eine Kitapflicht zum Schutz der Kinder angeordnet werden. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Mindestens.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Nur so kann ein gewisser Sozialisierungsgrad erreicht werden und Entwicklungsproblemen bereits vor der Schule entgegen gewirkt werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Kinder dürfen gar nicht wählen, deshalb ist der PARTEI das egal.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir finden es richtig, dass in Berlin für alle Kinder der Besuch einer Kita für die letzten drei Kita-Jahre beitragsfrei möglich ist. Damit ist eine Wahlfreiheit unabhängig vom finanziellen Hintergrund gegeben.Zur Frage des verpflichtenden Besuchs einer Kita im Jahr vor der Einschulung hat es bisher keine abgeschlossene Meinungsbildung bei uns gegeben. Wir sind eine direktdemokratische Partei und geben daher nur Antworten, für die es eine Beschlussfassung der Basis gab. Dukannst uns bei der Entscheidungsfindung helfen: Wir freuen uns über deine Meinung und Anregungen.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir lehnen Zwang ab. Defizite wie zum Beispiel bei der Sprache oder bei der Motorik müssen über einheitliche Test aufgespürt werden und zielgerichtet zum Beispiel über Sprachtests behoben werden. Mit einem Pflicht-Kitajahr ist es nicht getan.", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-6"
    }, 
    {
      "positions": [
        {
          "text": "Menschen mit Migrationshintergrund bereichern die Stadt und machen sie lebendig. Kultur ist ein wichtiges Feld gelingender Integration. Dabei geht es nicht um ein vermeintliches Multikulti, mit dem zumeist gemeint ist, dass alle für sich selbst ihre kulturelle Abgeschlossenheit behalten und neben einander her leben. Sondern es geht um das Voneinander Lernen auf der Basis der demokratischen Grundwerte unserer Gesellschaft und der Toleranz.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ja, denn es gilt, Mitgestaltung und Partizipation auch auf diesem Gebiet zu stärken.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Als weltoffene, bunte und liberale Metropole hat Berlin viele Einwohnerinnen und Einwohner verschiedenster kultureller Wurzeln. Das alles bildet sich in der Berliner Kulturlandschaft ab. Es zu fördern, ist Aufgabe der Stadt Berlin  auch zukünftig.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir von Bündnis 90/Die Grünen finden: Für Berlin als interkulturelle Metropole ist es ein Muss, Kulturprojekte von Menschen mit Migrationshintergrund zu fördern. Kulturprojekte befördern die Integration und den sozialen Zusammenhalt. Darum müssen sie nachhaltig unterstützt werden!", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kulturförderung soll sich nach dem kulturellen Ansatz richten und nicht nach der Herkunft des Künstlers. Darum sollen Menschen mit Migrationshintergrund auch weiterhin wie Menschen ohne Migrationshintergrund gefördert werden.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Keine öffentliche Förderung für Fremde: Die Privilegierung und Alimentierung der Fremden ist maßgeblich für den Aufbau der fremden Parallelgesellschaften. Öffentlich gefördert werden soll nur die Bereitschaft der Fremden weiter- oder heimzuwandern. Heimwanderung fördern statt Parallelgesellschaften alimentieren! ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Mehr! Migranten nach Berlin. Insbesondere die Arbeitsscheuen, damit wir von Ihnen noch viel lernen, z.B. wie wir menschliche Arbeit vermeiden können.", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wichtig sind vor allem kulturelle Begegnungsstätten.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Ja, selbstverständlich. Die Förderungswürdigkeit von Kulturprojekten ist unabhängig vom persönlichen Hintergrund der Kulturschaffenden.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Interkulturelle Kulturangebote fördern:Das interkulturelle Potenzial von Kindern und Jugendlichen mit Migrationshintergrund sollte gezielt gefördert werden. Es ist wichtig, ihren Begabungen Raum zu geben und Ihnen damit zu bekunden, dass sie ein Teil unserer Gesellschaft sind. Ebenso sollten Kulturträger vermehrt Angebote für diese Zielgruppe machen.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Wir täten gut daran, mehr kulturelle Projekte in den Herkunftsländern der Menschen mit Zuwanderungshintergrund zu fördern. Dort läßt sich regelmäßig mit weniger Geld mehr bewegen. Je attraktiver das kulturelle Leben in diesen Ländern wird, desto nachhaltiger nimmt der Migrationsdruck ab.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Der Migrationshintergrund eines Menschen sollte weder spezieller Förderungs- noch Ablehnungsgrund sein. Es zählt die künstlerische Leistung. ", 
          "value": 0, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Genauso wie anderen Menschen. Der Migrationshintergrund darf nicht das Merkmal mit der höchsten Priorität sein.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Prinzipiell ist Ihre Meinung unsere Meinung - und in dieser Frage besonders!", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Durch die Kulturförderung werden nicht nur die Kreativen geschützt, sondern auch unsere Haltung und Freiheitsrechte. Eine verantwortliche, transparente, anregende und nachhaltig gestaltende Kulturpolitik kräftigt eine zukunftsorientierte, vielfältige und humane Gesellschaft. Diese Politik muss die notwendigen Rahmenbedingungen für eine freie Entfaltung von Kunst und Kultur schaffen  sie darf diese nicht bewerten oder vereinnahmen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Warum auch nicht? Was wäre Berlin ohne einen Karneval der Kulturen? Kulturprojekte von Menschen mit Migrationshintergrund sollten weder bevorzugt noch benachteiligt werden.", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-7"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD begrüßt, dass sich die Stadt entwickelt. Investoren schaffen Arbeitsplätze und bringen die Berliner Wirtschaft voran, nicht zuletzt in der Kreativ- und Medienbranche. Der Spreeraum Friedrichshain-Kreuzberg ist ein innerstädtisches Areal mit Entwicklungspotenzial. Es geht darum, wichtige Investitionen an dieser Stelle in ein geordnetes städtebauliches Gesamtkonzept zu fassen. Dazu gehören attraktive Neubauten, aber auch öffentliche Räume mit Straßen, Plätzen und Zugängen zum Wasser. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Berlin braucht das Projekt Mediaspree. Schließlich geht es um Milliarden-Investitionen und Zehntausende Arbeitsplätze. Ohne Wachstum sind Firmenpleiten, Arbeitslosigkeit und Streichungen bei Sozial-, Kultur- und Umweltprojekten zu befürchten. Natürlich wollen wir, dass die junge Szene in einer urbanen, stadtverträglichen Bebauung vor Ort integriert wird. Deshalb ist es richtig, die Wünsche der Anwohner zu berücksichtigen - in dem Maße, wie das Gesamtprojekt nicht gefährdet wird.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wichtigstes Signal des Bürgerentscheids Mediaspree stoppen war, dass der Freiraum im Spreeareal gesichert sein soll, dass das Ufer zugänglich bleiben muss und dass es dort auch zukünftig alternative Nutzungsmöglichkeiten geben soll. Deswegen muss im Einzelnen geschaut werden, ob die geplanten Projekte mit diesen Grundsätzen vereinbar sind, gegebenenfalls muss die Verträglichkeit mit diesem Anspruch durchgesetzt werden. Ein genereller Baustopp ist schon aufgrund der bestehenden Baurechtspositionen vieler Grundstückseigentümer nicht umsetzbar, weil das Land Berlin dann Schadenersatzforderungen in erheblicher Millionenhöhe zahlen müsste. Bereits in den 1990er Jahren und auch zu Beginn dieses Jahrtausends wurden hier nämlich Fakten geschaffen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir von Bündnis 90/Die Grünen finden: In einer Stadt für alle dürfen öffentliche Zugänge zum Wasser nicht verbaut werden. Die grünen Wege durch die Stadt wollen wir ausbauen, zuallererst die Wege am Spreeufer. Wir wollen die Anstrengungen der Bezirke nicht blockieren, sondern diese darin unterstützen, Berlin zur Wasserstadt zu machen. Mediaspree und die Luisenstadt müssen so gestaltet werden, dass wir im Grünen am Wasser entlang ins Herz der Stadt laufen können.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir freuen uns, wenn die Mediaspree sich positiv entwickelt, Arbeitsplätze entstehen und die Stadtteile Friedrichshain und Kreuzberg wieder zusammen wachsen. Es ist gerade das Wesen einer Großstadt, dass sie sich fortwährend verändert, indem neue Gebiete erschlossen und entwickelt werden und sich in der Folge die kreative Avantgarde gegebenenfalls in immer neue Gebiete verlagert.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Mediaspree ist nicht zu stoppen: Wenn im demokratischen Rechtsstaat alle gesetzlichen Möglichkeiten im Baurecht ausgeschöpft sind, gilt die grundgesetzliche garantierte Baufreiheit. Das ist hier der Fall. Alle von Roten und Grünen öffentlich markierten Halluzinationen die Bauarbeiten zu beenden, dienen der vorsätzlichen Täuschung roter und grüner Klienten. Das ist politischer Betrug. Wahrheit statt Halluzinationen!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir glauben, dass die Bebauung des Spreeufers schon jetzt weitgehend an den Interessen der Bewohner des Kiezes vorbei ging. So ist es wichtig, dass weiterhin auch ein breiter Streifen an der Spree für die Öffentlichkeit zugänglich bleibt.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die Spree wird zubetoniert. Es erübrigen sich weitere Konflikte. ", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Wenn diese Flächen bebaut werden sollen, dann mit produktiven Industrieanlagen, so wie sie früher auch genutzt wurden. Berlin als Medien-, Mode- und Spaßstadt hat keine Zukunft!", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das Spreeufer soll so weit wie möglich erhalten bleiben.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Kein Ausverkauf des Spreeufers an das internationale Kapital.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Es ist an der Zeit, das die Stadtplanung sich endlich an den Bedürfnissen der Bewohner orientiert. Seit dem Krieg wird nur wieder aufgebaut. Die historische Chance Berlins, die vielen Freiflächen, sollen erhalten bleiben und besonders das Spreeufer von weiteren Bausünden verschont werden. Es ist nicht nur ein Skandal, dass das Volksbegehren so konsequent ignoriert wurde, sondern schon, dass es nötig war.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Würde dort eine andere Klientel ihre Verdrängung beklagen, könnte eine solche Frage durchaus auch anders beantwortet werden. Aber wer zum Hulk mutiert, sobald Thilo Sarrazin oder pro Deutschland im Kiez erscheinen, darf nicht erwarten, daß wir nach dem 18. September 2011 seine Interessen vertreten. Das Gebot lautet: Linksfaschistische Milieus auflösen!", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Im Gegenteil, hier muss ein florierendes Vietel mit Wohungen und Wirtschaftsflächen geschaffen werden. Viele brachliegende Flächen in Berlin können so umgewandelt werden. Dafür sollten die Finger von Parks und Wäldern gelassen werden. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Die DKP Berlin beteiligt sich am Bündnis Mediaspree versenken!.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Der Bebauungsplan war lange bekannt.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir sind vielmehr für ein Einführung eines Mediaspreng-Projekts.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Spree und die Havel dienen, wie auch die vorhandenen Seen, der Erholung aller Berliner. Wir sprechen uns für einen Erhalt der Zugänglichkeit der Uferzonen und gegen eine weitere Bebauung aus. Die Nutzung von Uferzonen hat gesamtstädtischen Charakter. Es ist allen Bewohnern der Stadt die Möglichkeit zur direkten Mitbestimmung und Information über die Nutzung dieser Flächen zu ermöglichen. Das ist im Rahmen des Protestes gegen MEGASpree geschehen. Die Entscheidung der Berlinerinnen und Berliner muss ernst genommen werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir sind für bürgernahe Demokratie. Es gibt im Rahmen eines Bürgerbegehrens einen klar und eindeutig bekundeten Bürgerwillen, der besagt, dass das Ufer nicht bebaut werden soll. Um den Respekt vor dem Bürgerwillen zu wahren, langjährige Auseinandersetzungen zu vermeiden, Berlin vor unkalkulierbaren Schadensforderungen zu bewahren und weitgehende Planungssicherheit zu bieten sollte ähnlich wie bei Stuttgart 21 schnell eine Schlichtung mit öffentlichem Informationsfluß begonnen werden.", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-8"
    }, 
    {
      "positions": [
        {
          "text": "Die bestehenden Sanktionsmechanismen bei Jugendkriminalität sind aus unserer Sicht völlig ausreichend. Die schnelle Aufklärung und der sofortige Zugriff auf die Täter sind das Entscheidende. Das muss gerade bei jungen Menschen möglichst rasch einsetzen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Um einen Erziehungseffekt zu erzielen, ist die Einführung eines Warnschussarrestes für strafmündige Täter sinnvoll. Darüber hinaus müssen jugendliche Straftäter schnell und konsequent bestraft werden. Spätestens vier Wochen nach der Tat sollten sie vor dem Richter stehen. In der Regel beginnen die Fehlentwicklungen jedoch viel früher, so dass auch das Eingreifen des Staates viel früher erfolgen muss. Daher sollte die Elternverantwortung bereits in der Kita gefördert werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der angebliche Abschreckungseffekt durch einen Warnschussarrest ist kriminologisch nicht belegt. Jugendkriminalität ist vor allem davon geprägt, dass die Täter die strafrechtlichen Konsequenzen bei ihrer Tat nicht in Rechnung ziehen. Statt Abschreckung sind deshalb in erster Linie pädagogische Maßnahmen gefragt, um die Anerkennung sozialer und gesellschaftlicher Regeln seitens straffällig gewordener Jugendlicher zu erreichen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zur Zeit kann können straffällige Jugendliche bis zu vier Wochen unter Arrest gestellt werden. Die hohe Rückfallquote nach einem Arrest spricht dagegen, dass er zur Bewährung beiträgt. Bündnis 90/Die Grünen halten es für wirksamer, Jugendgerichtsverfahren zu beschleunigen, damit erzieherische Maßnahmen schneller wirksam werden. Für bessere Prävention, Intervention und rasche Ahndung wollen wir die Jugendstaatsanwaltschaften dezentralisieren und besser mit Polizei und Jugendämtern vernetzen. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Gerichte sollen die Möglichkeit an die Hand bekommen, in besonderen Fällen einen Warnschussarrest zu verhängen. Er ermöglicht es, in geeigneten Fällen Jugendlichen drastisch die Folgen einer Jugendstrafe zu veranschaulichen und sie so von weiteren Taten abzuschrecken.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Warnschußarrest für den kriminellen Karriereknick anwenden: Ein Teil der jugendlichen Straftäter beschließt in Folge eines Warnschußarrestes die kriminelle Karriere zu beenden. Um diese Jugendlichen vernünftig zu sozialisieren ist der Warnschußarrest nützlich und notwendig. Früh den Weg weisen statt rot-grüne Ignoranz! ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Dies wird mit der Balkanisierung Berlins durch die Gewalt-Erlebnis-Parks (GEP) geregelt.", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "Hat sich als Teil des Neuköllner Modells bewährt. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das wäre eine gesetzeswidrige Strafverschärfung. Außerdem lernen sie im Knast, wie man Verbrechen professioneller begeht. Eine Intensivierung der Bewährungshilfe ist billiger und Wirksamer.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Jugendliche, die mit dem Gesetz in Konflikt geraten sind, brauchen umfassende Hilfe und Betreuung. Resozialisierung muss unbedingten Vorrang vor Strafe haben. Kriminalität und insbesondere Kleinkriminalität ist ein Ausdruck sozialer Ungleichheit, die durch repressive Maßnahmen nicht gemindert, sondern zementiert wird.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Durch solche drastischen Maßnahmen wird riskiert, in dem jungen Delinquenten das Gefühl der Zugehörigkeit zu einer ungesetzlichen Schicht zu erzeugen. Kinder, darunter werden derzeit Personen bis zur Vollendung des 14. Lebensjahres angesehen, sind nicht kriminell, sondern allenfalls schlecht erzogen oder im schlimmsten Fall verwahrlost. Sie haben ihrer kindlichen Natur entsprechend noch kein hinreichend ausgeprägtes Verständnis von Recht und Unrecht und sind somit nicht strafmündig. ", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Es ist erwiesen, dass die Haft in Deutschland an der Kriminalitätsrate nichts verbessert hat. Jugendliche lernen dort erst recht, kriminell zu sein. Man muss den Eltern Ihre Erziehungskompetenzen zurückgeben. Es kann nicht sein, dass Jugendliche weiterhin machen können was sie wollen und vom Jugendamt dabei unterstützt werden. Jugendämter müssen haften, wenn Sie einen Jugendlichen in Obhut nehmen. ", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Jugendliche Kriminelle, insbesondere Gewalttäter, müssen schnell und empfindlich bestraft werden. Sonst nehmen sie Polizei und Justiz als Papiertiger wahr und kommen zu dem Schluß, ihr Verhalten sei unter Kosten-Nutzen-Gesichtspunkten erfolgversprechend. Kirsten Heisig hatte recht: Wenn wir nicht rasch und konsequent handeln, wenn wir unsere Rechts- und Werteordnung nicht entschlossen durchsetzen, werden wir den Kampf gegen die Jugendgewalt verlieren.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Das von uns befürwortete Kirsten Heisig-Modell sieht beschleunigte Strafverfahren, Warnschussarreste und verpflichtende gemeinnützige Arbeit für Jugendliche vor. Nur so kann dem im Jugendgerichtsgesetz (JGG) angelegten Erziehungsgedanken Rechnung getragen werden. Bisherige Re-Sozialisierungs- und Straftäter-Programme werden wir überprüfen lassen. Alle beteiligten Behörden (Schule, Polizei, Justiz) müssen enger zusammenarbeiten. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Urteile müssen aber zeitnah erfolgen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Direkte Warnschüsse sind effektiver als Warnschussarrest! (vgl. Schäuble, Hans-Peter Friedrich, Jack Bauer)", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir haben es leider versäumt, zu dieser Frage einen Beschluss zu fassen. Wir sind eine direktdemokratische Partei und geben daher nur Antworten, für die es eine Beschlussfassung der Basis gab. Du kannst uns bei der Entscheidungsfindung helfen: Wir freuen uns über deine Meinung und Anregungen!", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wissenschaftlich ist der Warnschussarrest nicht haltbar. Die Gefahr einer noch stärkeren Radikalisierung ist zu groß. Nach geeigneteren Mitteln zur Bekämpfung von Jugendkriminalität muss gesucht werden. Wichtig ist das reibungslose Zusammenarbeiten von Schule, Polizei, Jugendamt und Justiz. Grundsätzlich muss auf eine Tat schnell die Verhandlung und eine angemessene Strafe folgen. ", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-9"
    }, 
    {
      "positions": [
        {
          "text": "Wir sehen hier keinen aktuellen Handlungsbedarf.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Erhöhung der Grunderwerbssteuer und Grundsteuer durch den rot-roten Senat belastet die Berlinerinnen und Berliner zusätzlich und hemmt die wirtschaftliche Entwicklung Berlins.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Gegensatz zur Grundsteuer wird die Grunderwerbsteuer nur bei Transaktionen mit Immobilien fällig und darf auch nicht auf die Miete umgelegt werden. Die Grunderwerbssteuer ist ein wichtiges Einnahmepotenzial Berlins. Deshalb kann es sein, wenn sich die Haushaltslage schlecht entwickelt, dass über die Grunderwerbsteuer neu diskutiert wird. Prinzipiell legen wir es aber nicht auf eine Erhöhung der Grunderwerbsteuer an.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Berlin hat 62 Milliarden Euro Schulden. Unter dieser Voraussetzung kann sich eine Berliner Landesregierung nicht leisten, Steuergeschenke zu machen. Wenn die Einnahmen aus der Grunderwerbssteuersinnvoll investiert werden - zum Beispiel für die Sanierung von maroden Schulgebäuden - ist sie ein Instrument, um die Einnahmeseite im Berliner Haushalt zu verbessern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Steuer- und Abgabenlast ist in Berlin bereits zu hoch. Statt Steuern zu erhöhen, sind konsequente Haushaltsdisziplin und Ausgabenkürzungen das richtige Mittel, um die Vorgaben der Schuldenbremse einzuhalten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Grunderwerbssteuer senken: Jede Steuer die Bauherren belastet, schädigt auch die Bauwirtschaft. Familien die ein Eigenheim erwerben oder bauen wollen, werden wegen der hohen überflüssigen Kosten nach Brandenburg abgedrängt. Alle Steuern die wirtschaftliche Tätigkeit bedrohen sollten gesenkt oder ganz abgeschafft werden. Baukosten senken statt rot-grüne Abzocke!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir sind für eine moderate Erhöhung zugunsten des Schuldenabbaus des Landes Berlin.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Steuer trifft jene, die sich eine Immobilie leisten können und daher am ehesten einen Beitrag zur Konsolidierung des Berliner Haushalts leisten können.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "Grunderwerb sollte den Bürgern nicht unnötig erschwert werden. Steuerhöhungen müssen dort vorgenommen werden, wo sich das Geld befindet. Mit Steuern allein funktioniert Umverteilung jedoch nicht. Enteignung ist die Lösung. Generell sollte das Eigentum an Grund und Boden abgeschafft werden und somit eine Nutzung jedem von Geburt an zustehen. Die Zuteilung erfolgt durch gründliche Prüfung und Abwegung regionaler und persönlicher Verhältnisse.", 
          "value": 0, 
          "party": "B"
        }, 
        {
          "text": "Sie ist hoch genug. Es sollte eine Eigentumssteuer geben", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Damit die Mieten steigen? - Die Zeche zahlt doch Ende immer Otto Normalverbraucher!", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Eien Erhöhung würde Investoren abschrecken - und damit potenzielle neue Arbeitsplätze vernichten. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Wer Grund erwerben will, gehört nicht zu den Armen.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Grunderwerbssteuererhöhung? Nein. Ist mit der PARTEI nicht zu machen. Sobald wir an der Macht sind, wird es eh zu Enteignungen im Bereich Großgrundbesitz kommen und zu massiven Umverteilungen... Das nur am Rande. Wie war die Frage noch?  ", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser Frage hat es bisher keine abgeschlossene Meinungsbildung bei uns gegeben. Wir sind eine direktdemokratische Partei und geben daher nur Antworten, für die es eine Beschlussfassung der Basis gab. Du kannst uns bei der Entscheidungsfindung helfen: Wir freuen uns über deine Meinung und Anregungen!", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Steuerlast der Bürger ist jetzt schon sehr hoch und wurde erst 2010 erhöht.", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-10"
    }, 
    {
      "positions": [
        {
          "text": "Wir sind für Projekte und Programme gegen Gewalt, egal aus welcher politischen Richtung sie kommen. Einen Bedarf für gesonderte Programme gegen Linksextremismus sehen wir nicht.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Staat und Gesellschaft müssen klar zeigen, dass es für Extremisten jeglicher Couleur kein Pardon geben darf. Deshalb schlagen wir vor, einen runden Tisch zur Klärung und klaren Ächtung des Phänomens jeglicher extremistischer Gewalt einzurichten. Projekte zur Bekämpfung von Linksextremismus sind zu unterstützen. Wichtig ist zudem, Lehrern und Sozialarbeitern, die Einfluss auf Jugendliche haben, in Präventionsprogrammen Kompetenzen zur Auseinandersetzung mit dem Linksextremismus zu vermitteln.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Kriminalität von Menschen, die sich selbst als links ansehen, wird bereits mit vielen präventiven und repressiven Mitteln bekämpft. Die Idee von Projekten gegen Linksextremismus basiert auf der Gleichsetzung von links und rechts als extreme Ränder einer politisch korrekten Mitte. Diese Vorstellung ist falsch, da rassistische, fremdenfeindliche und antisemitistische Einstellungen bis weit in die Mitte der Gesellschaft reichen. Eine überzeugende Definition des Linksextremismus gibt es dagegen nicht.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bündnis 90/Die Grünen setzen sich aktiv für einen gesellschaftlichen Konsens ein, der jede Form von Gewalt ächtet. Straftäter mit vermeintlich linksextremer Motivation handeln in konspirativen Gruppen, die durch zivilgesellschaftliche Projekte nicht effektiv bekämpft werden können. Stattdessen müssen diese Straftäter mit allen rechtsstaatlichen Mitteln verfolgt und zur Verantwortung gezogen werden. Kein brennendes Auto, kein Anschlag auf ein Gebäude löst ein einziges Problem dieser Stadt.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Linksextremismus hat in Berlin in den letzten Jahren einen zu großen politischen Nährboden erfahren. Diesem Trend muss durch Aufklärung und gesellschaftlichen Druck auf Extremisten begegnet werden. Um einen solchen Prozess anzustoßen, sollen auch Projekte gegen den Linksextremismus gefördert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Linksextremismus wirksam bekämpfen: Die linksextremistische Kriminalität ist erschreckend hoch. Jahrzehntelange Begünstigung haben den Linksextremismus zu einer besonderen Form der organisierten Kriminalität werden lassen. Wie in Diktaturen in der Dritten Welt terrorisieren linksextremistische Privatmilizen Regimekritiker und Dissidenten. Linksextremismus wirksam bekämpfen statt Demokratie weiter abbauen!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Solche Projekte sind durchaus wichtig. Mindestens genau so wichtig ist es aber, dass auch die bestehenden Projekte gegen Rechtsextremismus weiter gefördert und ausgebaut werden. ", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "APPD - die radikale Mitte.", 
          "value": 0, 
          "party": "APPD"
        }, 
        {
          "text": "So pauschal läßt sich diese Frage nicht beantworten.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Jeglicher Extremismus muss bekämpft werden, aber immer nur mit rechtsstaatlichen Mitteln. Vorratsspeicherung und verdachtsunabhängige Überwachung lehnen wir ab.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Dem hohen Einsatz der wenigen verbleibenden Aktivisten für Antifaschismus und eine gerechte Welt kann nicht genug gewürdigt werden. Auf die präzise Analyse, scharfe Kritik und radikalen Lösungsvorschläge sollte eingegangen werden. Waren sie doch immer die besten Warner und die aufrichtigsten Widerstandskämpfer!Auch wenn der Anstieg an Einfluss bei bestimmten Gruppen nicht zu wünschen wäre, sehen wir von Linksextremismus keine solche Gefahr ausgehen, wie von dem Vergleich mit Rechtsextremismus.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Extremismus jeglicher Form muss unterbunden werden. Der Staat ist verpflichtet den inneren Frieden aufrechtzuerhalten und das gemeinsame Miteinander zu schützen.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Von Linksextremisten geht ein erhebliches Gefahrenpotentiel für die körperliche Unversehrtheit und das Eigentum der Bürger aus: Tätliche Angriffe auf Andersdenkende, brennende Autos, Schmierereien an Hauswänden und die organisierte Einschüchterung politischer Gegner gehören zum sozialschädlichen Teil der Verhaltensweisen linker Extremisten. Dem gilt es, kreativ und gewaltfrei entgegen zu treten. Anfangen sollte man damit bei jenen, die derzeit überall in Berlin unsere Wahlplakate zerstören.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Der Linksextremismus vor allem in Form der sogenannten Antifa stellt ein zunehmendes Problem für Deutschland und insbesondere Berlin da. Zudem weist der Verfassungsschutzbericht 2010 eine gestiegene Gewalttätigkeit der Linksextremisten aus. Projekte gegen Linksextremismus müssen also genauso gefördert werden, wie Projekte gegen Rechtsextremismus. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Alle Projekte gegen Extremismus müssen gefördert werden: Links, rechts und religiös.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Die DKP  benutzt den Begriff Linksextremismus nicht, weil er - zusammen mit seinem Zwilling Rechtsextremismus - einen Bestandteil der so genannten Totalitarismusdoktrin bildet, die gerade von dem abstrahiert, was die Gesellschaft wesentlich bestimmt: die Klassen- und Eigentumsverhältnisse. Im Sinne dieser Theorie taucht auch die DKP,  etwa im Verfassungsschutz-Bericht, regelmäßig unter der Rubrik Linksextremismus auf. Es versteht sich  somit von selbst, ", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Extremismus an den Rändern der Gesellschaft sollte grundsätzlich bekämpft werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Mittel sollten stattdessen in die Förderung der extremen Mitte fließen! Wussten Sie übrigens, dass die Partei Die PARTEI die Partei der extremen Mitte ist und sämtliche anderen Parteien rechts und links überflüssig zu machen gedenkt?  ", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir haben es leider bisher versäumt, zu den relevanten Fragen Beschlüsse zu fassen: Ob wir den Begriff Linksextremismus verwenden wollen. Ob wir der Meinung sind, dass es ein Linksextremismusproblem gibt. Ob und unter welchen Voraussetzungen wir ggf. Projekte gegen Linksextremismus fördern würden. Wir sind eine direktdemokratische Partei und geben daher nur Antworten, für die es eine Beschlussfassung der Basis gab.Fest steht: Wir sind für die Förderung von Toleranz und demokratischer Kultur. Daher sind wir grundsätzlich dafür, Projekte zu unterstützen, die sich hierum bemühen, weshalb wir Projekte gegen Rechtsextremismus fördern wollen.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Jede Art von Extremismus ist in einer demokratischen Gesellschaft nicht hinnehmbar.", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-11"
    }, 
    {
      "positions": [
        {
          "text": "Der Erhalt der sechsjährigen Grundschulzeit ist für die SPD ein wichtiges Merkzeichen für Chancengleichheit in der Bildung. Die Kinder sollen möglichst lange gemeinsam lernen - und auch gemeinsam voneinander lernen. Wir wollen, dass jedes Kind individuell gefördert wird.Manche Kinder entwickeln ihre Potenziale erst später als andere.Die bestehenden grundständigen Gymnasien wollen wir nicht abschaffen, sie sollen aber nur Ausnahmen sein. In der Regel bleibt es bei der sechsjährigen Grundschule.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Starre Lösungen werden den individuellen Bedürfnissen der Schülerinnen und Schüler nicht gerecht. Jede Schülerin und jeder Schüler sollte bestmöglich gefördert und nicht in ihrer / seiner Weiterentwicklung gebremst werden. Daher muss es auch möglich sein, bereits ab der 5. Klasse auf ein grundständiges Gymnasium zu wechseln, wenn die Schülerin oder der Schüler das wünscht. Dazu müssen die grundständigen Gymnasien ausgebaut und bedarfsgerecht ausgestattet werden. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Berliner sechsjährige Grundschule hat sich bewährt. Wir wollen sie stärken und die frühe Aufteilung der Kinder überwinden. Deshalb sollen alle Kinder die sechsjährige Grundschule oder die Grundstufe einer Gemeinschaftsschule besuchen. Wissenschaftliche Untersuchungen haben gezeigt, dass die Berliner Grundschulen  auch im Verhältnis zu den grundständigen Gymnasien  sehr gut in der Lage sind die Kinder zu fördern.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Möglichst langes gemeinsames Lernen halten wir grundsätzlich für sinnvoll. Allerdings wollen wir von Bündnis 90/Die Grünen die sechsjährige Grundschulzeit nicht verpflichtend machen. Auch Ausnahmen müssen möglich sein. Bei der Sprachenfolge Latein und Griechisch z.B. ist ein früher Beginn für den späteren Erfolg nötig. Unser Ziel ist, den Unterricht in der 5. und 6. Klasse stärker nach Fächern zu differenzieren, damit möglichst viele Kinder bis zum Ende der 6. Klasse an der Grundschule bleiben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen, dass Kinder auch in Zukunft nach der vierten Klasse an ein grundständiges Gymnasium wechseln können. Den Gymnasien wollen wir die Entscheidung überlassen, ob sie ab der fünften oder siebten Klasse starten wollen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Bewährtes anwenden und Sinnloses abschaffen: Eine sechsjährige Grundschulzeit hemmt die Entwicklung der Individualität der Kinder. Solche illegalen Menschenversuche sollen in der BRD eingeführt werden, als Kopien des gescheiterten öffentlichen Bildungssystems in den angelsächsischen Staaten. Kinder fördern statt einsperren!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir halten es für durchaus sinnvoll, wenn Kinder eine lange Zeit im gewohnten Klassenverbund lernen, bevor eine Trennung vorgenommen wird. Eine Abschätzung der Schülerleistungen ist erst nach einer längeren Zeit möglich.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "6 Jahre sind zu viel Schule: Bis drei zählen reicht fürs Leben. ", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Eine bessere Lösung ist eine Orientierungsstufe mit mehr Durchlässigkeit zu anderen Schultypen. Bei einer sechsjährigen Grundschulzeit wäre während der Klassen 5 und 6 ein Wechsel in ein anderes Bundesland sehr schwierig.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Das Erlernen von Lesen, Rechnen, Schreiben und Fremdsprachen ist genau so wichtig wie das gemeinsame Lösen von Problemen, seine Bedürfnisse auszudrücken und Wissen für sich anzuwenden.  Wenn wir das Geldsystem abgeschafft haben, müssen kleine Menschen nicht mehr in Klassenzimmer mit Touchscreens gesperrt werden! Eher regelmäßige Lernkreise mit bindendem Charakter und der benötigten Ausstattung! Gerade noch sehr jungen Leuten ist oftmals gar nicht klar, was das Lernen überhaupt bringen soll.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Die verpflichtende Teilnahme an der Grundschule stellt eine Notwendigkeit dar. Die Schülerinnen und Schüler lernen in dieser Zeit grundlegende Informationen für ihre weitere schulische Karriere, sie lernen beispielsweise lesen, rechnen, schreiben, malen. Außerdem werden ihnen grundlegende Kompetenzen (soziale Kompetenzen, Erarbeitungskompetenzen etc.) die in den Folgejahren vertieft werden, vermittelt.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Nach vier Jahren stellt sich meist zuverlässig heraus, welche weiterführende Schule für unsere Kinder die richtige ist. Es gilt, unser altbewährtes dreigliedriges Schulsystem zu erneuern.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die Grundschule ermöglicht den Kindern neben der normalen Bildung vor allem auch, sozialen Zusammenhalt zu lernen. Dafür sind die ersten Schuljahre besonders geeignet, bis die natürlichen Leistungsunterschiede das dreigliedrige Schulsystem erfordern. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Hochbegabten Schülern sollte es nicht verwährt sein, die Schulphase schneller zu durchlaufen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ein Bildungssystem kann der Vielfalt an Fähigkeiten und Lebensplänen nur dann gerecht werden, wenn es eine Vielfalt an Bildungsangeboten und -formen gibt. Alle Lernenden sollen ihren individuellen Bildungsinteressen möglichst selbstbestimmt folgen können. Eine verpflichtende sechsjährige Grundschulzeit ist damit ebenso wenig vereinbar wie eine Verpflichtung auf vier Jahre. Den Gefahren frühzeitiger Selektion, die Kindern Chancen verbauen kann, wollen wir auf andere Weise vorbeugen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Für viele Schüler ist die 4.Klasse noch zu früh, um sich für eine weiterführende Schule zu entscheiden. Generell sollte aber eine Wahlmöglichkeit bestehen und keine Pflicht.", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-12"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen uns im Bundesrat für eine Aufhebung der Residenzpflicht für Asylbewerber und geduldete Flüchtlinge einsetzen. Bis dahin wollen wir für die in Berlin lebenden Flüchtlinge die Erweiterung der Freizügigkeit auf Berlin und Brandenburg.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Residenzpflicht ist zumutbar, auch Arbeitssuchenden wird die Präsenz zugemutet. Die den Asylantrag prüfenden Behörden müssen den Antragsteller vor Ort ohne Wartezeiten oder zusätzliche Reisekosten antreffen können.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Residenzpflicht schränkt die Bewegungsfreiheit von Asylsuchenden und Geduldeten erheblich und völlig überflüssig ein. Sie führt zur Isolation, Diskriminierung und Kriminalisierung der Betroffenen. Die rot-roten Regierungen in Berlin und Brandenburg haben die Residenzpflicht für unsere Region, so weit es landesrechtlich möglich war, gelockert. Auf Bundesebene streitet DIE LINKE dafür, die Residenzpflicht endgültig abzuschaffen. Berlin sollte hierzu eine Bundesratsinitiative starten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bündnis 90/Die Grünen setzen sich dafür ein, dass die Residenzpflicht komplett aufgehoben wird - nicht nur zu Arbeitszwecken und nicht nur zwischen Berlin und Brandenburg. Es kann nicht sein, dass Asylbewerberinnen und Asylbewerber permanent dadurch entmündigt werden, dass sie den Ort, an dem sie gemeldet sind, nicht verlassen dürfen. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Residenzpflicht wurde erlassen, um die Belastungen durch Flüchtlinge unter den Bundesländern und Kommunen gleichmäßig zu verteilen. Andererseits sorgt sie für erheblichen Verwaltungsaufwand beim Erstellen von Ausnahmegenehmigungen und Kontrollen. Die Residenzpflicht sollte daher aufgehoben werden, wenn anderweitig sichergestellt ist, dass die Lasten durch Asylbewerber bundesweit gleichmäßig verteilt werden und keine Doppelbezüge von Leistungen erfolgen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Asylbewerber schnell und unbürokratisch heimführen: Rund 95% der Asylbewerber werden als Asylbetrüger überführt. Kriminelle Ausländer müssen schnell und unbürokratisch ausgewiesen werden und dürfen nicht privilegiert werden. Durch örtliche Bindung in geschlossenen Asylbewerberanstalten an allen Großflughäfen ist die schnelle Heimführung der Asylbetrüger möglich. Schnelle menschliche Heimführung statt lange bürokratische Verfahren!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Es gibt keinen tragfähigen Grund für die Einschränkung der Bewegungsfreiheit.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Wir sprechen uns gegen jede Form der Diskriminierung von Migranten aus und fordern die gleichen Rechte für alle hier lebenden Menschen. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen. Abschaffung aller Ausländergesetze!", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Ja, natürlich. Derartige Einschränkungen der Freiheit eines Menschen sind unzulässig. Desweiteren erzeugen sie ein Gefühl der Unsicherheit gegenüber Minderheiten. Die menschenverachtende Residenzpflicht ist abzuschaffen und die schrecklichen Heime und Lager aufzulösen. Kein Mensch ist Illegal. Bleiberecht - überall! ", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Auch Asylbewerbern und Asylbewerberinnen sollte das recht zu Teil werden, sich in ganz Deutschland freibewegen zu dürfen. Allerdings müssen verpflichtet sein, in bestimmten Zeitabschnitten ihren Aufenthaltsort zu nennen.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Eine solche Regelung soll nur gelten für Menschen, die als politisch Verfolgte gerichtlich anerkannt worden sind. Das ist eine kleine Minderheit unter den Asylbewerbern. Die meisten sind Wirtschaftsflüchtlinge, die unser Asylrecht ausnutzen. Es gilt, diese Menschen auf eine persönliche Perspektive in ihrem Herkunftsland zu verweisen.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Bis der Aufenthaltsstatus eines Asylbewerbers und seine Integrationsmöglichkeiten geklärt sind, sollte er sich nur in einem bestimmten Gebiet aufhalten, damit die Behörden den entsprechenden Zugriff auf ihn haben und ggfs. eine Ausweisung bzw. Abschiebung auch umgesetzt werden kann. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Die Unfähigkeit der Vernetzung der Behörden untereinander deutschlandweit verhindert einzig diese Freizügigkeit.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Berlin soll sich dafür einsetzen, dass sich Asylbewerberinnen und Asylbewerber in ganz Deutschland frei bewegen dürfen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die im Grundgesetz verankerte Freizügigkeit soll für alle Menschen in unserer Gesellschaft gelten. Jeder hat das Recht zur freien Wahl des Wohn- und Aufenthaltsortes. Wir setzen uns für ein Ende der Residenzpflicht ein.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Residenzpflicht (räumliche Beschränkung des Aufenthalts) ist eine Verletzung des Menschenrechts auf Bewegungsfreiheit. Anträge Freunde/Verwandte außerhalb des Aufenthaltsorts zu besuchen, werden oft abgelehnt und die Asylbewerber/innen sind der Willkür einzelner Sachbearbeiter/innen ausgesetzt. Bei der Aufhebung der Residenzpflicht ist zu achten, dass die Verteilung der Lasten zwischen den einzelnen Bundesländern im Gleichgewicht ist. ", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-13"
    }, 
    {
      "positions": [
        {
          "text": "Die Beteiligungs- und Zustimmungsquoren, die wir eingeführt haben, sind ausreichend und bundesweit vorbildlich. Wer einen Volksentscheid einleitet, muss den Nachweis bringen, dass sein Anliegen von der Mehrzahl der Menschen in der Stadt auch unterstützt wird. Die Vergangenheit hat gezeigt, dass dies möglich ist. Entscheidungen, die erkennbar nur von Minderheiten getragen werden, haben keine ausreichende Legitimation, um Gesetzeskraft zu erlangen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der erfolgreiche Volksentscheid zur Offenlegung der Teilprivatisierungsverträge bei den Berliner Wasserbetrieben hat gezeigt, dass das derzeitige Quorum von 25 Prozent erreichbar ist. Die Höhe des Quorums muss so festgesetzt sein, dass der Anteil der zustimmenden Wahlberechtigten auch bei Abgeordnetenhauswahlen eine ausreichende politische Relevanz hätte. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Hürden für die Instrumente der direkten Demokratie wurden unter Rot-Rot deutlich gesenkt, sowohl auf Landes- als auch auf Bezirksebene. Dass die Bürgerinnen und Bürger diese Instrumente so rege nutzen, betrachten wir als großen Erfolg für die Demokratie. DIE LINKE möchte diesen Erfolg ausbauen und die Hürden weiter senken.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bei Volksbegehren und Volksentscheiden muss jeder Anschein von Trickserei vermieden werden. Wir von Bündnis 90/Die Grünen treten für klare gesetzliche Regelungen ein, damit faire Bedingungen nicht im Ermessen des Senats liegen. Dazu gehört, dass der Termin der Abstimmung mit Wahlen zusammengelegt wird, wenn die Trägerin oder der Träger eines Volksbegehrens das will. Die Bürgerentscheide auf Bezirksebene, die bisher praktisch nur Empfehlungscharakter haben, müssen endlich verbindlich werden.  ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die direkte Demokratie ist ein wichtiger Bestandteil der modernen Bürgerbeteiligung. Volksentscheide ersetzen Entscheidungen des Abgeordnetenhauses und bedürfen daher eines erheblichen Maßes an demokratischer Legitimation. Eine deutliche Absenkung der bestehenden Hürden würde dem entgegenstehen. Allerdings befürworten wir feste Abstimmungstermine, an denen mehrere Volksentscheide - gegebenenfalls auch mit Wahlen - zusammengelegt werden, um das Erreichen der Quoren zu erleichtern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Volksentscheide erleichtern: Die Hürden für Volksentscheide sind hoch und die fehlenden Rechtsfolgen verhöhnen das Volk. Den Verantwortlichen für basisdemokratische Initiativen sollte die Arbeit erleichtert werden. Durch die rechtliche Bindung würden Rote und Grüne das Volk respektieren. So könnten undemokratische rote Machenschaften wie das Integrations- und Partizipationsgesetz schnell entsorgt werden. Demokratische Teilhabe ausbauen statt rote und grüne Willkürherrschaft tolerieren!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Bisher haben es lediglich drei Volksentscheide geschafft, die hohen Hürden bis zum Volksentscheid erfolgreich zu nehmen. Wir halten die Direkte Demokratie für eine wichtige Ergänzung zur Politik im Abgeordnetenhaus. ", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "...und zwar auf 1,2 Promille Blutalkohol. ", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Das Volk entscheidet meist nicht besser als die Politiker. Verbessern wir lieber die Qualität der politischen Entscheidungen und der Repräsentanz der Bürger. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Zu allen wichtigen Fragen der lokalen Politik sollten Volksentscheide stattfinden. Nur so lässt sich lebendige Demokratie verwirklichen. Die jetzt geltenden Hürden für Volksentscheide können nur selten überwunden werden, und zwar meist nur bei populistisch aufbereiteten Themen. Das schafft eine tiefe Politikverdrossenheit.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Solange die Wirtschaft unter der Kontrolle der Kapitalisten bleibt, werden aber auch Volksentscheide nichts daran ändern, dass die herrschende Elite die Macht ausübt und alle grundlegenden Entscheidungen trifft. ", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Na klar! Wir haben eine Partei gegründet, um zu einer Revolution aufzurufen. Hilfe! Es sollte natürlich  Volksentscheide zu jedem Thema geben. Am besten per Mausklick oder Regler. Kennst du dich beim Thema nicht aus - erst da machen Parteien einen Sinn. Ihr Wähler solltet nach euren Interessen wählen und nicht nach eurer Meinung. Wir Parteien sollten unsere Programme und versprechen halten. Letztendlich aber gehört der Staat abgeschafft, indem alle Verantwortung für sich selbst übernehmen.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Berlin braucht eine bürgernahe Politikgestaltung und -ausrichtung. Die Demokratie lebt von aktiven Bürgern, sie bilden das Grundgerüst jeder funktionierenden Form der Gesellschaft. In diesem Sinne ist es erforderlich, dass die Menschen zu mehr Teilhabe und Teilnahme aufgerufen werden. ", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Viele Berliner fühlen sich von der abgehobenen politischen Klasse nicht mehr vertreten. Pro Deutschland macht sich stark für mehr direkte Demokratie!", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die Berliner müssen vom Abgeordnetenhaus verabschiedete Gesetze einfach durch ein Referendum ändern oder ablehnen können. Das Zustimmunsquorum (25%) wird abgeschafft, denn die Unterschriftensammlung zur Einleitung des Volksbegehrens bzw. des Volksentscheides reichen, um das Interesse an der politischen Sachfrage zu beweisen. Angenommene Volksentscheide werden für den Senat verbindlich. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Die DKP in Berlin hat das Volksbegehren/Volksentscheid zum Berliner Wasser von Anbeginn an aktiv unterstützt, genauso wie jetzt das Volksbegehren zur Beseitigung des S-Bahn Chaos. Die Hürden sind kompliziert gemacht und zu hoch angesetzt. Volksentscheide sollten ausgeweitet werden und dafür ist die Absenkung der Hürden erforderlich.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Zu viele Volksentscheide sind an Formalien gescheitert. Volksentscheide sollten stärker mit Wahlterminen zusammengefasst werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Auf maximal 85cm.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Stärkung der Bürgerbeteiligung ist eines unserer Hauptanliegen. Die Möglichkeiten der Bürgerinnen und Bürger, auf die Politik Einfluss zu nehmen, sind in Berlin weiterhin viel zu gering. Wir wollen die bestehenden gesetzlichen Einschränkungen für Bürger- und Volksentscheide abbauen.Darüber hinaus setzen wir uns dafür ein, in Berlin neue Formen der Bürgerbeteiligung mit Hilfe von elektronischen Interaktionsformen zu entwickeln und zu erproben. Dafür wollen wir eine Online-Demokratieplattform einrichten.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dies würde die Akzeptanz von politischen Entscheidungen stärken und den Respekt vor Demokratie und öffentlicher Meinung fördern.", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-14"
    }, 
    {
      "positions": [
        {
          "text": "Im Rahmen eines gesamtstädtischen Verkehrskonzeptes, das Wohngebiete und die Innenstadt vom Autoverkehr entlastet, wollen wir die A 100 bis zum Treptower Park verlängern. Das Vorhaben ist in ein Gesamtkonzept eingebettet, das vielfältige Maßnahmen zur umweltfreundlichen Verkehrsentwicklung, wie z.B. die Beschleunigung von Straßenbahn und Bus sowie die Steigerung des Fahrradverkehrsumfasst.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Berliner CDU setzt sich für die Verlängerung der Stadtautobahn A100 von Neukölln bis zur Straße Am Treptower Park (Bauabschnitt 16) und später bis zu Frankfurter Allee (Bauabschnitt 17) ein. Dadurch werden nicht nur Wohngebiete um ca. 650.000 Autos täglich entlastet, sondern auch der Flughafen BBI, Adlershof sowie 3.000 Unternehmen besser an die City angebunden. Der Bürgerwille soll vorher ermittelt werden. Wohngebiete müssen nicht weichen. Der Bund finanziert den Bau.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE lehnt den Weiterbau der A 100 grundsätzlich ab. Ein innerstädtischer Autobahnring widerspricht sowohl den Ansprüchen an eine soziale und umweltgerechte Stadtentwicklung als auch den Klima- und Umweltzielen der Berliner Stadtpolitik. Der Osten und Südosten Berlins braucht als Alternative sowie zur Entlastung der Wohngebiete und für eine bessere Verkehrsanbindung in Richtung Flughafen BBI eine Verbesserung des ÖPNV-Angebotes sowie tangentiale Verbindungen auf der Schiene und der Straße.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Weiterbau der A100 wird zu mehr Verkehr in der Innenstadt führen und zu Verkehrschaos an der Elsenbrücke zwischen Friedrichshain und Treptow. Die Verlängerung leitet mehr LKW-Verkehr über den Alexanderplatz, den Prenzlauer Berg zur A 114 bzw. B 2 Richtung Rostock und Polen. Anwohnerinnen und Anwohner werden unter mehr Lärm- und Schadstoffbelastung leiden. Die Kosten für die Landeskasse sind immens: ca. 50 Millionen Euro. Mit Bündnis 90/Die Grünen gibt es keinen Weiterbau der A100.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP fordert den Weiterbau der A 100 auch über den 16. Bauabschnitt hinaus, um den Ostteil Berlins besser anzubinden, Wohngebiete zu entlasten und den Wirtschaftsverkehr zu bündeln.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "A100-Verlängerung löst Verkehrsprobleme: Die Verlängerung der A100 wird viele jetzt bestehende Verkehrsprobleme lösen. Wie alle Autobahnen wird die A100 Verkehr aufnehmen und beschleunigt verteilen und hat so eine positive Umweltbilanz. Umweltbilanz durch A100 verbessern statt durch Bauverzögerung belasten!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir wollen eine Prüfung von Alternativen zur bisherigen Planung und  danach einen durch den Senat initiierten Volksentscheid der Berliner Bürger.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wenn A100 , dann nur als Teilabschnitt für Fahrten unter Alkoholeinfluß. ", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "Nur wenn wir in Berlin die Infrastruktur ausbauen, hat die Stadt eine Zukunft. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die jetzige Planung zieht weiteren Verkehr an, der am vorgesehenen Ende der A100 zu einem Chaos führt. Deshalb ist eine großräumige Neuplanung an einer besser geeigneten Stelle nötig.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Stattdessen soll der öffentliche Personennahverkehr ausgebaut und seine Beschäftigten besser bezahlt werden. ", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Bergpartei, die ÜberPartei setzt sich schon jetzt dagegen ein. Mehr Autobahnen bedeuten mehr Autos, damit Lärm und Lustverschmutzung. Wir befürworten eine schrittweise, aber konsequente Beschränkung innerstädtischen Autoverkehrs mit einer allmählichen Ausweitung auf den ländlichen Raum zugunsten des Gebrauchs von Fahrrädern und anderer clever durchdachter Fahrzeuge. Der öffentliche Nahverkehr soll an sinnvollen Stellen ausgebaut und letztlich kostenlos für alle werden.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Der Bedarf der Verlängerung der A100 ist ebenso wie seine Akzeptanz in der Bevölkerung nicht zu erkennen.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Das vom BUND in Auftrag gegebene Gutachten bemängelt, dass die Knotenpunkte nach Realisierung des 16. BA nicht leistungsfähig betrieben werden können. Allerdings sind die Verkehrsabschnitte um die Elsenstraße/Puschkinallee heute bereits überlastet. Den Ausbaugegnern ist insofern Recht zu geben, dass der 16. Bauabschnitt bis zum Treptower Park alleine nicht ausreichend ist. Jedoch fehlt ihnen ein schlüssiges Konzept für den Umgang mit mit der Verkehrsbelastung an der Elsenstraße. ", 
          "value": 0, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die A100 muss endlich fertig gestellt und in ein berlinweites Verkehrs-Gesamtkonzept eingebunden werden. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Die derzeitige Bevölkerungsentwicklung weicht stark von der planerischen Entwicklung nach unten ab. Der nutzen sollte noch einmal überprüft werden.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Autobahn ist lang genug: Wenn man in Charlottenburg auffährt und dann immer geradeaus, kommt man bis nach Hamburg! Oder München! (andere Richtung)", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir lehnen den weiteren Ausbau der A100 ab. Der Ausbau wirkt sich negativ auf die Lebensqualität des betroffenen Gebietes in den Bezirken Treptow-Köpenick und Friedrichshain-Kreuzberg aus. Die Weiterführung des Verkehrsaufkommens von der A100 in den Innenstadtbereich führt nicht zu einer Entlastung des Individualverkehrs, sondern zu einer Belastung durch vermehrte Staubildung in den Ab- und Auffahrtsbereichen und zur Erhöhung der Lärm- und Emissionsbelastung. Er behindert somit die Entwicklung des Gebietes zu einem attraktiven Wohngebiet.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir fordern dazu einen Volksentscheid. Ein möglicher Kompromiss wäre vielleicht die Autobahn unterirdisch zu bauen. ", 
          "value": 0, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-15"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD setzt sich dafür ein, dass der Anteil von Menschen mit Migrationshintergrund im öffentlichen Dienst erhöht wird. Ob dafür z.B. die Einführung von sog. anonymen Bewerbungen (die keinen Aufschluss auf die Nationalität des Bewerbers erlauben) hilfreich ist oder eher schadet, das diskutieren und prüfen wir zurzeit.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der öffentliche Dienst ist für befähigte Bürger mit Zuwanderungshintergrund weiter zu öffnen. Zum einen hat dies Vorbildfunktion für andere Zuwanderer. Zum anderen führt es zu einer größeren Identifikation mit unserer Stadt. Schließlich sind die Kompetenzen sprachlicher und kultureller Art für die öffentliche Verwaltung eines Gemeinwesens mit mehr als 25% Zuwanderern hilfreich. Gesetzliche Quoten lehnen wir allerdings ab. Relevantes Einstellungskriterium kann nur die Qualifikation sein.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Berlin ist eine Stadt der Vielfalt. Dies sollte sich auch im öffentlichen Dienst widerspiegeln. Bereits in der vergangenen Wahlperiode sind viele Maßnahmen zur Erhöhung des Anteils von Menschen mit Migrationshintergrund im öffentlichen Dienst eingeleitet worden, so etwa das Partizipations- und Integrationsgesetz oder die Initiative Berlin braucht dich. Dies wollen wir fortführen und ausbauen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Berliner Behörden müssen der gesamten Berliner Bevölkerung offenstehen, auch als potentieller Arbeitgeber. Eine effiziente Berliner Verwaltung braucht schon heute die Fähigkeiten, das Wissen und die Kontakte von Migrantinnen und Migranten. Darum treten Bündnis 90/Die Grünen dafür ein, Migrantinnen und Migranten gezielt für den Öffentlichen Dienst zu gewinnen, sie mit Bewerbungstrainings zu unterstützen und Mehrsprachigkeit als positives Einstellungskriterium zu berücksichtigen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Im öffentlichen Dienst müssen geeignete Bewerber zum Zug kommen, die aufgrund ihrer Befähigung ausgewählt werden. Bewerber mit Migrationshintergrund können kulturelle Kenntnisse einbringen, die sich im Einsatzgeschehen positiv bemerkbar machen. Daher macht es Sinn, solche Bewerber mehr für den öffentlichen Dienst zu interessieren und um sie zu werben. Eine Bevorzugung von Bewerbern nur aufgrund eines Migrationshintergrundes gegenüber anderen qualifizierten Mitbewerbern lehnen wir jedoch ab.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Keine Fremdbestimmung durch Migranten: Nichtdeutsche Migranten mit fehlenden Kenntnissen der deutschen Sprache und Kultur ohne jede Bindung an das deutsche Volk dürfen nicht durch Posten im öffentlichen Dienst privilegiert werden. Fremdbestimmung durch Fremde im öffentlichen Dienst ist menschenverachtend und benachteiligt und diskriminiert die Deutschen per Gesetz. Selbstbestimmung statt Fremdherrschaft!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir halten es im Grunde für sinnvoll, dass auch für Tätigkeiten im öffentlichen Dienst die Personen mit der stärksten Qualifizierung ausgewählt werden. ", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Jeder der will soll arbeiten dürfen. ", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Aber keine Quoten. Leistung muss entscheiden. Es muss unsere Aufgabe sein, die Voraussetzungen dafür zu schaffen, dass Menschen mit Migrationshintergrund zumindest in der zweiten Generation ähnlich gute Chancen haben wie alle Anderen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Aber es geht nicht darum, Arbeiter und Angestellte mit und ohne Migrationshintergrund gegeneinander zu stellen, sondern gemeinsam gegen ein Wirtschaftssystem zu kämpfen, dass nicht genügend Arbeitsplätze für alle zur Verfügung stellt, und stattdessen die arbeitende Bevölkerung entlang ethnischer, religiöser oder nationaler Linien zu spalten versucht.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Na klar, was sonst? Ohne Quotierung sollte der Migrantenanteil im oeffentlichen Dienst angehoben werden, so dass die Bedeutung dieser Gruppe deutlicher wird.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Interkulturelle Öffnung der Verwaltung: Die Stadtverwaltung ist gut damit beraten, Menschen mit Migrationshintergrund einzustellen und ihren Mitarbeitern Fortbildungsprogramme für den Erwerb interkultureller Kompetenz anzubieten.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Bei der Einstellung im öffentlichen Dienst muß Chancengleichheit herrschen. Der Zuwanderungshintergrund eines Bewerbers darf weder Vor- noch Nachteile im Bewerbungsverfahren begründen. Arbeiten im öffentlichen Dienst soll nur, wer die deutsche Sprache in Wort und Schrift überdurchschnittlich gut beherrscht.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wir sind gegen Quoten, da sie ein Produkt linker Gleichschaltungsideologie sind. Qualifizierte Migranten werden von alleine auch im öffentlichen Dienst arbeiten, ohne staatliche Reglementierung. Der gezielte Einsatz von z.B. muslimischen Polizisten hat sich überdies als sinnlos erwiesen, da sie bei Loyalität gegenüber dem deutschen Staat von islamischen Parallelgesellschaften nicht mehr akzeptiert werden. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Einstellungsvoraussetzungen im öffentlichen Dienst dürfen nur nach Eignung, Leistung und Befähigung geregelt werden. Quoten sind verfassungswidrig und werden daher abgelehnt.", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Der öffentliche Dienst soll allen mit gleicher Qualifikation offen stehen.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Betonung liegt auf arbeiten. Es sollte überhaupt wieder mehr gearbeitet werden in dieser Stadt. Und damit meinen wir nicht: Im Oberholz rumhängen und Computer spielen!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die internationale Metropole Berlin soll sich auch in der Mitarbeiterstruktur des öffentlichen Dienstes widerspiegeln. Gerade bei Lehrern und Erziehern halten wir das für besonders wichtig, um Menschen Respekt und Toleranz schon im Alltag zu vermitteln.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Menschen mit Migrationshintergrund sind im öffentlichen Dienst in Berlin stark unterrepräsentiert, dies liegt auch daran, dass sie schlechtere Zugangsmöglichkeiten haben. Diese Diskrimierungen gilt es abzubauen und Vielfalt im öffentlichen Dienst zu fördern. Wir sind weder für eine Bevorzugung von Migranten noch nehmen wir eine Benachteiligung hin. Wir sind für Chancengleichheit.", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-16"
    }, 
    {
      "positions": [
        {
          "text": "Berlin gehört zu den Bundesländern mit den geringsten Hürden beim Übergang zum Master. Wir wollen in Berlin die Zahl der Studienplätze weiter erhöhen. Damit wird auch das Angebot an Masterstudienplätzen an die Zahl der Studierenden angepasst, die einen Master machen wollen. Gegenwärtig ist in Berlin jedoch kein Engpass erkennbar.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Solange Berliner Abiturientinnen und Abiturienten gezwungen sind, außerhalb Berlins ihr Bachelor-Studium zu absolvieren, wäre es ungerecht, wenn diese Berliner Studierenden auch bei guten Leistungen nicht auch in Berlin ein Masterstudium absolvieren können, dies aber auswärtigen Studierenden möglich wäre.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Bachelor-Studiengänge müssen dem Anspruch der Bologna-Reform gerecht werden und zu einem Abschluss führen, der eine breite gesellschaftliche Akzeptanz findet. Darüber hinaus muss eine Fortführung des Studiums über den bedarfsgerechten Ausbau von Master-Studienplätzen möglich sein. Dringlich ist der Ausbau von Masterstudienplätzen, wenn der Abschluss für die Berufsausübung notwendig ist. Den Anspruch auf einen Master-Studienplatz gesetzlich zu verankern, ist jedoch nicht ganz einfach. Prinzipiell sind die Studienplätze verfassungsrechtlich in einem fairen Verfahren im Rahmen des verfügbaren Kontingents zu vergeben. Deshalb machen wir uns für eine Ausweitung qualifizierter Master-Studienangebote stark.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bündnis 90/Die Grünen setzen sich für die Rechte von Studierenden ein. Die Studiensituation in Berlin ist untragbar: Es kann nicht sein, dass Studierende einen Masterstudienplatz einklagen müssen, um weiter studieren zu können. Deshalb wollen wir die Übergangsquote von derzeit nur 50% deutlich erhöhen und den Hochschulen helfen, genug ausfinanzierte Studienplätze bis zum Master aufzubauen. Ein Rechtsanspruch auf einen Masterstudienplatz muss gemeinsam mit allen Bundesländern erreicht werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt dafür ein, dass sich Hochschulen ihre Studierenden aussuchen können. Auch Berliner Bachelor-Absolventen müssen sich dem Wettbewerb mit den Absolventen aus anderen Bundesländern stellen. Zudem ist die Bevorzugung von Landeskindern unabhängig von der Leistung verfassungsrechtlich fragwürdig. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Masterchance für jeden Bachelor: Der Bolognaprozeß hat den deutschen Studenten keine Vorteile und viele Nachteile eingetragen. Wegen der Willkür in der Notengebung sollte jeder Bachelor die Chance haben Master zu werden. Mehr Chancen für alle Studenten!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Es ist sinnvoll, dass die meisten Studierenden eines Bachelor-Faches danach in den Master übernommen werden und sollte nur in begründeten Ausnahmen nicht geschehen. Einen Rechtsanspruch für sämtliche Absolventen des Bachelor-Studienganges unabhängig von Studiendauer und Abschlussnoten halten wir aber für zu weitreichend. ", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Studium statt Arbeit - das kann der Beginn einer pogo-anarchistischen Grundeinstellung junger Menschen sein. ", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Wir waren von Anfang an gegen die Einführung von Bachelor und Masterstudiengängen. Dadurch wurden die negativen Seiten der angloamerikanischen Universitäten nach Deutschland importiert. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Der Bachelor befähigt oft nicht zu einem angemessenen Arbeitsplatz. So wird z.B. von Lehrern ein Master-Abschluss verlangt. Die Universität kann nicht auf halbem Weg dorthin die einzig mögliche Berufsqualifizierung verweigern.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Jeder soll die Möglichkeit haben, ein kostenloses Studium mit vollwertigem akademischen Abschluss zu machen, nicht nur in Berlin. Wobei die PSG den Bologna-Prozess nicht unterstützt, in dessen Rahmen eine umfassende Einführung von Bachelor stattfinden soll.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Unseretwegen. Und Erkenntnisse der Wissenschaft sollen in der Politik auch endlich umgesetzt werden. Die Partnerschaft der Unis mit Konzernen ist genau der falsche Weg. Stattdessen werden wir das Patentrecht abschaffen, damit Erkenntnisse und Erfindungen Gemeingut werden. Der Zugang zu Hochschulbildung muss allen Menschen offen stehen. ", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Die Universitäten müssen verpflichtet sein, genügend Masterstudienplätze zur Verfügung zu stellen. Die Leistungszielorientierung darf nicht den Gerechtigkeitsaspekt in der Bildung verdrängen.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Der politischen Klasse liegt offenbar an streng fachorientierten Akademikern mit minimalisierter Allgemeinbildung, weil sie sich vor allseits gebildeten Bürgern als potentiellen Kritikern fürchtet.Wir tun nicht gut daran, jedem Trend zu folgen, der aus Übersee zu unser herübergeschwemmt wird. Rettet den Dipl.-Ing.! Bewahrt die einzige Ressource, die heute den verbliebenen Rest an deutscher Wirtschaftskraft in der Welt begründet: Den hohen Stand an Bildung und Ausbildung unserer Menschen!", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wer seinen Bachelor mit einer guten oder sehr guten Note abschließt, muss nicht nur theoretisch, sondern auch faktisch einen Master-Studienplatz erhalten. Die Berliner Hochschulen müssen ihre Kontingente entsprechend erhöhen und ggfs. weitere Lehrkräfte einstellen bzw. freiwerdende Lehrstühle schneller wieder besetzen. ", 
          "value": 0, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Eine bestimmte Leistung sollte die Voraussetzung für einen Rechtsanspruch sein, nicht die Teilnahme.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Ja, natürlich. Allerdings kann es sich dabei auch um einen Masterstudienplatz vorne links im Taxi, beim Winterdienst oder hinter der Theke des Trinkteufel handeln.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Jeder Mensch hat das Recht auf freien und selbstbestimmten Zugang zu Wissen und Bildung.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir sind für ein flexibles, finanziell gut ausgestattetes System, das jedem gute Bildung ermöglicht. Ein Rechtsanspruch ist schwer möglich, weil man dann für jeden Studierenden einen Studienplatz garantieren muss obwohl dieser vielleicht gar nicht gebraucht oder gewünscht wird.Der Bachelor ist grundsätzlich ein gültiger Abschluß einer Universitätsausbildung. Seine Akzeptanz muss gestärkt werden. ", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-17"
    }, 
    {
      "positions": [
        {
          "text": "Zu unseren Zielen für die Entwicklung des Tempelhofer Feldes gehört ein Park, der auch in Zukunft nicht bebaut wird. Er bleibt ein ökologisch wichtiger Freiraum innerhalb der dicht bebauten Innenstadt. Eine behutsame bauliche Entwicklung  soll es nur an seinen Rändern geben. Wir wollen, dass am Rande des Tempelhofer Feldes bevorzugt Genossenschaften und öffentliche Wohnungsbaugesellschaften bauen können.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Drei Jahre nach der überstürzten und unnötigen Schließung des Flughafens Tempelhof existiert noch immer kein schlüssiges Gesamtkonzept für die Nachnutzung. Solange dies nicht vorliegt, treten wir dafür ein, das Tempelhofer Feld nicht zu bebauen. Zur Planung der Nachnutzung brauchen wir einen internationalen öffentlichen Wettbewerb statt beliebigem Klein-Klein. Dabei muss die langfristige Nutzung große Freiflächen erhalten sowie das vorhandene städtische Umfeld und Bestandsflächen berücksichtigen", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Das Tempelhofer Feld soll und muss im Wesentlichen Grünfläche bleiben. Pläne zur Bebauung von einzelnen, wenigen Randflächen auf dem Tempelhofer Feld müssen die Frischluftzufuhr und soziale Aspekte (z.B. Neubau von sozialer Infrastruktur und Wohnungsneubau mit sozial verträglichen Mieten) berücksichtigen. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Für Bündnis 90/Die Grünen gilt: Das Tempelhofer Feld soll im Wesentlichen eine große Parklandschaft werden und darf keinesfalls innerhalb des existierenden Parkway-Rings bebaut werden. Eine ökologisch und sozial ausgerichtete Internationale Bauausstellung (IBA) bietet die Chance, die Aufwertung, die durch die Öffnung des Tempelhofer Parks ausgelöst wurde, zu steuern. Schwerpunktmäßig geht es um die Quartiere im angrenzenden Nord-Neukölln - die ansässige Bevölkerung darf nicht verdrängt werden. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Tempelhofer Feld soll aufgrund seiner hohen Bedeutung für das Stadtklima größtenteils unbebaut bleiben. Wir befürworten jedoch eine Teilbebauung, da sie für die Stadtentwicklung sinnvoll ist.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Tempelhofer Feld vollständig erhalten: Der Flughafen Tempelhof wurde geschlossen, weil der rot-rote Senat spekulierte das Gelände zu verramschen. Das Tempelhofer Feld muß rechtlich so abgesichert werden, daß jede Zerstückelung und Bebauung verhindert wird. Tempelhofer Feld ganz erhalten statt zerstückeln!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir glauben, dass die grüne Lunge im Herzen Berlins sehr wichtig für die Luftqualität in der Stadt ist.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Ganz Tempelhof als Freifeld-Cannabis-Plantage - rauchen für Berlin, mitten in Berlin!", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Die Schließung des Flughafens Tempelhof war eine unverantwortliche Absage an  den Industriestandort Berlin. Der möglichen Weiternutzung dieses Geländes als Flughafen sollte durch bauliche Eingriffe nicht vorgegeriffen werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Nicht komplett, da Berlin das Geld dringend braucht, das durch die teilweise Bebauung eingenommen wird. Trotzdem soll eine Grünfläche geschaffen werden, die auch der historischen Bedeutung des Geländes gerecht wird.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Je 100 Berliner pflanzen zusammen ein Gewächs. Ein Badesee soll her, denn davon gibt es zu wenig. Wir wollen ein Biotop mit Mardern und Bibern mitten in der Stadt!Jeglicher Wohnungsbau auf dem Feld zerstört das Mikroklima.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Das Tempelhofer Feld als Grünfläche stellt eine wichtige Erhol- und Freizeitmöglichkeit für die Berlinnerinnen und Berliner dar. Aus diesem Grund sollten Projekte für das Gelände nur in die Diskussion kommen, wenn sie zahlreiche Vorteile für die Stadt versprechen.", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Schlimm und dumm, daß der Flughafen geschlossen wurde. Nun soll die Fläche bitte nicht auch noch zugebaut werden.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Hier sind Lösungen für die Freizeitgestaltung der Berliner im Grünen anzustreben. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Es gibt viele interessante Nutzungsideen, die einer reinen Grünfläche entgegenstehen. Die Fläche sollte aber nicht als Bauland ausgewiesen werden. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die PARTEI benötigt die Flächen des Tempelhofer Feldes als Aufmarschfläche und für Großkonzerte von K.I.Z., eine Bebauung ist daher nicht genehmigungsfähig. ", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Unter Berücksichtigung der Interessen aller Berliner ist ein Gleichgewicht zwischen den jeweiligen Nutzungsformen herzustellen. Diese Frage können wir daher nicht selbst beantworten und werden stattdessen die Berlinerinnen und Berliner entscheiden lassen.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die große Freifläche bietet Freizeitmöglichkeiten, die so in Parks nicht möglich sind. Außerdem ist die Grünfläche als Luftschneise für die Stadt gerade im Sommer wichtig. ", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-18"
    }, 
    {
      "positions": [
        {
          "text": "Uns sind alle Kinder gleich viel wert. Egal, welchen Pass ihre Eltern haben. Im übrigen haben in Deutschland geborene Kinder aus ausländischen Herkunftsfamilien automatisch Anrecht auf die deutsche Staatsbürgerschaft und müssen sich erst für eine Staatsangehörigkeit entscheiden, wenn sie volljährig sind. Auch deshalb ist diese Forderung absurd.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Kindergeld und auch andere soziale Leistungen können in einer demokratisch verfassten Gesellschaft nicht willkürlich nach Herkunft geregelt werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Kinder sind die Zukunft unserer Stadt und das Potential einer gedeihlichen Zukunft. Der Anspruch auf Leistungen ist all diesen Kindern gleichermaßen zu sichern. Das Kindergeld bildet dabei eine wesentliche Unterhaltssicherung. Vor dem Hintergrund, dass in Berlin alleine ca. 170.000 Kinder in einkommensbenachteiligten Familien aufwachsen und damit unmittelbar von Armut betroffen sind, ist es wichtig, dass für Alle die Bedingungen ihres Aufwachsens verbessert werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Für uns von Bündnis 90/Die Grünen gilt: Anspruch auf Kindergeld haben neben deutschen Staatsbürgern auch EU-Bürger (ebenso Norweger, Isländer und Schweizer). Außerdem können in Deutschland wohnende Ausländer, die nicht Angehörige eines Mitgliedstaates der Europäischen Union sind, Kindergeld erhalten: Voraussetzung ist, dass sie eine Niederlassungserlaubnis oder bestimmte Formen der Aufenthaltserlaubnis besitzen und ihren Wohnsitz oder gewöhnlichen Aufenthalt in Deutschland haben. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wer einen legalen Aufenthaltstitel in Deutschland und das Kind bei sich hat, soll auch Anrecht auf Kindergeld haben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Kindergeld nur für Deutsche: Sozialleistungen aller Art sollen nur für Deutsche geleistet werden dürfen. Fremde dürfen in Deutschland keine Privilegien und Alimente erhalten. Ausländische Sozialschnorrer beleidigen ihre in der Heimat gebliebenen Landsleute und verschmutzen die Sicht auf ihre Heimatländer. Sozialleistungen nur für Deutsche statt für ausländische Schmarotzer!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Auch Migranten-Kinder sollen später die Zukunft Deutschlands mitgestalten und Steuern zahlen. Dazu müssen sie gut integriert sein und die nötige Ausbildung bekommen. Das ist in vielen Fällen ohne Kindergeld schwer zu erreichen.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Eine solche Vorstellung ist Ausdruck schmutziger rassistischer Vorstellungen. Nach Meinung der PSG hat jeder Arbeiter das Recht in dem Land seiner Wahl zu leben und zu arbeiten und muss die gleichen Rechte und Pflichten haben, wie alteingesessene Arbeiter, daher auch das Recht auf die gleichen Sozialleistungen wie Kindergeld.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "ZONK! Dies ist nicht deine Partei! Was ist denn eine deutsche Familie? Sorry, wenn du deine Stimme von dieser Frage abhängig machst, solltest du dich vielleicht schonmal stellen, bevor du Amok läufst oder so. ", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Das ist doch Rassismus !", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Unsere aktuelle demografische Entwicklung weist in Richtung Flucht aus der Verantwortung für die Lösung der Probleme der Menschheit im 21. Jahrhundert, zu der eine wieder selbstbewußt auftretende Friedensmacht Deutschland durchaus bedeutende Beiträge wird leisten können. Wäre doch eigentlich schade - für uns und für andere -, wenn es uns in 100 Jahren nicht mehr gäbe, oder?", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Kindergeld sollte unabhängig von der Staatsbürgerschaft gezahlt werden. Es sollte aber Möglichkeiten der Kürzung bei Integrationsverweigerung und schwerer Straffälligkeit der Kinder bzw. Jugendlichen geben. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Die DKP lehnt jegliche Form von Rassismus ab.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Unsinnige Forderung, die den Sinn des Kindergeldes adabsurdum führt.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Kindergeld sollte direkt an Kinder gezahlt werden.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "WTF? Rassismus - nicht mit uns!", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Jedes Kind hat ein Recht auf Grundversorgung.", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-19"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD-geführte Senatsverkehrsverwaltung hat bereits in den vergangenen Jahren die Ausweitung von Tempo30-Bereichen betrieben: aus Lärmschutzgründen in den Nachtstunden, zur Reduzierung der Feinstaubbelastung und insbesondere vor Grundschulen zum Schutz der Kinder.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Unsinnige Tempo-30-Anordnungen schaden mehr als sie nutzen. Sie bewirken auch, dass Verkehr in die Anwohnerstraßen gedrängt wird. Daher müssen alle Tempo-30-Anordnungen an Hauptstraßen auf den Prüfstand, sinnlose sind abzuschaffen. Ausnahmen sind selbstverständlich Bereiche vor Schulen, Kitas und ähnlichen Einrichtungen. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Inzwischen gilt auf fast 75 Prozent aller Straßenkilometer in Berlin Tempo 30, in Wohngebieten, vor Schulen und zur Reduzierung des nächtlichen Lärms; Tempo 30 auf allen Straßen und in der ganzen Stadt lehnen wir ab. Dennoch wird es hier und dort auch zukünftig zur Ausweisung von Tempo 30-Zonen kommen, so in neu entstehenden Wohnanlagen und -gebieten.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Dass auf Straßen in Wohngebieten, im Umfeld von Krankenhäusern, Seniorenheimen, Kitas und Schulen Tempo 30 üblich ist, sichert dort Lebensqualität und sorgt für Sicherheit. Davon profitieren schon heute etwa 70 Prozent unserer Straßen. Auf den Hauptverkehrsstraßen gilt Tempo 50. In der Realität ist Tempo 30 die Regel und Tempo 50 die Ausnahme. Wir von Bündnis 90/Die Grünen wollen das Gesetz der Realität anpassen - das spart Verwaltungsaufwand und auch eine Menge Verkehrsschilder.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Auf Hauptverkehrsstraßen muss Tempo 50 gelten, um eine Konzentration des Durchgangsverkehrs auf Hauptstraßen und zügiges Fahren zu ermöglichen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Tempo 30 löst kein Verkehrsproblem: Die rote und grüne Propaganda verspricht die Lösung von Verkehrsproblemen durch Tempo 30. Das rot-grüne Geschwindigkeitsdiktat schafft aber nur mehr Probleme, weil es den Verkehr behindert. Nur ein besseres Angebot im ÖPNV, Ausbau von S-, U- und Straßenbahn, Verdichtung der Taktzeiten und die Entzerrung der ÖPNV-Knoten wird den MIV senken und Verkehrsprobleme lösen. Verkehrsmöglichkeiten schaffen statt Verkehr behindern!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "In Wohngebieten.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Tempo 30 auf Fußwegen - mit Laufbändern! ", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Schon jetzt sind viele Tempo-30-Zonen mehr ideologisch begründet. Keinesfalls dürfen Hauptstraßen betroffen sein, da sonst der Verkehr vollkommen zusammenbrechen würde. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "In Gebieten mit vielen Kindern und  in der Umgebung von Seniorenheimen lassen sich so tödliche Unfälle vermeiden. Die flächendeckende Einführung von Tempo 30 in der ganzen Stadt ist aber abzulehnen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Tempo 10, damit die Leute wenigstens Tempo 30 fahren. Überdachte Fahrradtrassen. Das Fahrrad ist 30 Jahre jünger als das Auto, aber viel effizienter. Es ist ein Irrweg der Geschichte, das wir uns noch mit Verbrennungsmotoren fortbewegen. Dem psychischen Bedürfnis, sich in einen Metallsarg zu setzen, ist mit einer angenehmen Stadtgestaltung entgegen zu wirken. Wenn die Leute schon auf ihre Autos nicht verzichten wollen, dann sollen sie wenigstens die S-Bahnen umsonst fahren lassen.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Die Verkersgeschwindigkeitsregelung auf Berliner Straßen ist gut geregelt. In dem Kiez gibt es den verkerhsberuhigten Bereich, die Hauptstraßen erlauben eine Höchsgeschwindigkeit von 50 km/h. In kleineren Straßen ist sie auf 30 km/h beschränkt. Berlin hat in Sachen Tempolimit eine gute Balance zwischen den einzelnen Geschwindigkeitsbeschränkungen gefunden, die weiterhin so erhalten bleiben soll. ", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Wir alle genießen Freizügigkeit im gesamten Bundesgebiet. Niemand wird gezwungen, in der Großstadt zu leben. Wer PKWs als böse bewertet und ihre Fahrer schickanieren will, zieht besser aufs Land.Dem Stadtmenschen tut Tempo 30 nicht gut, wenn er mal eben mit 50 kg Ladung von Marzahn nach Spandau rüber muß, oder von Reinickendorf nach Müggelheim. Für ihn bedeutet Tempo 30: Längere Fahrt  - mehr CO2-Ausstoß - schlecht für die Umwelt. (Und es nervt!)", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die schleichende Ausweitung der (nachts geltenden) Tempo-30-Zonen verlangsamt den Individualverkehr unnötig, verursacht so Staus und erhöht damit Umwelt- sowie Lärmbelastung erst Recht. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Aufgrund der Verkehrsdichte beträgt die Durchschnittsgeschwindigkeit in Großstädten unter 30 Km/h. Lärmbelästigung und Umweltbelastung können so reduziert werden. Generell muss der öffentliche Personenverkehr gefördert werden und Vorrang haben. ", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Tempo 30 wird an zu vielen Stellen verlangt. Hierdurch wird es an den wirklich wichtigen Stellen (Schulen und Kindergärten) ignoriert.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Viel wichtiger ist ein Mindesttempo von 30 insbesondere in Fußgängerzonen!", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser Frage hat es bisher keine abgeschlossene Meinungsbildung bei uns gegeben. Wir sind eine direktdemokratische Partei und geben daher nur Antworten, für die es eine Beschlussfassung der Basis gab. Du kannst uns bei der Entscheidungsfindung helfen: Wir freuen uns über deine Meinung und Anregungen!", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Tempo 30 Zonen sollen die Aufgabe haben in Wohngebieten für mehr Sicherheit zu sorgen. Gerade Familien mit mehreren Kindern nutzen aus praktischen Gründen ein Auto. Manche brauchen für ihren Beruf das Auto. Einen ideologischen Kampf gegen das Auto lehnen wir ab.", 
          "value": 0, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-20"
    }, 
    {
      "positions": [
        {
          "text": "Rechtsextremes Gedankengut muss weiter konsequent bekämpft werden. Rechtsextreme verwerfen fundamentale Grundsätze unserer Demokratie, indem sie rassistisch Menschen in Gruppen mit unterschiedlicher Wertigkeit einteilen, das Recht des Stärkeren predigen und autoritäre Staats- und Gesellschaftsformen verfolgen. Auch Antisemitismus ist leider wieder ein zunehmendes Problem in unserer Gesellschaft. Dagegen brauchen wir vielfältige Bildungsprojekte für Demokratie und Toleranz.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Staat und Gesellschaft müssen klar zeigen, dass es für Extremisten jeglicher Couleur kein Pardon geben darf. Projekte zur Bekämpfung von Rechtsextremismus sind zu unterstützen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die große Stärke der Landeskonzeption gegen Rechtsextremismus ist die Förderung des zivilgesellschaftlichen Engagements. In Berlin sind mit Hilfe staatlicher Unterstützung vorbildliche Strukturen z.B. der Mobilen Beratung oder der Opferhilfe entstanden. Dass dies auch in Zukunft notwendig ist, zeigen Studien, die belegen, dass rassistische, fremdenfeindliche und antisemitistische Einstellungen bis weit in die Mitte der Gesellschaft reichen. Auch die Gefahr durch rechte Gewalttaten ist weiterhin hoch.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Rassismus, Antisemitismus, Islamhass und gruppenbezogene Menschenfeindlichkeit haben in einem vielfältigen, demokratischen und bunten Berlin keinen Platz. Leider wurzelt die Fremdenfeindlichkeit tief in Teilen unserer Gesellschaft. Im Kampf gegen Rechts leisten viele Akteure wie Opferberatungen und mobile Beratungsstellen vor Ort bedeutende Arbeit. Diese zivilgesellschaftlichen Projekte und Initiativen sind unersetzlich und wir von Bündnis 90/Die Grünen wollen sie daher unbedingt stärken!", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Angesichts der Vielfalt des Programmangebots in Berlin sollte aber eine Effizienzprüfung der bestehenden Projekte stattfinden. Auch darf die Förderung von Projekten gegen Rechtsextremismus nicht dazu führen, dass Linksextremisten finanziell unterstützt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Antideutsche Repression vollständig einstellen: Der Begriff Rechtsextremismus ist eine Chiffre, die nationale Menschen diffamiert. Rechtsextremismus ist eine anarchobolschewistische Halluzination, die der Erschleichung von Steuergeldern dient. Rote und grüne Bonzen verschleudern so hunderte von Millionen EUROS. Demokratie fördern statt rot-grüne Repression!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Das ist zu wichtig, als dass an der Stelle gespart werden sollte.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Extremismus ist mit der APPD nicht zu machen. APPD - die radikale Mitte!", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "So pauschal läßt sich diese Frage nicht beantworten.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Jeglicher Extremismus muss bekämpft werden, aber immer nur mit rechtsstaatlichen Mitteln und keinesfalls durch verdachtsunabhängige Überwachung. ", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Auch wenn sie nur ein Tropfen auf den heißen Stein sind. Rechtsextremismus ist kein Problem, dass sich sozialpädagogisch lösen ließe. Der Kampf gegen Rechts und die Gefahr einer Diktatur erfordert einen Kampf gegen die kapitalistische Gesellschaft, die den Boden für die Rechten bereitet.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Rechtsextremismus ist menschenverachtend und gewaltverherrlichend. Durch seine diversen Erscheinungsformen sind auch in neuerster Geschichte schon mehrere Dutzend Menschen gestorben und hunderte verletzt oder ihrer Lebensgrundlage beraubt worden.Wir sind für die Zerschlagung aller Nazistruktur, sowie ihr Nährboden, der Nationalismus und Chauvinismus. Angst darf die Politik nicht beherrschen. ", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Extremismus jeglicher Form muss unterbunden werden. Der Staat ist verpflichtet, den inneren Frieden aufrechtzuerhalten und das gemeinsame Miteinander zu schützen.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Ja, und zwar auf dem gleichen Niveau wie Projekte gegen Linskextremismus und gegen religiös motivierten Fanatismus, wobei islamistische Extremisten in Mitteleuropa nach wie vor das größte Bedrohnungspotential verkörpern. Irre wie den Massenmörder Anders Behring Breivik werden wir damit allerdings nicht aufhalten können. Gegen solche Täter helfen nur mehr Rechte zur Datenerfassung für die einschlägigen Spezialisten bei der Polizei. ", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Projekte gegen Rechtsextremismus sind sehr wichtig. Genauso müssen wir aber Projekte gegen den zunehmenden Linksextremismus fördern. Hier liegt eine massive finanzielle Schieflage vor. Ebenso müssen Projekte gegen religiösen Fundamentalismus verstärkt gefördert werden. Die Grundgesetz-Treue, wie vom Familienministerium 2011 per Extremismus-Klausel gefordert, muss von allen Organisationen nachgewiesen werden. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Alle Projekte gegen Extremismus sollen gefördert werden: Rechts, links und religiös.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Wenn damit rechtspopulistische, rassistische und faschistische Tendenzen gemeint sind. Projekte, die an den ideologischen Rahmen einer Extremismus-Doktrin gebunden werden sollen, lehnen wir ab.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Extremismus an den Rändern der Gesellschaft sollte grundsätzlich bekämpft werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Mittel sollten stattdessen in die Förderung der extremen Mitte fließen! Wussten Sie übrigens, dass die Partei Die PARTEI die Partei der extremen Mitte ist und sämtliche anderen Parteien rechts und links überflüssig zu machen gedenkt?  ", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es gibt viele Beispiele für erfolgreiche und sinnvolle Projekte gegen Rechtsextremismus und für die Förderung von Demokratie und Toleranz. Rechtsextremismus zeichnet sich vor allem durch Rassismus und Fremdenfeindlichkeit aus, die in einer gerechten Gesellschaft nichts zu suchen haben.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Jede Art von Extremismus ist in einer Demokratie nicht hinnehmbar.", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-21"
    }, 
    {
      "positions": [
        {
          "text": "Das jahrgangsübergreifende Lernen stellt eine pädagogische Herausforderung dar. Schulunterrricht muss sich verändern. Es geht um die individuelle Förderung jedes Kindes und die Zulassung unterschiedlicher Lerngeschwindigkeiten. Und es geht darum, dass Kinder auch lernen, voneinander zu lernen und sich gegenseitig zu helfen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "JüL stellt für viele Schulen aufgrund seines komplizierten Unterrichtsprinzips eine Überforderung dar. Leidtragenden sind die Schülerinnen und Schüler: Die Zahl der Sitzenbleiber in der flexiblen Schulanfangsphase steigt kontinuierlich. Deshalb will die CDU den Zwang zum Jahrgangsübergreifenden Lernen abschaffen. Nichts spricht aber dagegen, darauf spezialisierte Schulen JüL fortführen zu lassen, wenn sie dies möchten. JüL funktioniert nur dort, wo es freiwillig stattfindet.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Kinder kommen mit ganz unterschiedlichen Voraussetzungen in die Schule. Deshalb ist es richtig, dass sie  ohne dass ein Makel bleibt   die Schulanfangsphase in ein, zwei oder drei Jahren durchlaufen können. Diese Schuleingangsphase muss deshalb als pädagogische Einheit gestaltet werden. Damit die Schulen besser in der Lage sind, sich auf die individuellen Voraussetzungen der Kinder einzustellen, wollen wir die Ausstattung in der Schuleingangsphase verbessern und allen Kindern einen Anspruch auf Ganztagsförderung geben. Wo die Ausstattung es nicht zuläßt, muss es auch die Möglichkeit geben, das JüL bis zur Sicherstellung der Rahmenbedingungen noch auszusetzen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir von Bündnis 90/Die Grünen halten das jahrgangsübergreifende Lernen (JüL) für eine hervorragende pädagogische Maßnahme, um Schülerinnen und Schüler individuell zu fördern. Deshalb soll es dort, wo die personellen und räumlichen Voraussetzungen gegeben sind, in jedem Fall fortgesetzt werden. Wo jedoch die Lehrkräfte und die Schulleitung nicht dahinter stehen, werden wir auch andere Konzepte zulassen, die konstruktiv mit der Unterschiedlichkeit der Kinder umgehen und sie individuell fördern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein verpflichtendes jahrgangsübergreifendes Lernen für alle Schulen ist weder sinnvoll noch nützt es den Kindern. Die FDP will, dass Schulkonferenzen - also Lehrer, Eltern und Schüler - über das Schulprofil und pädagogische Konzepte selbst entscheiden können. Das kann an Schulen auch die Einführung von JüL nach sich ziehen. Zwangsverordnungen gegen den Willen von Eltern, Schülern und Lehrern lehnen wir aber ab.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Menschenversuche beenden, JüL entsorgen: Wie alle illegalen Menschenversuche an Kindern ist auch das sogenannte Jahrgangsübergreifende Lernen gescheitert. Es ist an der Zeit, alle roten und grünen Menschenversuche zu verbieten. Mensch sein lernen statt Menschenversuche!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir halten es für sinnvoll, dass die Schulen mittlerweile eigenständig wählen dürfen, ob sie mit oder ohne JüL unterrichten wollen. Somit haben die Eltern die freie Wahlmöglichkeit.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Zwei Jahre Schulzeit als Ideal - da ist es gleich ob gemischt oder nicht. ", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Es hat sich in der Praxis nicht bewährt und wäre ein weiterer Schritt zur Senkung des Leistungsniveaus in den Schulen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Der Unterrichtsstoff kann besser jahrgangsbezogen vermittelt werden, weil auf bereits vorhandenes Wissen aufgebaut werden kann, und weil die Entwicklung der Kinder besser berücksichtigt werden kann.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Nein, umso mehr Leute die Kinder beschäftigen, desto besser für sie. Erlernen von Lesen, Rechnen, Schreiben und Fremdsprachen ist genau so wichtig wie das gemeinsame Lösen von Problemen, seine Bedürfnisse auszudrücken und Wissen für sich anzuwenden. In offener Atmosphäre. Wenn wir das Geldsystem abgeschafft haben, müssen kleine Menschen nicht mehr in Klassenzimmer mit Touchscreens gesperrt werden! Antiautoritäre Horts und Jugendzentren mit überversorgten SozialarbeiterInnen und ErfinderInnen.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Das Jahrgangsübergreifende Lernen bietet zahlreiche Vorteile. Schülerinnen und Schüler können selbstständiger arbeiten und erhalten mehr Verantwortung. Zudem üben sie verstärkt den altergerechten Umgang mit anderen Kindern.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Es möge bitte nicht nur ein jeder nach seinen persönlichen Voraussetzungen glücklich, sondern auch nach eben diesen im Schulbetrieb gefordert werden. Dessen Egalisierung ist der Untergang des Bildungsstandortes Deutschland. Innerhalb des Egalisierungsprozesses bildet das jahresübergreifende Lernen eine Facette.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "JüL gehört zu den ideologisch motivierten Bildungsexperimenten an unseren Kindern. Diese müssen schnellstens beendet werden. Stattdessen wollen wir den Leistungsgedanken wieder im Bildungswesen verankern. Dennoch sind wir der Meinung, dass jede Schule selbst über die Fortführung von JüL entscheiden soll. Vergleichbare Reformen dürfen zukünftig nur per Volksentscheid durchgeführt werden.  ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Jahrgangsübergreifendes Lernen sollte Teilbestandteil des Unterrichts in sozialen Fächern ( wie z.B. Ethik) bleiben. In Fächern mit strengem Leistungsprinzip sollte es jedoch abgeschafft werden.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "JüL soll nicht abgeschafft, die Bedingungen aber verbessert werden. Ob jahrgangsübergreifend gelernt wird, soll den Schulen überlassen sein.Alle Lernenden sollen ihre Schullaufbahn individuell planen und absolvieren können. Das bedeutet auch, dass Lernende mit unterschiedlichen Geschwindigkeiten lernen dürfen. Wir wollen allen Schulen ermöglichen, Klassenverbände grundsätzlich aufzulösen und zum Beispiel durch ein flexibles Kurssystem zu ersetzen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "JüL erlaubt das Lernen in unterschiedlichem Tempo und angepasst an die Entwicklung der Kinder. Zudem haben altersgemischte Gruppen den Vorteil, dass sie die Sozialbeziehungen stärken und die Kindern voneinander  lernen können. Es sollte keine Schule zu JüL gezwungen werden, da nicht alle Schulen gleichermaßen geeignet sind JüL durchzuführen und der Aufwand auf JüL umzustellen manchmal in keinem sinnvollen Verhältnis zum Nutzen stehen. ", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-22"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben durchgesetzt, dass zukünftig alle Polizeibeamten im Einsatz entweder ein Namensschild oder eine ihnen zuordenbare individuelle Nummer tragen. Bei allem Verständnis für die Sorge der Kolleginnen und Kollegen, dass sie damit unberechtigt zur persönlichen Zielscheibe werden können, dient diese Maßnahme dazu, das gegenseitge Vertrauen zwischen Bürger und Polizei zu erhöhen. In anderen Servicebereichen ist eine solche namentliche Kenntnismachung ganz selbstverständlich. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Durch die Kennzeichnungspflicht droht ein Eingriff in die Privatsphäre von Polizeibeamten. Auch deren Kinder und Lebenspartner können dadurch in ihrer Sicherheit gefährdet sein. Daher lehnt die CDU die Kennzeichnungspflicht ab. Bereits mit der früheren Regelung war sichergestellt, dass die Identität eines Polizisten intern ermittelt werden kann. Eine Offenlegung gegenüber Dritten ist nicht erforderlich und soll wie bis Jahresbeginn eine freiwillige Entscheidung des handelnden Beamten bleiben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Kennzeichnungspflicht, die zurzeit bei der Berliner Polizei eingeführt wird, ist ein großer Erfolg der Regierungsarbeit der LINKEN. Sie wird nicht nur für eine bessere demokratische Kontrolle von Polizeigewalt sorgen, sondern auch zu mehr gegenseitigem Respekt zwischen Bürgerinnen und Bürgern und der Polizei beitragen. Berlins Polizei soll in Sachen Transparenz und Bürgernähe Vorbild für andere Bundesländer und die Bundespolizei sein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir fordern seit Langem, dass Polizeibeamtinnen und -beamten im Einsatz mit einer eindeutigen Kennzeichnung versehen werden. Jetzt wollen wir das in der Praxis erfolgreich machen. Sicherheitsbedenken haben sich in anderen Ländern als unbegründet erwiesen. Gestärkt werden stattdessen Transparenz, Rechtsstaatlichkeit und Bürgernähe. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Durch eine individuelle Kennzeichnung wird gewährleistet, dass ein konkretes hoheitliches Handeln einem bestimmten Beamten zugeordnet werden kann. Die Möglichkeit einer solchen Zuordnung entspricht dem Bild einer modernen und bürgernahen Großstadtpolizei, die dem Bürger offen, kommunikativ und transparent gegenübertritt.Es müssen jedoch Maßnahmen ergriffen werden, um die Beamten und deren Familien vor Bedrohungen, ungerechtfertigten Anzeigen und den daraus resultierenden Nachteilen zu schützen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Polizisten persönlich kennzeichnen: Unterberücksichtigung des Datenschutzes sollten alle Polizeibeamten mit deutlich sichtbaren Dienstnummern versehen werden, um bei Verfehlungen eine eindeutige Identifizierung zu ermöglichen und Verwechselungen zu vermeiden. Diese Verfahrensweise kommt allen zugute. Klare Verhältnisse schaffen statt undurchsichtige Verschleierung!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir sind der Meinung, dass gegen eine individuelle Kennung der Polizistinnen und Polizisten durch eine kurze Nummer nichts einzuwenden ist, solange Polizisten nicht dazu gezwungen werden, ihren Namen kenntlich zu machen. Wir halten die Kennzeichnung für sehr wichtig, da wir im Falle von Zusammenstößen wie z.B. letztes Jahr in Stuttgart wesentliche Grundrechte  (Versammlungsfreiheit) beeinträchtigt sehen. ", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Bei Großeinsätzen sollen alle Polizistinnen und Polizisten eine individuelle Kennung tragen müssen. Pappnasen, lustige Hüte und Clownskostüme.", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Das vergrößert die Sicherheit nicht. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "So werden Polizistinnen und Polizisten zu mehr bürgerfreundlichem Verhalten angeregt. Außerdem werden sie bei Großeinsätzen durch die individuelle Kennung von den Anwesenden eher als Menschen wahrgenommen, die sie beschützen, als als Teil einer anonymen Staatsmacht.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Dies stellt zumindest einen gewissen Schutz gegen Polizeiwillkür dar. In Kairo, Athen und Madrid können wir beobachten, wie die Polizei systematisch eingesetzt wird, um den Widerstand der Bevölkerung gegen die Sparpolitik zu unterdrücken.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Das macht die Verfolgung von Knüppelbullen erst möglich. Uns geht es dabei nicht um das Ansehen der gesamten Bullerei. Die Bullen sind ein Organ, das wir ablehnen und es abschaffen werden. Zivilcourage und die Behebung der Ursachen von Kriminalität stehen dabei an erster Stelle.Wir wehren uns gegen die Paranoia der Herrschenden und sind von der Aufrüstung der Aufstandsbekämpfung sehr alarmiert.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Jeder Polizist muss während seiner Tätigkeit zu identifizieren sein. Es darf nicht sein, dass Polizisten Imunität genießen. Jede unwidrige Handlung, auch von Polizistinnen und Polizisten, muss untersucht werden und bei Ermittlung von unverhältnissem Handeln zu strafrechtlichen Konsequenzen führen. ", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Linksextremisten und gewöhnliche Kriminelle sehen oft nicht ein, daß die Polizei im Recht ist, wenn sie Dinge tut, die sie als für sich persönlich nachteilig auffassen. So werden Polizisten zum Feindbild. Hat das Feindbild erst einen Namen und ein Gesicht, kann unter bestimmten Umständen der Konflikt nach Dienstschluß weitergehen. Die Namensschilder sind deshalb nicht geeignet, den Beruf des Polizisten attraktiver zu machen.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Polizisten werden immer öfter Opfer (linsextremistischer u großkrimineller) Gewalt. Die Kennzeichnung von Polizisten würde ihren persönlichen Schutz und den ihrer Familien gänzlich aufheben. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Das wäre ein erster Schritt, um gewaltbereite Polizisten und Polizisten in ihren Ausschreitungen, insbesondere gegen antifaschistische Demonstranten, zu hemmen.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Wir gehen davon aus, dass jeder Polizist sich so verhält, dass er kein Problem mit einer Kennzeichnung hat. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Sogar die Panzerknacker haben bei ihren Einsätzen Identifikationsnummern getragen, warum also unsere Polizisten nicht?", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Nicht nur bei Großeinsätzen! Das Fehlverhalten einzelner Polizeibeamter schädigt immer wieder das Ansehen der Polizei insgesamt. Polizeibeamte müssen eine anlassbezogene individuelle Kennnummer tragen, um ihre persönlichen Handlungen nachvollziehbar zu machen. Wir sehen dies als Voraussetzung an, um Beschwerden Dritter über ungesetzliche Handlungen nachzugehen und Einsatzkräfte als Zeugen benennen zu können.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Bei Beschwerden gegen Polizisten/innen im Rahmen von Großeinsätzen muss es möglich sein, die individuelle Person zu benennen. Dies ist nur durch eine deutliche Kennung möglich. Sie stärkt zudem Transparenz und hilft mögliches Fehlverhalten bei der Polizei zu reduzieren.", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-23"
    }, 
    {
      "positions": [
        {
          "text": "Der soziale Wohnungsbau in Berlin in den vergangen Jahrzehnte war extrem teuer. Es war richtig ihn zu beenden. Wir wollen jedoch bezahlbaren Wohnungsbau durch den Erhalt der landeseigenen Wohnungsbaugeselschaften und die Unterstützung von Genossenschaften fördern.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der soziale Wohnungsbau hat sich in Berlin nicht bewährt. Der Quadratmeter Wohnraum ist hier im Durchschnitt teurer (!) als auf dem freien Wohnungsmarkt. Daher setzt die CDU Berlin nicht darauf, mit Steuergeldern Immobilien zu finanzieren, sondern will den Mietern helfen. Wir haben ein Konzept für mehr günstigen Wohnraum entwickelt, das gewährleistet, dass die Mieten nicht weiter steigen und Wohnen bezahlbar bleibt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Um ein sozialverträgliches Mietniveau im Neubau zu erreichen, müssen die städtischen Wohnungsbaugesellschaften in die Lage versetzt werden, ihren Bestand auszuweiten und Belegungsrechte zu erlangen und auszuüben. Dazu muss ihre Eigenkapitalbasis gestärkt werden. Eine Neuauflage des alten Westberliner Sozialen Wohnungsbaus, der die Eigentümer und nicht die Mieter förderte, wird es mit der LINKEN nicht geben. Mit diesem Asozial-Wohnungsbau wurden Milliarden an Steuermitteln in die privaten Taschen der Bau- und Immobilienwirtschaft geschaufelt, es war richtig, 2003 diese Fehlsubventionen zu stoppen. An den damals eingegangenen Verpflichtungen zahlt Berlin heute noch.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bündnis 90/Die Grünen wollen die überteuerten Sozialwohnungen preislich an den Mietspiegel anpassen und aus der aktuellen Förderung aussteigen, die fehlgeleitet und viel zu teuer ist. Wir wollen den Anteil landeseigener Wohnungen mittelfristig auf 15 Prozent erhöhen und besser über die Stadt verteilen. Auch gezielter Neubau kann den Wohnungsmarkt entspannen. Die Wohnungsbaugesellschaften müssen wieder darauf verpflichtet werden, Wohnraum für einkommensschwache Mieter anzubieten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die lange praktizierte Objektförderung im Berliner sozialen Wohnungsbau hat zu Milliardenkosten für den Steuerzahler geführt, ohne dass dort günstigere Mieten angeboten werden. Wir wollen, dass nicht die Bauherren und Vermieter von Wohnungen gefördert werden (Sozialer Wohnungsbau), sondern dass Bedürftige eine direkte Zuwendung (Wohngeld, Mietzuschuss) möglichst pauschaliert zur eigenverantwortlichen Verwendung erhalten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Sozialen Wohnungsbau fördern: Die Einstellung der Förderung des sozialen Wohnungsbaus war eine der asozialsten Maßnahmen der Roten. Zur Vermeidung hoher Wohngeldzahlungen muß der gemeinnützige soziale Wohnungsbau eingeführt werden. Keine kapitalistische Spekulation mit Wohnraum. Sozialer Wohnungsbau statt kapitalistische Wuchermieten!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Damit eine soziale Durchmischung beibehalten bleibt und Menschen mit geringem Einkommen auch in beliebteren Gegenden wohnen können und somit der Brennpunktbildung entgegen gewirkt werden kann. ", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Es wäre ein fataler Fehler, den Wohnungsbau dem freien Markt zu überlassen. Deswegen darf auch keine städtische Wohnungsbaugesellschaft mehr privalisiert werden. Die Mieter sind dabei immer die Dummen. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Gegen die steigenden Mietpreise muss etwas unternommen werden. Dabei ist der soziale Wohnungsbau nur eine von mehreren dringend nötigen Maßnahmen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Eine anständige Wohnung zu erschwinglicher Miete ist ein soziales Grundrecht! Das Zurückfahren öffentlich geförderten Wohnungsbaus und der Verkauf öffentlicher Wohnungen durch den SPD-Linke-Senat ist ein politisches Verbrechen, das die Mieter in Berlin jetzt schon teuer zu stehen kommt. Die großen Baukonzerne und Wohnungsgesellschaften müssen in öffentliche Dienstleistungsunternehmen unter der Kontrolle von Arbeitern und Mietern überführt werden.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Der soziale Wohnungsbau soll wiederbelebt werden. Neubauten nur aus lokal nachwachsenden Materialien und vor allem durch allgemeine Immobilienenteignung und Schaffung selbstverwalteter Hausverwaltungen.Wie bei Strom, Wasser und Betrieben setzen wir uns für Enteignungen ein und führen sie durch. Wir sind jedoch gegen eine erneute Staats-Planwirtschaft! Das ist ineffizient und führt zu Korruption. Wir gründen gemeinnützige Genossenschaften, die von den Mietern gemeinsam selbstverwaltet werden.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Durch die Förderung des sozialen Wohnungbaus kann dem Anstieg der Mietpreise Einhalt geboten werden. Berlin darf nicht zu München werden. ", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Vorübergehend. Sobald unser Einfluß wächst, gilt: Arbeit statt Hartz IV! Dann steigen die Einkommen, und der soziale Wohnungsbau verliert an Bedeutung.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Zunächst müssen die Berliner, die in Wohnungen des ehemaligen sozialen Wohnungsbau leben, rechtlich mit den Mietern auf dem freien Markt gleichgestellt werden. ", 
          "value": 0, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Die DKP Berlin setzt sich für eine Umkehr der unsozialen Wohnungspolitik des Berliner Senats ein. Dazu gehören der Wiedereinstieg in den sozialen Wohnungsbau, der sofortige Stopp jeglicher Privatisierungen, eine sofortige Mietabsenkung der Angebotsmieten bei landeseigenen Wohnungsunternehmen auf Mietspiegelniveau sowie ein allgemeiner Mietenstopp. Gleichzeitig unterstützt die DKP Berlin jeglichen Widerstand gegen Mietensteigerungen  vom Mietboykott bis zur Besetzung leerstehenden Wohnraums.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Wohnraum muss bezahlbar bleiben.  Dieser muss aber auch für die sozial Schwächeren zur Verfügung stehen und nicht wieder mit Fehlbelegungsabgabe zweckentfremdet werden. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Und darüber hinaus fordern wir die Verbesserung der Schlafmöglichkeiten unter Berliner Brücken durch Ausbau und Sanierung der Berliner Brückeninfrastruktur!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Objektförderung hat im sozialen Wohnungsbau nicht zu einer Entlastung des Berliner Wohnungsmarktes geführt. Wir wollen keine leeren Innenstädte, die von Zweit- und Drittwohnungen sowie Gewerbeimmobilien geprägt sind. Die Mitgliedschaft in einer Wohnungsgenossenschaft bzw. in einem Wohngemeinschaftsprojekt ist genauso finanziell zu fördern wie die ausreichende Versorgung mit preiswertem Wohnraum. Wir werden die Förderungsrichtlinien so flexibel gestalten, dass sie unabhängig vom gewählten Lebensmodell, Alter oder Zusammensetzung einer Wohngemeinschaft wirken.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir sind für bezahlbaren Wohnraum. Wohnen ist ein Menschenrecht. Der soziale Wohnungsbau hat sich in seiner bisherigen Form nicht bewährt. Er war teuer ohne den Mietern langfristig bezahlbare Mieten zu ermöglichen. Bisher mussten die Mieter nach der öffentlichen Förderung astronomische Mieten bezahlen, die weit über der Berliner Durchschnittsmiete liegen. Gleichzeitig sind öffentliche Wohnbaugesellschaften Preistreiber, die den Mietspiegel nach oben treiben. Das Gegenteil muss der Fall sein. ", 
          "value": 0, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-24"
    }, 
    {
      "positions": [
        {
          "text": "Mit der Einführung der Umweltzone haben wir eine notwendige und richtige Maßnahme ergriffen, um die gesundheitsschädliche Feinstaubbelastung in der Stadt zu vermindern.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Nutzen ist praktisch nicht nachweisbar, es bestehen deutliche Nachteile für die Wirtschaft und unkundige Besucher, die korrigiert werden müssen. Die Ausnahmen für Senatsfahrzeuge sind abzuschaffen und Neuanschaffungen durch Einsparungen im Haushalt zu realisieren. Notwendig bleiben eine stetige Evaluierung und die Erkundung von Alternativen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die Umweltzone wirkt. Mit der Einführung der Stufe 2 konnte der Ausstoß von Dieselrußpartikeln halbiert werden, der Stickstoffdioxidausstoß sank um 20 %.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die seit 2005 geplante und 2008 endlich eingeführte Umweltzone ist die einzige Maßnahme für bessere Luft und gegen Feinstaub von SPD und Linken. Danach haben sie nur noch Maßnahmen angekündigt, aber nichts mehr für bessere Luft getan. Natürlich sind wir von Bündnis 90/Die Grünen gegen eine Abschaffung der Umweltzone in Berlin.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die sogenannte Umweltzone kann bedenkenlos abgeschafft werden, weil sie nachgewiesenermaßen völlig wirkungslos war und ist. Sie ist ein Musterbeispiel für Pseudo-Öko-Maßnahmen, die Bürger und Unternehmer sinnlos belasten, ohne einen Effekt zu erzielen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Umweltzone abschaffen, Verkehr sozial gestalten: Die Umweltzone benachteiligt Menschen mit geringem Einkommen, die gezwungen sind Kraftfahrzeuge zu führen, die altersbedingte Nachteile haben. Die Umweltzone sperrt die Armen aus. Das ist asozial. Umweltzone abschaffen statt Arme aussperren!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir halten die Umweltzone für richtig, um die Feinstaubbelastung im Innenstadtbereich in den Griff bekommen zu können. ", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Balkanisierung von Berlin nach dem Prinzipien des Pogo-Anarchismus: Nicht nach Luftqualität, sondern nach Pogo-Rassen der Asozialen, Leistungswilligen oder Gewalttäter. ", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "Die Umweltzone hat (voraussehbar) nichts gebracht. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Umweltzone schadet der Umwelt, weil sie vor allem zur Verschrottung alter Autos und zur Produktion neuer anregt. Denn alte Autos bekommen unabhängig vom tatsächlichen Schadstoff-Ausstoß keine grüne Plakette, neue dagegen immer. Die Produktion neuer Autos kurbelt zwar die Wirtschaft an, schadet aber der Umwelt wegen der Emissionen und wegen des Rohstoffverbrauchs erheblich.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Gesundheit der Bevölkerung geht vor.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Solange es nicht das von uns favorisierte allgemeine Autoverbot gibt, ist die Umweltzone für uns sinnlos. Die Innenstadt soll unabhängig von Auspuffwerten vom Individualverkehr der Autofahrer befreit werden. Hierfür soll Westberlin zusätzlich mit einem Straßenbahn-Netz erschlossen werden, Transporte werden mit Gepäckwaggons, Lastenrädern, Pferde- und Handwägen organisiert und die Fahrbahnen den Fahrrädern gehören.", 
          "value": 0, 
          "party": "B"
        }, 
        {
          "text": "Die Umweltzone dient der Erhaltung einer sauberen Luft auch in der Innenstadt. Die Luftverschmutzung, insbesondere die Verunreinigung durch Partikel und Schadstoffe, ist in den letzten Jahren zurückgegangen.  ", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Die sogenannten Umweltzone bringt ökologisch überhaupt nichts. Sie hat nachweisbar nicht zu einem Rückgang der Feinstaubbelastung in Berlin geführt. Die Einrichtung der Umweltzone stellt einen unverhältnismäßigen Eingriff in die Mobilität der Bevölkerung dar.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die Umweltzone hat sich als ineffektiv erwiesen und behindert die freie Wirtschaftsausübung in der Stadt. Sie muss sofort abgeschafft werden. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Die Umweltzone hat keinen messbaren Erfolg gebracht.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Stattdessen fordert Die PARTEI: Umweltplaketten für alle!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Umweltzone dämpft die Auswirkungen des innerstädtischen Individualverkehrs auf die Bevölkerung ab und soll deshalb erhalten bleiben. Insbesondere verfolgen wir aber den Weg, den Berlinern und den Besuchern unserer Stadt durch den Ausbau des ÖPNV Alternativen zum motorisierten Individualverkehr zu bieten.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Luftqualität der Stadt ist uns wichtig. Studien haben gezeigt, dass die Umweltzone die Luftqualität verbessert haben. Aber nicht nur Autos sind ein Problem, sondern auch vielerorts Ofenheizungen, die konsequent durch bessere Heizsysteme erneuert werden müssen.", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-25"
    }, 
    {
      "positions": [
        {
          "text": "Unbedingt! Das ist auch der Grund, warum wir uns für die Einführung des verpflichtenden gemeinsamen Ethikunterricht entschieden haben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Um die Integration der hier lebenden Kinder mit Migrationshintergrund sowie die gegenseitige Akzeptanz zu fördern, ist der gemeinsame Unterricht mit einheimischen Kindern wichtig. Die Schulpflicht ist für alle Schülerinnen und Schüler und für alle Unterrichtsfächer (z.B. auch Sport- und Schwimmunterricht) konsequent durchzusetzen. Darüber hinaus setzen wir uns für eine Deutschpflicht an allen Berliner Schulen ein. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Natürlich. Das Fach Ethik, das die rot-rote Koalition an unseren Schulen geschaffen hat, ist einmalig in dieser Republik. In einer Stadt, in der Menschen aus mehr als 190 Nationen mit ihren verschiedenen Traditionen, Weltanschauungen und Kulturen miteinander leben, bekommt Toleranz eine besondere Bedeutung. Das neue Schulfach trägt dazu bei, diese zu fördern. Die Berlinerinnen und Berliner haben es in einem Volksentscheid eindrucksvoll verteidigt, weil es den Zusammenhalt in unserer Stadt stärkt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Kulturelle Vielfalt bereichert das Lernen. Kulturelle Vielfalt verlangt aber auch interkulturelle Kompetenz von den Lehrkräften. Bündnis 90/Die Grünen fordern, dass die Lehrerausbildung dahingehend reformiert und die Fortbildung darauf ausgerichtet wird. Das pädagogische Personal muss mit Konflikten, die potenziell auf Grund kultureller Differenzen entstehen, umgehen können.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein unterschiedlicher kultureller Hintergrund steht einer gemeinsamen Unterrichtung nicht entgegen. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Fremde Kinder Heimat lernen lassen: Den fremden Kindern ihre Identität durch Zwangsmultikulti zu rauben, ist menschenverachtend und verbrecherisch. Jeder Fremde muß auf seine Heimreise sehr gut vorbereitet werden. Gut unterrichtete Fremde finden sich schnell in ihrer Heimat zurecht. Heimatkultur statt Zwangsmulti-kulti!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Selbstverständlich darf es keine Trennung hinsichtlich des kulturellen Hintergrundes geben. Die Menschheit ist durch die Abschaffung der Apartheid in ihrer Entwicklung deutlich voran gekommen. Ein Rückfall in diesem Punkt wäre ein Rechtsruck, der unverantwortlich wäre.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Pogo-Rassismus gilt auch schon für Kinder: Pogo-Rassen sollten nicht gemischt werden. Getrenntes Lernen für Asoziale, Leistungswillige und Gewalttäter sorgt für ein konfliktfreies Nebeneinander. ", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das ist zur besseren Integration nötig. Voraussetzung dafür sind ausreichende Sprachkenntnisse durch verpflichtenden Kita-Besuch.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Der Kampf  gegen Nationalismus und Rassismus und für die internationale Einheit der Arbeiterklasse ist eines der zentralen Anliegen der PSG. Eine gemeinsame Erziehung kann diesem Ziel nur dienlich sein.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Wieso sollte man kulturelle Hintergründe ungeachtet lassen, wenn man gemeinsam unterrichtet wird?  Es soll sowieso keinen Schulzwang und keine Gleichschaltung mehr geben. Neben Lesen, Schreiben, Rechnen soll vor allem erlernt werden, wie man seine Bedürfnisse und Gefühle ausdrückt, gemeinsam Probleme löst und bewältigt und Wissen zu seinem Vorteil einzusetzen. Unsere Kultur ist beim Erlernen dieser Kernkompetenz auf Einwanderer extrem angewiesen!Kinder wegen anderen Kulturen trennen - absurd!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Es ist wichtig, dass die Schülerinnen und Schüler in einem gemeinsamen Klassenraum im Miteinander voneinander lernen. Im Zeitalter der Globalisierung sind heterogene Klassenzimmer von unschätzbarem Wert und fördern interkulturelles Lernen, was zunehmend an Relevanz gewinnt.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Wir sollten in jeder Jahrgangsstufe bestimmte Unterrichtsfächer interkulturell anlegen, z.B. den Fremdsprachenunterricht, da besteht Chancengleichheit. Die ist indessen z.B. bei den naturwissenschaftlichen Fächern in beide Richtungen nicht gegeben. Wer mit Deutsch als Fremdsprache aufwächst, wird überfordert, sobald er komplizierte Zusammenhänge präzise ausformulieren soll, umgekehrt ziehen Schüler mit unzureichenden Deutschkenntnissen das Leistungsniveu der deutschen Muttersprachler herunter.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wissenschaftliche Studien zeigen, dass der Anteil von Schülern mit Migrationshintergrund pro Klasse 30 Prozent nicht übersteigen sollte, damit die Klassenleistung nicht stark abnimmt. Dies ist in vielen Berliner Grundschulen gar nicht mehr zu gewährleisten. Eine Durchmischung der Schulklassen zur Verhinderung von Parallelgesellschaften sollte dringend beibehalten bzw. angestrebt werden. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Die Kinder sind Bürger eines Landes, wie sollen sie zusammenleben, wenn Sie nicht zusammen lernen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "OMG ROFL!? Ausschluss von einem Lehrangebot aufgrund der kulturellen Herkunft darf es natürlich nicht geben!", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Gemeinsamer Unterricht ist ein wichtiger Bestandteil zur Integration und fördert den gegenseitigen Respekt", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-26"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD tritt für einen allgemeinen gesetzlichen Mindestlohn ein. Branchenbezogene Mindestlöhne sind jedoch ein Schritt in die richtige Richtung. Es muss darum gehen, die Zahl der Branchen, in denen ein Mindestlohn gilt, zu erhöhen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU tritt für ein Mindesteinkommen ein und nicht für einen flächendeckenden gesetzlichen Mindestlohn, der Arbeitsplätze zerstören würde - gerade für geringer Qualifizierte. Denn ein genereller Mindestlohn nimmt keine Rücksicht auf die jeweilige Situation einer Branche oder einer Region. Die Lohnfindung soll Aufgabe der Tarifpartner bleiben. Zur Verhinderung von Lohndumping wollen wir das Verbot sittenwidriger Löhne gesetzlich klarstellen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Für DIE LINKE ist nicht hinnehmbar, dass in Vollzeit beschäftigte Menschen nicht von ihrem Einkommen leben können, sondern gezwungen sind, über Hartz IV ihre Gehälter aufzustocken. DIE LINKE steht deshalb für einen bundesweiten und branchenübergreifenden gesetzlich festgeschriebenen Mindestlohn, der auf zehn Euro die Stunde ansteigen soll.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir von Bündnis 90/Die Grünen setzen uns auf Bundesebene für einen allgemeinen gesetzlichen Mindestlohn ein, der sicherstellt, dass jede und jeder von der Erwerbsarbeit leben kann. Unser Ziel ist darüber hinaus, branchenspezifische Mindestlöhne festzulegen, die auch höher als der gesetzlich vereinbarte sein können - zum Beispiel in einer Mindestlohnkommission. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Berliner FDP lehnt die Ausweitung von gesetzlichen Mindestlöhne auf weitere Branchen ab. Mindestlöhne unterwandern die Tarifautonomie, setzen Anreize zur Schwarzarbeit und versperren insbesondere Menschen mit niedriger Ausbildung den Weg in den Arbeitsmarkt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Gesetzlicher Mindestlohn in allen Branchen: Die NPD fordert einen gesetzlichen Mindestlohn von 8,80 EURO in der Stunde für alle Branchen. Ausnahmen darf es aus Gerechtigkeitsgründen nicht geben. Soziale Lohngerechtigkeit statt kapitalistische Ausbeutung!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir wollen einen angemessenen gesetzlichen Mindestlohn für alle Branchen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Arbeitslosigkeit bei vollem Lohnausgleich - für alle!", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "Es sollte ein Mindestlohn in allen Branchen festgelegt werden", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Von einer Vollzeit-Beschäftigung muss man seinen Lebensunterhalt bestreiten können. Das ist in einigen Bereichen nicht möglich. Deshalb werden manchmal Arbeitskräfte beschäftigt, die unter unwürdigen Bedingungen unterbezahlte Tätigkeiten verrichten.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Jeder hat das Recht auf ein bedingungsloses Grundeinkommen von 1.500 Euro. Dafür kämpft die PSG. Löhne müssen deutlich darüber liegen.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Bergpartei, die ÜberPartei hält einen Mindestlohn -wie in anderen europäischen Ländern- für längst überfällig. Nein, wir sind sogar für die Enteignung von Firmen und Betrieben zu Gunsten der Angestellten. Dann können sie sich ihre Löhne selber ausgeben. Es führt kein gerechter Weg daran vorbei! Wo steht geschrieben, dass ein Mensch für einen anderen arbeiten muss?Die Gewerkschaften der einzelnen Branchen sollten bis dahin durch Streik, Sabotage und Aufstände diesen Mindestlohn erhöhen.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Gesetzliche Mindestlöhne müssen flächendeckend für Berlin gelten. Sie müssen den Aspekt der Gerechtigkeit berücksichtigen, dürfen dennoch nicht unwirtschaftlich sein. Es gilt in diesem Spannungsverhältnis die goldene Mitte zu finden.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Die öffentliche Auseinandersetzung um den Mindestlohn ist eine Scheindebatte, auf die sich einzulassen bedeutet, dem Bürger Sand in die Augen zu streuen. Unser zentrales Problem ist eine schleichende, mehr oder weniger kontrollierte Inflation, die alle laufenden Bezüge entwertet, insbesondere die Renten. Die heute einzig relevante Frage lautet: Was ist mein Lohn, was sind meine Bezüge morgen noch wert?", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Der Mindestlohn ist eine meist überflüssige Einmischung des Staates in die Wirtschaft. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Ein einheitlicher gesetzlicher Mindestlohn von 10 Euro ist für alle Branchen erforderlich. Unter den derzeitigen Bedingungen können so dem Lohndumping Schranken gesetzt werden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Wozu einen gesetzlichen Mindestlohn in Berufen, deren Leistungen importiert werden können? Bei Berufen, die im Geltungsbereich des Gesetzes ausgeübt werden, ist ein Mindestlohn sinnvoll.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Auf jeden Fall für alle ZEIT-Arbeiter - inklusive Josef Joffe!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir werden uns kurzfristig für einen bundesweiten gesetzlichen Mindestlohn und mittelfristig für ein Grundeinkommen einsetzen. Dieses Grundeinkommen wird allen Bürger mit ständigem Wohnsitz und unbefristetem Aufenthaltsrecht in Deutschland ohne weitere Bedingungen zur Verfügung gestellt. Langfristig soll das Grundeinkommen in gleicher Weise existenzsichernd sein wie der gesetzliche Mindestlohn und ihn schrittweise ablösen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir sind dafür, dass Menschen, die arbeiten von ihrem Lohn leben können ohne auf Transferleistungen angewiesen zu sein. ", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-27"
    }, 
    {
      "positions": [
        {
          "text": "Wir halten Videoüberwachung im öffentlichen Raum im Einzelfall für sinnvoll. Im ÖPNV sind Videoaufnahmen durch das Berliner Datenschutzgesetz bereits erlaubt.Dies ist ein Beitrag zur Sicherheit im ÖPNV. Die Videoüberwachung ermöglicht eine hohe Aufklärungsquote bei Gewalttaten in U- und S-Bahn und hat eine präventive, abschreckende Wirkung auf potentielle Täter. Keinesfalls darf jedoch durch Videoüberwachung in unzulässigem Maße in die Freiheitsrechte Einzelner eingegriffen werden.    ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Videoüberwachung an Brennpunkten drängt Kriminalität zurück, vermittelt ein höheres Sicherheitsgefühl beim Bürger und bewirkt Erfolge bei der Strafverfolgung (siehe U-Bahnschläger in Lichtenberg). In diesem Zusammenhang spricht sich die CDU Berlin auch für eine Ausweitung der Speicherfrist von Videoaufzeichnungen aus. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Videoüberwachung im öffentlichen Raum verhindert keine Straftaten. In engen Grenzen kann sie an besonders gefährdeten Orten (z.B. Synagogen) zwar sinnvoll sein. Bislang gibt es aber keine wissenschaftlich fundierten Erkenntnisse darüber, dass die Videoüberwachung des öffentlichen Raumes zu einer Senkung der Kriminalität führt. Nach aktuellem wissenschaftlichen Stand ist es vielmehr die Anwesenheit und Ansprechbarkeit von Menschen, die einen Ort objektiv und subjektiv sicherer machen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Videoüberwachung mag zur Aufklärung von Straftaten beitragen, sie kann sie aber nicht verhindern. Hilfe leisten können nur Menschen - deshalb setzen wir uns für mehr Personal an öffentlichen Plätzen, insbesondere an Bahnhöfen, ein. Wir von Bündnis 90/Die Grünen fordern daher, den Nutzen und die Nebenwirkungen der Videoüberwachung zu überprüfen. Wir sind dagegen öffentliche Plätze flächendeckend zu überwachen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es fehlt bisher der Nachweis, dass Videoüberwachungen tatsächlich zu mehr Sicherheit führen. Untersuchungen aus London widerlegen dies, so dass auch in Berlin zunächst die bestehenden Videoüberwachungen, insbesondere im ÖPNV, wissenschaftlich evaluiert werden müssen. Generell ziehen wir mehr Sicherheitspersonal gegenüber technischer Überwachung vor, da nur durch ein schnelles Eingreifen vor Ort Verbrechen verhindert werden können.  ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Videoüberwachung ausdehnen: Die Überwachung mit Videokameras muß ausgedehnt werden, damit Straftaten dokumentiert werden können und die Täter schneller ermittelt und einwandfrei überführt werden können. Videoüberwachung verhindert keine Straftaten, verbessert und beschleunigt aber die Aufklärung. Verbrecher gläsern machen statt im rot-grünen Trüben zu fischen!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Videoüberwachung soll es nur dort geben, wo es für die Sicherheit unabdingbar ist (Bsp. Auf Bahnhöfen, in Zügen).", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Für die totale Überwachung! Allerdings der Vertrauenspersonen, wie z.B. Politiker, Polizisten, Verfassungsschutzbeamter, Konzernchefs, Managern in gehobenen Positionen und Vorstandsmitglieder.", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "Nur sehr selektiv an wirklichen Brennpunkten wie Bahnhöfen. Eine flächendeckende Videoüberwachung ist ohnehin nicht praktikabel. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Es gibt keine steigende Kriminalität, die die ständig ausgeweitete Überwachung rechtfertigen könnte. Selbst Terroranschläge haben sich in der Vergangenheit dadurch nicht erschweren oder gar verhindern lassen. Die Videoüberwachung ermöglicht anhand der biometrischen Daten in den Ausweisen eine Identifizierung aller erfassten Personen, soweit sie keine Gesichtsmasken tragen. Durch die Kombination mit weiteren Daten wie Gesundheitskarte und Vorratsdatenspeicherung ergibt sich ein lückenloses Bild über jeden Bürger, das für die Bekämpfung von Verbrechen kaum nützt.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Wir sprechen uns gegen jede Form der Überwachung der Bevölkerung aus. Der Staat handelt nicht im Interesse der Bevölkerung, sondern im Interesse der Banken und Konzerne, die gerade dabei sind, in ganz Europa historische Sozialkürzungen durchzusetzen. Überwachungsmaßnahmen und andere Einschränkungen demokratischer Rechte dienen der Vorbereitung solcher Angriffe.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Begründung: Studien zeigen, dass Kameras die Kriminalität nicht beeinflussen. Gleichzeitig verhalten sich unkriminelle Menschen unfreier, wenn sie gefilmt werden. Das Klima verschlechtert sich erwiesenermaßen. Die Bergpartei, die ÜberPartei setzt sich gegen Überwachung ein, weil sie die Grundlage einer jeden Gesellschaft zerstört. Jede Form von Normativität lehnen wir ab. Wir wehren uns gegen die Paranoia der Herrschenden und sind durch die Aufrüstung der Sicherheitstechnik sehr alarmiert.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Der Sicherheitsstaat darf nicht in völlige Kontrolle und Aufsicht umschlagen. Videoüberwachungen können in einigen wichtigen Hauptverkehrspunkten als notwendig bezeichnet werden, darüber hinaus sollen sie im öffentlichen Raum aber nicht ausgeweitet werden.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Mehr Sicherheit verlangt mehr Kontrolle. Solange Gewaltkriminelle Berlin in Atem halten, ist die Ausweitung der Videoüberwachung im öffentlichen Raum unverzichtbar. Mit sinkender Gewalt-Kriminalitätsquote können die Maßnahmen dann später wieder zurückgefahren werden.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Bei der Aufklärung von Verbrechen vor allem an Bahnhöfen etc. spielt die Videoüberwachung eine herausragende Rolle. Da die dadurch erhöhte Aufklärungsquote auch abschreckende Wirkung auf potenzielle Straftäter hat, werden Bahnhöfe etc. wieder sicherer. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Was S- und U-Bahnhöfe betrifft: statt dessen mehr Personal einstellen!", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Die gesetzlichen Rahmenbedingungen werden bereits genug ausgenutzt.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Sie ist bereits flächendeckend: Bitte lächeln.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Videoüberwachung schafft keine zusätzliche Sicherheit. Überwachungskameras gaukeln bloß vor, dass in Notsituationen professionelle Hilfe in kürzester Zeit möglich sei und verhindert somit unter Umständen Zivilcourage. Videoüberwachung ist keine wirksame Präventionsmaßnahme, erklärt aber jeden Passanten zum potentiellen Verbrecher und schafft gefährliche Datenberge. Vergehen oder Verbrechen werden lediglich aufgezeichnet. Technisch erforderliche Kameratechnik, die zum Beispiel der Sicherheit der Fahrgäste in öffentlichen Verkehrsmitteln beim Ein- und Aussteigen dient, ist zulässig, sofern diese Daten weder aufgezeichnet noch weitergeleitet oder ausgewertet werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das Maß der Videoüberwachung hat in den letzten Jahren stark zugenommen. Die Privatspähre wird dadurch stark eingeschränkt, es ist auch nicht immer 100% klar, wie die gewonnen Daten genutzt werden. Es sollten daher eher andere Mittel zur Gewährleistung der Sicherheit der Menschen im öffentlichen Raum gefunden werden, zumal nicht eindeutig erwiesen ist, dass die Videoüberwachung Gewalt und Kriminialität im öffentlichen Raum deutlich senkt.", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-28"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen, dass jedes Kind im vierten Lebensjahr verbindlich an einer Untersuchung zur allgemeinen und besonders sprachlichen Entwicklung(Deutsch) teilnimmt. Sofern Defizite in der deutschen Sprache festgestellt werden, die die Bildungschancen des Kindes nachhaltig beeinträchtigen, wollen wir Eltern verpflichten, ihr Kind an einer staatlich verantworteten Sprachförderung teilnehmen zu lassen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Gute Sprachkenntnisse sind die grundlegendste Voraussetzung für schulischen Erfolg. Damit alle Kinder zur Einschulung gleiche Startbedingungen haben, müssen die Deutschkenntnisse so früh wie möglich mittels verpflichtender Sprachtests geprüft werden. Bei Defiziten ist der Besuch einer Förderklasse vor der Einschulung verpflichtend.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "In Berlin wurde bereits altersgerecht für 4-Jährige ein verbindlicher Sprachtest eingeführt. Dieser bildet die Grundlage zur Feststellung eines gegebenenfalls erhöhten Bedarfs an Sprachförderung, welche dann verbindlich jedem entsprechenden Kind seitens der zuständigen Jugendämter angeboten und vermittelt wird. Zusätzliche verpflichtende Sprachtests lösen nicht das Problem, wenn manche Eltern die Hilfe nicht annehmen. Hier sind vielmehr ergänzend Beratungs- und Unterstützungsangebote für Familien erforderlich.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bündnis 90/Die Grünen sehen einen Fortschritt darin, dass die Maßnahmen zur Sprachförderung in der Kita verbessert wurden. Mit dem Lesetagebuch wird der Sprechstand der Kinder erfasst und die Sprachstandsprüfung dokumentiert diesen am Übergang von der Kita in die Schule. Weitere Tests sind aus unserer Sicht nicht nötig und kosten Zeit, Kraft und Energie, die besser in der Förderung aufgehoben wäre.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir sprechen uns für einen Sprachtest im Alter von drei Jahren aus, damit mögliche Sprachdefizite im Rahmen einer zweijährigen Kita-Pflicht für Kinder mit Sprachschwierigkeiten bis zur ersten Klasse erfolgreich behoben werden können.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Sprachtests für alle Kinder im Vorschulalter: Der Entwicklungsstand der Kinder im Vorschulalter läßt sich durch Sprachtests ermitteln. Daher sollte alle Eltern verpflichtet sein ihre Kinder sprachlich testen zu lassen, um frühzeitig Fehlentwicklungen zu erkennen und entgegenwirken zu können. Sprachfähigkeit testen statt Kinder zu vernachlässigen!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Denn so erkennt man, bei welchen Kindern individueller Förderungsbedarf besteht.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Mehr!-Sprachen, insbesondere Dialekt und Kauderwelsch.", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "Die Beherrschung der deutschen Sprache ist eine Grundvoraussetzung für eine bessere Bildung von Migranten.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "So können Entwicklungsrückstände und Sprachprobleme aufgrund von Migration erkannt und bearbeitet werden.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Es kann nicht darum gehen Kinder mit Tests zu diskriminieren, sondern ihnen alle Möglichkeiten zur Verfügung zu stellen, die sie benötigen, um an der Gesellschaft teilhaben zu können.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Nein. Kinder sollten garnichts sollen.Für den Erwerb eines akzeptablen Sprachverständnisses ist die Schule verantwortlich. Wir lehnen die momentane Schulform mit Schulzwang und Frontalunterricht ab.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Sprachtests ermitteln den aktuellen Wissens- und Fähigkeitsstand der Schülerinnen und Schüler und ermöglichen für die Folgezeit eine individuelle Betreuung und Förderung. Nur in diesem Sinne dürfen Sprachtests genutzt werden. Sie sollen nicht zu Legitimierung von Sanktionsmechanismus ausarten!", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Ergänzend sind zusätzliche Angebote zum Spracherwerb für Zuwanderer-Familien nötig, deren Kinder beim vorschulischen Sprachtest schlecht abschneiden. Denn der vollständige Spracherwerb ist der erste, unverzichtbare Schritt zur Integration.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Vor allem in Schulen mit hohem Migrantenanteil wird oft beklagt, dass die Kinder kein ausreichendes Deutsch sprechen. Dies ist aber die absolute Voraussetzung, um überhaupt Unterricht anbieten zu können. Sprachtests im Vorschulalter stellen die Weichen für eine bessere Integration. Dies wirkt sich auch auf die Bildung und später die Teilnahme am Erwerbsleben aus. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Sprachtests müssen dazu dienen, eventuell nötige Förderung zu erkennen, die dann kostenlos eingeleitet werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Dies vereinfacht das Lernen in der Schule.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Sprechen ist heutzutage nicht mehr so wichtig (vgl. Dieter Bohlen, Hans-Peter Friedrich, Jack Bauer). Die PARTEI fordert daher die Einrichtung von SMS-, Facebook- und Chat-Tests; und unbenommen davon die Einrichtung von Sprachumerziehungslagern für ältere Schwaben und Sachsen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir finden es wichtig, die Sprachentwicklung von Kindern im Vorschulalter unabhängig vom familiären Hintergrund zu fördern: Für mehr Chancengleichheit in der Bildung. Unser Ansatz ist jedoch nicht Verpflichtung, sondern Unterstützung und die Freiheit zum Lernen. Es gibt u.a. mit der Sprachstandserhebung bereits umfangreiche Sprachtests für Kinder im Kindergartenalter.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Chancengleichheit ist nur möglich wenn die Landessprache beherscht wird. Defizite müssen frühzeitig erkannt werden und wirkungsvoll behoben werden. ", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-29"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns  für eine gesetzliche Frauenquote von 40 Prozent in Aufsichtsräten und Vorständen ein.  In den landeseigenen Betrieben setzen wir dies in Berlin um. Im privatwirtschaftlichen Bereich will die SPD in der kommenden Legislaturperiode in Berlin ein Bündnis für Gleichstellung mit verantwortungsbewussten Berliner Unternehmen schließen. Diese verpflichten sich selbst zur Förderung von Frauen in Führungspositionen und zur Aufstellung verbindlicher Frauenförderpläne. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Unternehmenskultur muss sich nachhaltig ändern, das geht kaum durch mehr Zwang.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "In Berlin gibt es ein Landesgleichstellungsgesetz mit verbindlichen Regelungen zur Besetzung der Führungspositionen in landeseigenen Unternehmen sowie Anstalten und Stiftungen öffentlichen Rechts. Auf Bundesebene streiten wir für ein Gleichstellungsgesetz auch in der privaten Wirtschaft. Berlin hat sich unter unserer rot-roten Regierung an einer Bundesratsinitiative beteiligt, deren Ziel es war, gesetzlich eine verbindliche Quote für Frauen in Aufsichtsräten nach dem norwegischen Vorbild festzuschreiben. Dieses Engagement werden wir fortsetzen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine freiwillige Selbstverpflichtung führt nicht dazu, dass der Frauenanteils in Führungspositionen erhöht wird. Deshalb halten wir von Bündnis 90/Die grünen eine gesetzliche Quote für notwendig.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Starre Quoten sind leistungsfeindlich und ein Eingriff in die private Vertragsfreiheit. Statt Quoten bevorzugt die FDP freiwillige Anstrengungen und Fördermaßnahmen in den Unternehmen. Solche Maßnahmen sind für Unternehmen schon aus Eigeninteresse sinnvoll, um möglichst viele Qualifikationen in der Belegschaft zu nutzen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Frauenquoten sind Frauenverachtend: Quotenregelungen jeder Art beweisen immer die Unfähigkeit zu intelligenten Lösungen. Quotenregelungen sind immer eine geistige Bankrotterklärung und bilden das Einfallstor für Korruption und Inkompetenz. Die roten und grünen Postenschieber entlarven sich durch Quotenforderungen selbst. Den einzelnen Menschen achten statt mit Quoten drangsalieren!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Das ist zugunsten der Chancengleichheit für Frauen sinnvoll.  ", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Das hat nur eine Alibifunktion. Die Förderung der Frauen muß viel breiter angepackt werden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "(1) Freiwillig berufen die Unternehmen kaum Frauen in Vorstände und Aufsichtsräte. Denn die jetzt Verantwortlichen berufen Personen, in denen sie sich selbst wiederfinden. (2) Die jetzt Verantwortlichen wollen sich selbst in Personen wiederfinden, die so agieren, wie sie selbst agiert haben: Expansion des Unternehmens durch Eroberungsfeldzüge (z.B. Übernahmen) und riskante Profitmaximierung. (3) Da diese Eigenschaften bei Frauen weniger anzutreffen sind als bei Männern, berufen die jetzt Verantwortlichen eher Männer in die Führungsgremien. Die Frauenquote leistet hier einen Beitrag zum Bewusstseinswandel.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Eine Quotenregelung würde an der Benachteiligung und Unterdrückung der Mehrheit der Arbeiterinnen nichts ändern. Auch eine Bundeskanzlerin hat nichts daran geändert, dass Frauen schlechter bezahlt werden und überdurchschnittlich von Arbeitslosigkeit betroffen sind. Nur ein gemeinsamer Kampf aller Arbeiter kann die Gleichberechtigung der Masse der Frauen erreichen. Wir fordern das Recht auf Abtreibung, eine gesellschaftliche Erziehung und gleichen Lohn für Frauen und Männer.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Wir können uns männerdominierte Führungszirkel nicht mehr leisten. Wir sind gegen solche elitären, zentralisierten Clubs. Solange Vorstände dieses Land regieren, wird Gerechtigkeit in keiner Form verwirklichbar sein. Nebenbei lehnen wir das Denken in Mann-Frau-Kategorien ab und wollen dieses Stereotyp unbedingt dekonstruieren. Die Ablehnung dieses Konstruktes hängt mit der Ablehnung von Klassifizierungen und Normierung allgemein zusammen.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Frauen nach vorne!Gleiche Chancen für alle Frauen:Die volle Teilhabe und der gleiche Erfolg der Frauen auf dem Arbeitsmark müssen selbstverständlich sein", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Intelligente, zielstrebige Frauen mit stabilen Ellenbogen setzen sich auch ohne Quote durch. Alle anderen sind für solche Posten ungeeignet.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Quoten sind eine Erfindung linker Gleichschaltungspolitik. Diese Ungleichbehandlung führt dazu, dass nicht die Besten an wichtige Positionen kommen, sondern die per Gesetz bestimmten. Das führt zu Leistungsverfall und hemmt die eigenständige Motivation. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Quoten verstoßen gegen den Gleichbehandlungsgrundsatz und gegen das Antidiskriminierungsgesetz .", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Qualität muss entscheidend sein - nicht die Quote.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Frauen können das nicht!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir finden: Gesellschaftsstrukturen, die sich aus Geschlechterrollenbildern ergeben, werden dem Individuum nicht gerecht. Deshalb wollen wir sie überwinden. Quoten sind dafür ein mögliches Instrument. Sie erfordern aber die Kategorisierung von Menschen in binäre Geschlechterschubladen und zementieren damit Heteronormativität. Wir stehen Quoten deshalb skeptisch gegenüber, fördern aber Maßnahmen, die geeignet sind, die Vielfalt im Berufsleben zu fördern (Diversity).Wir lehnen die Erfassung des Merkmals Geschlecht durch staatliche Behörden übrigens ab. Übergangsweise kann die Erfassung seitens des Staates durch eine von den Menschen selbst vorgenommene Einordnung erfolgen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Alleine die Qualifikation soll entscheidend sein. Auf Chancengleichheit ist zu achten.", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-30"
    }, 
    {
      "positions": [
        {
          "text": "Das ist zu begrüßen. Letztlich ist unabweisbar, dass dem Islam die gleichen Rechte und Pflichten wie anderen Religionsgemeinschaften gewährt werden müssen - auch und gerade an den Schulen und bei der Ausbildung von Gelehrten. Dafür müssen wir aber die Voraussetzungen schaffen und, wie vom Wissenschaftsrat gefordert, Zentren für Islamische Studien an den Universitäten einrichten. Denn bisher war es gar nicht möglich islamische Religionskunde zu studieren.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Islam kennt verschiedene Richtungen und Strömungen. Zur Förderung eines offenen Islam bedarf es vor allem modern ausgebildeter Imame und Religionslehrer. Die Berliner CDU fordert daher eine Imamausbildung und die Ausbildung von Religionslehrern an deutschen Universitäten. Der bisher kaum kontrollierte Islamunterricht an Berliner Schulen soll unter staatliche Aufsicht gestellt werden und in deutscher Sprache erfolgen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Für den freiwilligen Religions- und Weltanschauungsunterricht, dessen Träger die Religions- und Weltanschauungsgemeinschaften sind, gelten für alle Träger grundsätzlich die gleichen Regeln. Das soll auch so bleiben. Diese Regeln sehen eine Hochschulausbildung und ausreichende deutsche Sprachkenntnisse für die Lehrerinnen und Lehrer vor. Allerdings ist es nötig, auch an deutschen Hochschulen Ausbildungsmöglichkeiten für islamische Religionslehre zu schaffen  so wie und so lange es diese für die Theologie der christlichen Konfessionen gibt - und wie es auch für die Religionen und Weltanschauungen der anderen Träger nötig wäre.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bündnis 90/Die Grünen wollen die Gleichbehandlung des Islam mit anderen Religionen und Weltanschauungen auch auf Landesebene praktisch umsetzen. Zwar ist Religionsunterricht  in Berlin ein freiwilliges Wahlfach. Dennoch verlangt der Unterricht pädagogische Fähigkeiten, Methodik und Didaktik. Daher setzen sich Bündnis 90/Die Grünen dafür ein, die Ausbildung der islamischen Religionslehrkräfte auch an einer Berliner Hochschule zu verankern und einen Lehrstuhl für islamische Theologie einzurichten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP fordert, dass auch in Berlin ein Studienangebot für islamische Religionslehrer eingerichtet wird und insoweit dem guten Beispiel anderer Bundesländer zu folgen. Mit staatlich ausgebildeten Religionslehrern kann der islamische Glaube eingebettet in den Rahmen der westeuropäischen Rechts- und Werteordnung vermittelt und für mehr Einsicht in die Notwendigkeit eigener Integrationsanstrengungen sowie mehr Akzeptanz für das deutsche Gesellschaftssystem geworben werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Islam destabilisiert Europa: Unabhängig vom Ausbildungsort ist der Islam eine Ideologie, die die Desintegration des Staatsgefüges begünstigt und fördert. Deutschen Schülern darf weder Islam noch Anarchismus oder Bolschewismus propa-giert werden. Lernen statt indoktrinieren!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Es ist förderlich, wenn Lehrerinnen und Lehrer an deutschen Hochschulen gelernt haben. Allerdings finden wir es unangemessen, studierten Menschen der Islamwissenschaften oder verwandter Fächer die Arbeit als islamischen Religionslehrer zu verweigern. Die Anerkennung des deutschen Grundgesetzes und gute deutsche Sprachkenntnisse muss natürlich für diese Lehrer wie für alle anderen auch gegeben sein. ", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Berufsausbildung ist der Anfang von jeder Lohnarbeit. Nie wieder Arbeit!!! Religiöse Indoktrination ist eh Ablenkung von wesentlichen Zielen der Pogo-Anarchie. ", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Ausbildung muss, wie bei allen anderen Fächern auch, den deutschen Standards genügen und die Situation in Deutschland berücksichtigen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Religionsunterricht hat an staatlichen Schulen generell nichts zu suchen, weder christlicher, jüdischer, muslimischer oder sonstiger.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Nein, der islamische Religionsunterricht sollte zwar auf deutsch sein. Die Ausbildung aber darf natürlich überall auf der Welt stattgefunden haben. Der Studiengang Islam auf Lehramt fehlt auf deutschen Hochschulen. Der Islamische Religionsunterricht ist eine Herausforderung, da der Islam sehr vielseitig ist. Verfolgt man die aktuelle Debatte, wird offensichtlich, dass für viele Landsleute ein Grundkurs in diesem Fach angeboten werden sollte. Bilal Kaifa!", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Vorteile der Ausbildung der Lehrkräfte in Deutschland sind:- Erfüllung Kontrollaufsicht des Staates- bessere Adaption der Lehrperson in die deutschen Klassenräume", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Sollen wir die etwa nach Afghanistan schicken?- Der Islam gehört nicht zu Deutschland. Die derzeit in Berlin bestehende arabisch- bzw. türkisch-islamische Parallelgesellschaft werden wir nur durch Integrationsdruck auflösen, nicht durch weiteres Zurückweichen.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Es darf nicht länger so sein, dass die Vertreter der Islamischen Föderation Berlin e.V., die im Berliner Verfassungsschutzbericht unter legalistischer Islamismus erfasst wird, fast 5.000 muslimische Schüler in Berlin indoktrinieren. Wenn Islam an Schulen gelehrt wird, muss dies durch in Deutschland ausgebildete, pädagogische Fachkräfte geschehen. Nur so wird wenigstens Verfassungstreue des Lehrstoffs gewährleistet. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Strikte Trennung von Staat/Schule und Religion: keinerlei Religions- unterricht an Schulen.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Die Trennung zwischen Staat und Religion ist konsequent zu vollziehen. Das heißt: Grundsätzlich kein Religionsunterricht in Berlin.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Es muss der Inhalt und die Qualität des Unterrichts angemessen sein.Dies ist wahrscheinlich auch an anderen europäischen Hochschulen gegeben.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Nicht zuletzt die Technische Universität Hamburg-Harburg hat bewiesen, dass Deutschland der richtige Ausbildungsort für islamistische Inhalte ist.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der Erwerb von Abschlüssen muss unabhängig davon möglich sein, wie und wo gelernt wurde. Wir erkennen an, dass Bildung auch außerhalb von Institutionen erworben werden kann. Wir begrüßen die Möglichkeit der Ausbildung an deutschen Hochschulen. Wir verstehen sie nicht als Pflicht.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Islamischer Schulunterricht ist an Berliner Schulen zugelassen. Die Religionslehrer/innen sollen gut qualifiziert und mit Werten der Demokratie und Menschenrechte vertraut sein, die wird durch die Ausbildung an deutschen Hochschulen garantiert.", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-31"
    }, 
    {
      "positions": [
        {
          "text": "Die Berliner SPD bekennt sich weiterhin zum politischen Ziel, die Wasserversorgung der Berliner Bevölkerung wieder vollständig in öffentlicher Hand zu halten. Wie im Koalitionsvertrag von 2006 festgelegt, wird der (Rück-) Erwerb der 1999 veräußerten Anteile an den Berliner Wasserbetrieben angestrebt. Weder die 1999 erfolgte Teilprivatisierung noch die damalige Vertragskonstruktion sind aus heutiger Sicht vertretbar. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Rückgängigmachen der unter Verantwortung der damaligen SPD-Finanzsenatorin privatisierten Wasserbetriebe ist nur durch Rückkauf möglich. Das Geld dafür ist jedoch angesichts bestehender Rekordverschuldung und notwendiger Haushaltssanierung nicht vorhanden. Zudem fiele die erhoffte Entlastung durch Tarifsenkungen im Vergleich zu den finanziellen Belastungen durch den Rückkauf nur marginal aus und würde den Berlinerinnen und Berlinern daher wenig nutzen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE will Berlins bestimmenden Einfluss auf die Berliner Wasserbetriebe wieder herstellen. Soweit zu tragbaren Konditionen möglich, müssen die Anteile zurückgekauft werden. Mindestens wollen wir die Verträge neu verhandeln, so dass sich die Preise künftig an den realen Kosten orientieren und nicht an den Renditeinteressen der beiden Konzerne.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bündnis 90/Die Grünen haben sich von Anfang an gegen die 1999 von CDU und SPD beschlossene Privatisierung ausgesprochen. Ebenso streben wir den Rückkauf der Anteile der Berliner Wasserbetriebe an. Allerdings gilt für uns die Bedingung, dass eine spürbare Senkung der Wasserpreise möglich wird und ein deutlicher Umschwung in Richtung einer ökologischen Wasserwirtschaft erfolgt. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Privatisierung der Berliner Wasserbetriebe durch den damaligen CDU-SPD-Senats - beibehalten von Rot-Rot - garantiert überhöhte Gewinnausschüttungen für die privaten Eigentümer und das Land Berlin - alles zu Lasten der Berliner Wasserkunden. Wir wollen die Berliner Wasserbetriebe in eine effiziente wettbewerbliche Struktur überführen. Unabhängig davon soll das Land Berlin auf seine ca. 200 Mio. Wassererträge pro Jahr verzichten, damit der Wasserpreis für Bürger und Unternehmen sofort sinkt.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Daseinsvorsorge verstaatlichen: Die Privatisierung der Daseinsvorsorge durch die Roten ist der Beweis für die Asozialität von Sozis und LINKEN. Ein sozial verantwortlich handelnder Senat verramscht keine für die Daseinsvorsorge erforderlichen Einrichtungen, oder beläßt sie in der Hand profitgieriger Kapitalisten. Daseinsvorsorge verstaatlichen statt menschliche Bedürfnisse kapitalistischer Ausbeutung auszusetzen!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Die Wasserversorgung ist integraler Bestandteil der öffentlichen Infrastruktur und darf deswegen nicht privaten Interessen übertragen werden. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Verträge für den Verkauf waren rechtswidrig und können deshalb ohne Erstattung der künftig zu erwartenden Gewinne aufgelöst werden. Diese Auflösung darf nicht vom Berliner Senat abgewickelt werden, der schon bei den ersten Verträgen grobe Fehler gemacht hat.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Eine kostengünstige Wasserversorgung ist ein soziales Grundrecht! Damit mit diesem sozialen Grundbedürfnis kein Profit gemacht wird, müssen die Wasserbetriebe in öffentliche Dienstleistungsunternehmen unter der Kontrolle von Arbeitern und Konsumenten überführt werden. Dabei darf es keinerlei Entschädigungszahlungen für die Unternehmen geben, die sich auf Kosten der Mieter in den letzten Jahren bereichert haben.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Privatisierung gefährdet die uneingeschränkte Versorgung mit sauberem Trinkwasser und die Preise sind bald nicht mehr bezahlbar.Wie bei Strom, ÖPNV, Häusern und Betrieben setzen wir auf Enteignung. Kein Staatseigentum! Wir gründen gemeinnützige Genossenschaften, die von Mitarbeitern wie Verbrauchern gemeinsam verwaltet werden. Die Qualität der Produkte spielt dabei eine ebenso wichtige Rolle, wie die Wertschätzung der Arbeit, die Ökologie, Zweckmäßigkeit und Nachhaltigkeit.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Es gibt einige öffentliche Güter, die im Besitz des Staates sein müssen, weil sie eine unentbehrliche Bedeutung für die Gesellschaft haben. Wasser gehört zu diesen öffentlichen Gütern. Aus diesem Grund muss die Privatisierung der Berliner Wasserbetriebe rückgängig gemacht werden.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Sie war ein regelrechter Volksbetrug. Alle damit verbundenen Vorgänge müssen lückenlos aufgeklärt und die Verantwortlichen in geeigneter Form zur Rechenschaft gezogen werden.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Landeseigene Betriebe gehören der Berliner Bevölkerung. Deswegen muss es über Privatisierungen von landeseigenen Betrieben, ebenso bei Re-Kommunalisierungen Volksentscheide geben. Aufgabe der Politik ist es lediglich, Vor- und Nachteile zu erklären. ", 
          "value": 0, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Die DKP ist der Meinung, dass Strom, Gas, Wasser, öffentlicher Verkehr, Gesundheit, Schulen, also alles was mit den Lebensbedürfnissen der Menschen zu tun hat, nichts in privater Hand zu suchen haben. Die schädlichen Auswirkungen von renditegetriebener Infrastuktur sehen wir in vielen Bereichen und derzeitig am deutlichsten bei der Berliner S-Bahn.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Netze gehören in die öffentliche Hand", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir unterstützen das Anliegen des Berliner Wassertisches, die Rückabwicklung der Verträge zur Teilprivatisierung der Berliner Wasserbetriebe umzusetzen. Vor einer Rückübertragung sind die zwischen dem Land Berlin und RWE abgeschlossenen Verträge im Detail zu prüfen. Bereits jetzt wurde festgestellt, dass die Verträge eine zeitlich unbegrenzte Gewinngarantie aufweisen. Einen Rückkauf seitens des Landes Berlin lehnen wir unter diesen Bedingungen vor Abschluss der Prüfung der Verträge und ihrer Auswirkungen ab.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Hier gibt es einen klaren Volksentscheid.", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-32"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD bekennt sich zum Grundsatz Fördern und Fordern. Ziel ist es, Menschen in Arbeit zu bringen und sie nicht dauerhaft zu alimentieren. Deshalb muss jeder dazu verpflichtet sein, seine Hilfebedürftigkeit so schnell wie möglich zu beenden.Wir gehen aber davon aus, dass die allergrößte Zahl von Hartz-IV-Empfänger auch so schnell wie möglich wieder arbeiten will. Hauptsorge bleibt für uns deshalb, tatsächlich Arbeit für alle zu schaffen.Arbeitsunwilligkeit ist eine absolute Ausnahme.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Im Interesse der großen Mehrheit der Arbeitssuchenden, die sich korrekt verhält und um eine Stelle bemüht, muss Missbrauch bekämpft werden. Dafür müssen ausreichend zumutbare Arbeitsplätze zur Verfügung stehen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Lebenswirklichkeit vieler Berlinerinnen und Berliner ist durch Hartz IV bestimmt. Sie sehen sich in der Gesellschaft dem Generalverdacht ausgesetzt, nicht arbeiten zu wollen. Diese Sichtweise lehnen wir ab. Es mangelt an guter, existenzsichernder Arbeit und nicht am Willen, arbeiten zu wollen. Deshalb lehnen wir auch eine Praxis, in der die Betroffenen durch Sanktionen und Leistungskürzungen gezwungen werden, jede Arbeit zu noch so schlechten Bedingungen anzunehmen, ab.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Auch wenn Arbeitslosengeld II und Grundsicherung auf Bundesebene gesetzlich geregelt sind, wollen wir von Bündnis 90/Die Grünen in Berlin die Lebenssituation der Betroffenen durch städtisches Handeln verbessern. Der Sanktionsmechanismus hat sich nicht bewährt, das Fördern muss gestärkt werden: Jedem Menschen muss im Bedarfsfall schnell, unbürokratisch und existenzsichernd geholfen werden. Dabei ist es wichtig, dass den Menschen auf Augenhöhe begegnet wird und sie nicht stigmatisiert werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Hartz IV ist die Grundsicherung für Arbeitssuchende, die auch über die Steuergelder von Geringverdienern finanziert wird. Wer diese Leistung erhält, ist dazu verpflichtet, alles zu tun, um aus seiner befristeten Notsituation herauszukommen. Wer arbeitsfähig ist und sich trotzdem verweigert oder sogar schwarzarbeitet, handelt unsozial. Darum ist es in solchen Fällen auch legitim, die Unterstützung zu kürzen oder sogar ganz zu streichen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Leistungskürzung bei Verweigerung: Wenn ein Empfänger von Leistungen nach dem SGB II ein zumutbares Stellenangebot ohne triftigen Grund ablehnt, sollen seine Bezüge gekürzt werden, damit er seine Haltung neu überdenken kann. Es darf kein müheloses Einkommen für Arbeitsscheue geben. Leistungskürzung statt Schmarotzerprivilegien!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Allerdings muss es möglich sein, aus Gewissensgründen ein Jobangebot abzulehnen, z.B. in Rüstungsindustrie oder Metzgerei. Natürlich muss auch weiterhin gewahrt bleiben, dass die körperliche und mentale Leistungsfähigkeit der Betroffenen berücksichtigt wird. Dumpinglöhne müssen durch Einführung von Mindestlöhnen verhindert werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Arbeit ist Scheiße! JobCenter müssen sich mehr um ihre Kunden bemühen und dürfen diese nicht leichtfertig verprellen oder in Arbeit pressen. ", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "Das gesamte gescheiterte Hartz-IV-System muß abgeschafft werden!", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Es kommt auf das Jobangebot an. Manchmal ist es unzumutbar, so z.B. gelegentlich bei Alleinerziehenden, wenn sie Jobangebote bekommen, die eine angemessene Versorgung ihrer Kinder unmöglich machen.", 
          "value": 0, 
          "party": "ödp"
        }, 
        {
          "text": "Hartz IV ist ein Instrument zur Schaffung von Billiglohnarbeit und muss abgeschafft werden. Die PSG tritt für die Schaffung gut bezahlter Arbeitsplätze und ein bedingungsloses Grundeinkommen von 1.500 Euro für jeden ein. Das macht Hartz IV überflüssig.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Genug Leute wurden schikaniert. Im bedingungslosen Grundeinkommen als Vorstufe zur Abschaffung des Systems gibt es keine behördlichen Repressalien. Arbeitslosengeld wurde eingeführt, damit es keine Aufstände gibt. Wir wollen aber keinen Kuchen, sondern die ganze Bäckerei! Angesichts enormer Überproduktion sind viele Jobs dermaßen sinnlos.Wir bieten viele Alternativen an, mit der alle, bzw. die große Mehrheit zufrieden sein werden. Die Lage nach dem bestehenden Systems wird wunderbar sein.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Hartz IV-Empfängerinnen und -Empfänger leben mit den bisherigen Leistungen bereits an der Armutsgrenze, weitere Einschnitte und Kürzungen wären unethisch. ", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Das kommt auf den Einzelfall an und insbesondere auf die Frage, wer welches Jobangebot ablehnt.", 
          "value": 0, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Erwerbsfähige Transferleistungsempfänger (nicht jedoch ALG I) sollten zu sozialer Arbeit verpflichtet werden, sofern sie weiterhin Hartz-IV bekommen wollen. Transferleistungen werden so generell in soziale Arbeit umgewandelt (Workfare). Dadurch lassen sich z.B. Sanierungsrückstaus an Schulen beheben. Die Jugendarbeitslosigkeit wird verringert und die Chance auf Übernahme in die Privatwirtschaft steigt. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Besonders bei Erstablehnung: keine Kürzung.Es soll mehr und grosszügiger auf individuelle Zumutbarkeit geachtet werden.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Die DKP lehnt das Hartz-IV-System insgesamt ab, weil es der Senkung des Lohnniveaus und der Einschüchterung der Beschäftigten dient.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Es sollte kein Freifahrtschein für die soziale Hängematte ausgestellt werden. Es muss jedoch stark differenziert werden, was ein zumutbares Jobangebot ist.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Stattdessen muss der Solidaritätszuschlag gekürzt werden.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Jeder Mensch hat das Recht auf eine sichere Existenz und gesellschaftliche Teilhabe.Die Piratenpartei setzt sich daher für Lösungen ein, die einerseits eine sichere Existenz und gesellschaftliche Teilhabe individuell und bedingungslos garantieren und andererseits auch wirtschaftliche Freiheit erhalten und ausbauen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "AlG-II ist das Existenzminimum. Es wäre gegen die Menschenrechte den Menschen weniger zur Verfügung zu stellen als sie als Existenzminimum brauchen. Das Problem ist doch nicht, dass Jobs abgelehnt werden, sondern dass es zu wenige Jobs gibt. Die Diskussion um die Kürzungen geht am eigentlichen Problem vorbei: das Schaffen von Arbeitsplätzen. ", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-33"
    }, 
    {
      "positions": [
        {
          "text": "Mit seinen zahlreichen Gedenkstätten erinnert Berlin an NS-Diktatur und Shoah. Sie leisten einen wichtigen Beitrag dazu, dass dieses finstere Kapitel deutscher Geschichte nicht in Vergessenheit gerät. Wir begrüßen die baldige Einweihung des Denkmals für die ermordeten Sinti und Roma.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Berliner Gedenkstätten für die Opfer des NS-Regimes werden mischfinanziert. Sie werden nicht nur durch Senatsmittel finanziert, sie bekommen auch Zuschüsse vom Bund und der EU.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Berlin ist eine Stadt mit einer wechselhaften Geschichte. Dass von hier der 2. Weltkrieg ausging, dass hier die Mordzentralen der Nazis ihren Sitz hatten, all das gehört zu unserer Geschichte. Wir stehen in der Pflicht, die Erinnerung an das Geschehene lebendig zu halten. Dafür steht DIE LINKE. Und dieser Verantwortung wird das Land Berlin auch gerecht.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Förderung der Berliner NS-Gedenkstätten ist Aufgabe des Landes Berlin - das ist für Bündnis 90/Die Grünen klar. Allerdings sind wir der Auffassung, dass sie auch durch Bundesmittel ergänzt werden sollte.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Berlin hat eine besondere Verantwortung für den Erhalt und den behutsamen Ausbau der Gedenkstätten für die Opfer des NS-Regimes.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Teuren antideutschen Gedenkstättenrummel abwickeln: Die teuren antideutschen Gedenkstätten sind Mittel der psychologischen Kriegsführung gegen das deutsche Volk und müssen restlos entsorgt werden. Es ist dem deutschen Volk nicht zuzumuten, daß wir täglich rassistisch diffamiert und beleidigt werden. Antideutschen Rassismus beseitigen statt psychologischer Dauerkriegsführung!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Ein Denkmal für die ermordeten Asozialen soll im Tiergarten errichtet werden. ", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Aber nicht nur die Gedenkstätten für die Opfer des NS-Regimes sollen gefördert werden, sondern für alle Opfer von Unrechtsregimen. Im Augenblick geht es eher um den Erhalt der vorhandenen Einrichtungen; für aufwändige Neubauten fehlt das Geld.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Trauerarbeit, die emotionale Aufarbeitung der Nazi-Herrschaft hat kaum stattgefunden und es gibt in vielen Institutionen des Staates und der Wirtschaft eine ungebrochene Tradition seit 33. Rassismus ist tief verwurzelt. Fussball-Nationalismus trägt Invasionskriege. Den Opfern des Nationalsozialismus ist gebührend zu gedenken und wir treten für entsprechende Gedenkstätten ein. Sie allein machen die Gesellschaft nicht antifaschistisch. Die Zerschlagung von Nazistrukturen muss Vorrang haben!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Es ist eine wesentliche Aufgabe des Staates und der Regierung, dass die Erinnerung an die Greuel des NS-Regimes Aufrecht erhalten bleiben und an die Opfer des Holocaust zu gedenken. Die Heranführung der heutigen Jugend an das Thema ist und bleibt Aufgabe des Landes Berlin. Nicht nur an historischen Gedenkstätten muss die Aufklärungsarbeit fortgeführt werden.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Das Land Berlin kann sich nicht aus der finanziellen Mitverantwortung für sämtliche Berliner NS-Gedenkstätten zurückziehen und alle Kosten dem Bund aufbürden. Aber der ideologisch motivierte Versuch, die Verbrechen des NS-Staates zum historischen Referenzpunkt der Deutschen zu machen, trifft im 21. Jahrhundert zurecht auf öffentlichen Widerspruch. Wir werden die Art, die öffentliche Präsenz und die Zielrichtung solcher Aktivitäten überdenken und in Teilen neu justieren müssen.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Das Erbe der NS-Zeit darf nicht vergessen werden, die entsprechenden Gedenkstätten sind ein wichtiger Teil der Erinnerung. Gleichzeitig darf Deutschland nicht in einem Schuldkomplex versinken, sondern muss z.B. Integrationsprobleme klar ansprechen und angehen. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Irgendwann reicht es aber auch - in zehn Jahren oder so!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Totalitäre, diktatorische und faschistische Bestrebungen jeder Art lehnen wir entschieden ab. Als Mahnung für alle heutigen und zukünftigen Generationen müssen die Gedenkstätten erhalten bleiben. Das Land Berlin leistet durch die finanzielle Förderung einen wichtigen Beitrag zur Aufklärung über die NS-Verbrechen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Sie gehören zur Berliner Geschichte, also sollte sich Berlin an der Förderung beteiligen. Sie sind aber auch deutsche Geschichte, daher ist auf eine ausgewogene Finanzierung zwischen Bund und Land zu achten. ", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-34"
    }, 
    {
      "positions": [
        {
          "text": "Wer hier dauerhaft lebt, soll auch mitentscheiden können, was in seinem kommunalen Umfeld geschieht.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die vollen Bürgerrechte und insbesondere das Wahlrecht müssen an den Erwerb der deutschen Staatsangehörigkeit gebunden bleiben. Wählen ist ein Staatsbürgerrecht. Der Erwerb des Wahlrechts und die politische Mitbestimmung müssen Anreiz für die Integrationsanstrengungen der Zuwanderer bleiben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Menschen mit nicht-deutscher Staatsangehörigkeit, die dauerhaft hier Leben und von demokratischen Entscheidungen betroffen sind, sollten nicht länger von Wahlen und Volksentscheiden ausgeschlossen sein. Integration bedeutet für DIE LINKE auch die Möglichkeit zur Partizipation an politischen Prozessen. Deshalb befürworten wir auch eine Ausweitung des Wahlrechts auf Landes- und auf Bundesebene. Leider gibt es bis heute nicht die notwendigen Mehrheiten dafür.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen einen neuen Vorstoß unternehmen, um zumindest auf Bezirksebene ein Wahlrecht auch ohne deutschen Pass zu ermöglichen. Mit einer Änderung der Verfassung von Berlin wollen wir von Bündnis 90/Die Grünen erreichen, dass nicht nur Deutsche und EU-Staatsangehörige die Bezirksverordnetenversammlung wählen können, sondern alle Berlinerinnen und Berliner, die dauerhaft hier leben. Wer in Berlin lebt, soll das gemeinsame Leben mit gestalten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Auch nach der Rechtsprechung des Bundesverfassungsgerichts ist ein Wahlrecht für Ausländer, die nicht EU-Bürger sind, verfassungsrechtlich nicht möglich. Eine bessere Lösung ist die von der Berliner FDP geforderte Wiedereinführung der doppelten Staatsbürgerschaft.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Kein Wahlrecht für Ausländer: Das kommunale Wahlrecht für EU-Ausländer belastet die Volkssouveränität und ist ein antidemokratischer Akt der EU-Diktatur. Ein kommunales Wahlrecht für alle Ausländer ist hochgradig antidemokratisch, da die grundgesetzlich garantierte Volkssouveränität der Deutschen damit faktisch abgeschafft wird. Heimreise wählen statt fremd bestimmen!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir glauben, dass es wichtig ist, dass Ausländer sich aktiv in der Stadt einsetzen können sollten, wenn sie hier dauerhaft wohnen. Gerade auf kommunaler Ebene sind viele Entscheidungen zu treffen, die für die im Bezirk wohnenden Menschen wichtig sind, wie z.B. bezüglich Schulen, Bibliotheken, Schwimmbäder etc. ", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Kommunales Wahlrecht für alle dauerhaft in Berlin Wohnenden! Mit der APPD wird das Wahlrecht ab einem Lebensalter von 6 Jahren für alle Individuen und Gegenstände eingeführt. Mit uns darf jeder wählen!", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Eine Mitbestimmung auf BVV-Ebene schafft mehr Engagement für die Allgemeinheit und fördert die Integration.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Wir sprechen uns gegen jede Form der Diskriminierung von Migranten aus und fordern die gleichen Rechte für alle hier lebenden Menschen. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "BINGO! DU HAST DIE RICHTIGE PARTEI GEFUNDEN!!!! WERDE SELIG UND GLÜCKLICH MIT UNS! ", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Die Eingliederung ausländischer Mitbürger und deren Kinder in das deutsche System ist unabdingbare Voraussetzung für ein gutes Miteinander. Das Ziel muss es sein, durch die Teilnahme an politischen Prozessen auf allen Ebenen auf die Normalität von Bürgern mit Migrationshintergrund hinzuweisen. ", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Wer sich für die deutsche Staatsbürgerschaft entscheidet, für unsere Sprache und Kultur, wer unsere Gesetze achtet, eigenes Geld verdient und sich in unsere Gesellschaft integriert, der sei uns als Bürger mit allen Pflichten und Rechten willkommen, auch mit dem Wahlrecht. Wer das alles anders sieht und nicht Deutscher werden will, der soll auch nicht unsere Volksvertreter wählen dürfen.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wer unser Land politisch mitgestalten will, muss auch unsere Staatsbürgerschaft annehmen. Zuwanderer, die seit vielen Jahren hier leben, werden sich nicht plötzlich besser integrieren, nur weil sie wählen dürfen. Der Prozess muss genau andersherum stattfinden: Erst Integration und das Erlangen der deutschen Staatsbürgerschaft durch Beteiligung am Gemeinwesen, dann Wahlrecht. Rechte gibt es nur bei Übernahme von Pflichten!", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Wer hier lebt, sollte seine Umgebung mitgestallten dürfen", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "... außer für den Typen in Neukölln der mit der Trillerpfeife herumfährt und ein kommunales Wahlrecht für alle dauerhaft in Berlin wohnenden Ausländerinnen und Ausländer fordert.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Alle Menschen, die ihren Lebensmittelpunkt in Berlin haben, haben das Recht, die städtische Politik mitzubestimmen und aktiv an der Gestaltung ihres Umfelds teilzuhaben. Die bestehenden Hürden, die dem durch das veraltete Staatsangehörigkeitsrecht entgegenstehen, wollen wir aufheben.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir sind für bürgernahe Demokratie. Menschen, die dauerhaft in Berlin leben müssen die Möglichkeit haben, die Entwicklungen, die sie und ihr Umfeld betreffen, mitzubestimmen. Dies sehen wir als wichtigen Bestandteil zur Integration. Daher soll nach einem Aufenthalt von mindestens fünf Jahren ein aktives Wahlrecht möglich sein.", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-35"
    }, 
    {
      "positions": [
        {
          "text": "Schulen sind keine Werbeveranstaltungen. Insofern kann es nicht um Werbung für die Bundeswehr gehen. Die Bundeswehr erfüllt jedoch einen wichtigen Verfassungsauftrag. Ihr Auftrag und ihre Arbeit müssen auch Bestandteil des Unterrichts sein. Warum sollte das nicht auch aus erster Hand geschehen? Die Schulen entscheiden aber selbt, wen sie im Rahmen ihres Unterrichts einladen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die Bundeswehr soll Informationsveranstaltungen an Berliner Schulen anbieten dürfen. Um für ihre Aufgaben gewappnet zu sein, ist die Bundeswehr auf das Rekrutieren von verantwortungsvollem, motiviertem und gut ausgebildetem Führungspersonal angewiesen. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE unterstützt das Bündnis Schule ohne Militär und wendet sich entschieden gegen jede Bundeswehrwerbung in den Berliner Schulen. Mit uns wird es auch weiterhin keinen Kooperationsvereinbarung geben, die so genannten Jugendoffizieren und Wehrdienstberatern den Zugang zu Schulen erleichtert. Zu entsprechenden Veranstaltungen sind militärkritische Referenten hinzuzuziehen, um eine kontroverse Meinungsbildung zu gewährleisten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir von Bündnis 90/Die Grünen finden: An Berliner Schulen darf nicht gezielt für Bundeswehrberufe geworben werden. Aufklärung über die Bundeswehr und über den Freiwilligendienst, z.B. im Rahmen von Berufsorientierungsmessen, halten wir für richtig, denn sie dient der Meinungsbildung der Schülerinnen und Schüler. Allerdings muss umfassend und differenziert informiert werden. Die Schulkonferenz entscheidet über Aufklärungsaktivitäten der Bundeswehr an der Schule.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Berufsinformationsveranstaltungen müssen für interessierte Schülerinnen und Schüler an Schulen möglich sein. Die Bundeswehr gehört gerade nach Abschaffung der Wehrpflicht in die Mitte der Gesellschaft und muss daher auch für den Dienst in der Bundeswehr in Schulen werben dürfen. Reflektierte Diskussion an Schulen auch mit der Bundeswehr muss möglich sein und darf nicht durch Hausverbote verhindert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Staat muß Nachwuchs werben dürfen: In staatlichen Schulen muß der Staat für Berufe im öffentlichen Dienst, für Feuerwehr, Polizei, Zoll und Bundeswehr werben dürfen. Die Bundeswehr hier zu benachteiligen ist eine Zwangsvorstellung roter und grüner Pseudopädagogen. Werbung für den Staatsdienst statt Propaganda für die Kapitalisten!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Uns ist es wichtig, dass keine Minderjährigen von der Bundeswehr angeworben werden auch im Hinblick auf die Kinderrechtskonvention.  ", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Gewalt-Erlebnis-Parks bieten Gewalttätern ein humanes Lebensumfeld unter ihresgleichen. Gewalttäter in die Bundeswehr, aber nicht in Schulen.", 
          "value": -1, 
          "party": "APPD"
        }, 
        {
          "text": "Wir waren gegen die Abschaffung der allgemeinen Wehrpflicht. Eine Berufsarmee wird mehr und mehr zu einer Kriseninterventionsarmee ohne Rückhalt in der Bevölkerung. Werbung dafür an den Schulen: Nein danke!", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Andere Einrichtungen und Unternehmen dürfen auch nicht an Schulen werben.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Bundeswehr ist  erst recht seit ihrer Umwandlung in eine Freiwilligenarmee  ein Instrument zur Durchsetzung wirtschaftlicher und strategischer Interessen. Schüler sollten vielmehr über die Ursachen und Gefahren von Militarismus und Imperialismus aufgeklärt werden.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Soldat sein ist kein Beruf, sondern ein Verbrechen. Wir werden die Bundeswehr auflösen, die Nato verlassen und uns stattdessen für eine Reform der Vereinten Nationen einsetzen, so das diese JEDES Kriegs-treibende Land entschieden sanktionieren können. Als Bewohner des Landes, das drittgrößter Waffenexporteur ist, sind wir schon jetzt zu Widerstand verpflichtet. Der Schwur unserer Vorfahren Nie wieder Krieg! muss in alle kommenden Generationen getragen werden.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Die Bundeswehr gehört nicht in die Schule.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Na ja, übergangshalber. Später führen wir dann die allgemeine Wehrpflicht wieder ein.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Der Dienst in der Bundeswehr ist, vor allem nach faktischer Abschaffung der Wehrpflicht, ein ganz normaler Beruf, wie jeder andere auch. Dies aus ideologischen Gründen abzulehnen widerspricht dem Gleichbehandlungsgrundsatz des GG. ", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Die DKP unterstützt die Kampagnen gegen die Werbung der Bundeswehr an den Schulen. Die Werbung in den Schulen betrachtet die DKP als weiteren Schritt zur Militarisierung. ", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Der Berufsstand sollte nicht gegenüber anderen Berufsgruppen benachteiligt werden. Es sollte auf eine ausgewogene Darstellung des Berufsbildes hingewirkt werden. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Eigeninitiative eines Schülers in Winnenden hat gezeigt, dass die deutsche Jugend zum Dienst an der Waffe keine weitere Bildung benötigt.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Schule ist ein Ort der Bildung, nicht der Werbung. Werbung der Bundeswehr wird nicht zu Bildungszwecken durchgeführt. Berliner Schulen sollen aber bei der Bundeswehr für Bildung werben dürfen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Schulen haben eine Neutralitätspflicht gegenüber politischen Kräften  und somit indirekt auch gegenüber der Bundeswehr. Es besteht zudem die Gefahr, das vor allem Schüler/innen indoktreniert werden, die Angst haben keine anderen Beruf zu finden, da die Bundeswehr für eine Karriere mit Zukunf wirbt.", 
          "value": -1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-36"
    }, 
    {
      "positions": [
        {
          "text": "Fernzüge, die auf der Strecke der Stadtbahn unterwegs sind und den Bahnhof Zoo passieren, können dort auch halten. Das Gebiet des Bahnhofs Zoo ist ein verdichteter städtischer Raum mit einem großen Einzugsgebiet und zudem ein wichtiger Verkehrsknoten des Öffentlichen Nahverkehrs. Selbstverständlich können und wollen wir nicht alle Fernzüge, die heute vom Hauptbahnhof über den Nordring in Richtung Westen aus der Stadt herausfahren, wieder auf die Stadtbahn umlenken.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU Berlin setzt sich dafür ein, dass der Bahnhof  Zoo wieder an den DB-Fernverkehr angeschlossen wird.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit Inbetriebnahme des Berliner Hauptbahnhofs ist erstmalig ein zentrales Berliner Bahndrehkreuz geschaffen worden, das allen Reisenden gut erreichbar die Ein- und Ausreise mit dem Zug aus Berlin und ausgezeichnete Umsteigemöglichkeiten gewährt. Der Hauptbahnhof befindet sich nur wenige S-Bahn-Stationen vom Zoo entfernt. Der Sinn eines zentralen Bahnhofs für Berlin bestand gerade darin, die Reisezeiten durch weniger Haltepunkte zwischen Berlin und anderen Reisezielen zu verkürzen. Dieses Ziel wird konterkariert, wenn schlussendlich doch wieder alle Züge auf allen Stationen Berlins halten müssen. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es ist eine Zumutung für rund eine Million Berlinerinnen und Berliner sowie viele Geschäftsreisende und Touristinnen und Touristen in Westberlin, dass sie entweder zum Hauptbahnhof oder zum Bahnhof Spandau fahren müssen, um ihren Fernverkehrszug zu erreichen. Schon bei normal funktionierendem S-Bahnverkehr haben sie mindestens 20 bis 30 Minuten längere Anfahrtzeiten zur Fernbahn als früher. Wir von Bündnis 90/Die Grünen fordern: Der Zoo muss wieder ICE-Halt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wenn ein Anbieter bereit ist, im Wettbewerb den Bahnhof Zoo anzuschließen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Kein Fernzughalt im Bahnhof Zoo: Ein zusätzlicher Halt von Fernzügen im Bahnhof Zoo wird die Durchschnittsgeschwindigkeit der Fernzüge senken. Schon jetzt halten Fernzüge von und nach Stendal und Wolfsburg im Ost- und Hauptbahnhof und in Spandau. Am Bahnhof Zoo halten stündlich in jede Richtung bis zu fünf Regionalzüge, ein Ausflugszug und 18 S-Bahnzüge. Der Bahnhof ist damit genauso gut erschlossen wie der Bahnhof Alexanderplatz. Fernzüge beschleunigen statt am Zoo bremsen!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wo sollen den die Kinder noch hin, wenn der Zoo nicht aufgewertet wird? Der Hauptbahnhof hat keine vergleichbare Atmosphäre. ", 
          "value": 1, 
          "party": "APPD"
        }, 
        {
          "text": "Das jetzt gefundene Bahnkonzept mit dem Hauptbahnhof als Zentrum macht Sinn und hat sich bewährt. Viel wichtiger wäre es, daß der Regionalverkehr häufiger und pünklich verkehrt. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Dadurch würde der Anfahrtsweg zum Bahnhof für die Bewohner/innen der westlichen Bezirke verkürzt. Das macht den Fernverkehr der Bahn attraktiver. Für IC und ICE genügen aber die bisherigen Bahnhöfe.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PSG"
        }, 
        {
          "text": "Entschleunigung ist sinnvoll, denn wir sind gegen Beschleunigung. Außerdem soll der historische Stadtkern Westberlins nicht der Verelendung preisgegeben werden. Der inzwischen verslumte Westteil braucht Zuwendung und Anbindung.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Das sollen die Fachleute entscheiden.", 
          "value": 0, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Der Hauptbahnhof und in Teilen der Ostbahnhof reichen für die Kapazitäten vollkommen aus. Weitere Stopps von Fernverkehrszügen verkomplizieren den Ablauf und verlangsamen die Fahrpläne. ", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Einige.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Deutsche Konservative"
        }, 
        {
          "text": "Bahnhof Zoo ist der Knotenpunkt Berlins und wird nur nicht angefahren, weil die Bahn eigene Interessen/Geschäfte  mit dem Hauptbahnhof verfolgt.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Oder zumindest so langsam fahren, dass man auf- und abspringen kann. Merke: Für Verkehr ist die PARTEI immer zu haben!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser Frage hat es bisher keine abgeschlossene Meinungsbildung bei uns gegeben. Wir sind eine direktdemokratische Partei und geben daher nur Antworten, für die es eine Beschlussfassung der Basis gab. Du kannst uns bei der Entscheidungsfindung helfen: Wir freuen uns über deine Meinung und Anregungen!", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ja, es ist ein sehr übersichtlicher zentraler Bahnhof mit guter Anbindung an die City West und ein symbolträchtiger noch dazu. Der Bahnhof ist ein Stück Berlin und man sollte ihn wieder mit mehr Leben füllen. ", 
          "value": 1, 
          "party": "UNABHÄNGIGE"
        }
      ], 
      "id": "WOM-21-37"
    }
  ]
}