{
  "data": [
    {
      "positions": [
        {
          "text": "Nach dem Zweckentfremdungsverbot dürfen Wohnungen dem Wohnungsmarkt nicht durch die touristische oder gewerbliche Vermietung entzogen werden. Bis zu 14.000 Wohnungen sind nach verschiedenen Schätzungen vom Zweckentfremdungsverbot betroffen und können nach dem endgültigen Verbot ohne Ausnahmen seit dem 1. Mai 2016 den Berlinerinnen und Berlinern zur Verfügung stehen. Vor allem in gefragten Wohngegenden wird es durch das Gesetz leichter werden, eine Wohnung zu finden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Gerade in zentralen Lagen wurden Wohnungen in Ferienwohnungen umgewandelt. Mit dem Zweckentfremdungsverbot haben wir durchgesetzt, dass Wohnungen nicht durch Leerstand, Abriss oder Umwandlung in Gewerberaum oder Ferienwohnung zweckentfremdet werden, sondern den Mietern als Wohnraum verbleiben. Die Nutzung als Ferienwohnung oder zur Zimmervermietung ist seitdem nur noch mit einer Ausnahmegenehmigung möglich.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "In Berlin gilt das sogenannte Zweckentfremdungsverbot, eine Maßnahme, die wir lange gefordert haben. Denn Wohnraum in Berlin ist knapp und eine Vermietung als Ferienwohnung wirft für die Eigentümer höhere Gewinne ab als eine reguläre Mietwohnung. Wir wollen, dass Berlins Wohnraum vor allem denjenigen zu Gute kommt, die in dieser Stadt leben. Dafür möchten wir die Zweckentfremdung von Wohnungen besser kontrollieren und konsequenter ahnden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In Berlin ist die ausreichende Versorgung der Bevölkerung mit Mietwohnungen zu angemessenen Bedingungen besonders gefährdet. Wie andere Länder wendet Berlin ein Gesetz an, das gegen Zweckentfremdung von Wohnraum vorgeht. Nach einer 2jährigen Übergangsfrist für Ferienwohnungen ist seit 01.05.16 das Anbieten von Ferienwohnungen ohne Genehmigung des Bezirksamtes unzulässig. Wohnraum kann so wieder dauerhaften Wohnzwecken zugeführt werden. In Berlin gibt es ausreichend Hotels, Pensionen und Hostels.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Im Bereich der Ferienwohnungen muss Sorge dafür getragen werden, dass endlich wieder rechtsstaatliche Verhältnisse einkehren. Es darf nicht länger zugelassen werden, dass in einzelnen Bezirken Wohnraum dem Wohnungsmarkt entzogen wird, um sie profitorientiert als Schein-Ferienwohnungen anzubieten.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir wenden uns gegen das Verbot, die selbst genutzte eigene Wohnung zeitweise an Touristen zu vermieten. Bei solchen Kurzeitvermietungen, z.B. über das Wochenende, wird auch kein Wohnraum dem Wohnungsmarkt entzogen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Anreize für die dauerhafte Vermietung von Wohnungen müssen unbedingt erhöht werden. Beispielsweise könnten höhere Steuern auf die Vermietung von Ferienwohnungen diesen Markt unattraktiv machen. Es ist aber fraglich, ob Verbote dafür der richtige Weg sind.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Das würde sogar die Wirtschaft ankurbeln und neue Einnahmen für die Staatskasse mit sich bringen.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Außer wenn die erzielte Wuchermiete vollständig an die Nachbarn als Schadenersatz verteilt wird.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Angesichts der bestehenden Wohnungsnot ist das eine aberwitzige Forderung. Hier sollte eine Einschränkung der Verfügungsgewalt des Eigentums gelten.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wohnungen sind zum Wohnen da. Für Touristen muss eine gesonderte Infrastruktur geschaffen werden.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Nutzung von Privatwohnungen als Ferienwohnungen muß an strenge Auflagen gekoppelt sein.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "keine gewinne durch untervermietung (gleicher qm-preis). erik findet ferienwohnungen doof. natürlich sollen leute im urlaub ihre wohnung vermieten dürfen. das ist ja für viele die einzige möglichkeit, wegzufahren. 'vollständig' in der frage wurde hier als ganz-und-gar ausgelegt.", 
          "value": 0, 
          "party": "B"
        }, 
        {
          "text": "Jedes Jahr ziehen netto etwa 40.000 Menschen in unsere Stadt und benötigen Wohnungen. Obwohl dieser Sachverhalt nicht vom Himmel gefallen ist, hat der Senat es jahrelang sträflich versäumt, für ausreichenden Wohnraum zu sorgen und dadurch den massiven Wohnungsmangel in unserer Stadt verursacht. Jetzt wird durch das Verbot von Ferienwohnungen eine Scheinlösung angeboten, die aber nicht mehr als ein Tropfen auf den heißen Stein ist. Berlin braucht neue Wohnungen, und das schnell!", 
          "value": 0, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Eine private Untermietung in Abwesenheitszeiten sollte natürlich weiter problemlos möglich sein. Die gewerbliche Nutzung sollte eingeschränkt werden, da dies ein Problem für den Wohnungsmarkt ist und Touristinnen ja auch Hotels und Hostels nutzen können.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Die Umwandlung von privaten Wohnungen in Ferienwohnungen schafft eine Verknappung am Wohnungsmarkt, was zu weiteren Mietsteigerungen führt. Bezahlbarer Wohnraum ist das Grundrecht eines jeden Menschen und besonders wichtig für den sozialen Frieden in unserer Stadt.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-0"
    }, 
    {
      "positions": [
        {
          "text": "Berlins Geschichte ist eine Einwanderungs- und Integrationsgeschichte. Schon vor der starken Zunahme der Flüchtlingszahlen hatten fast 30 Prozent der Berliner Bevölkerung einen Migrationshintergrund. 60.000 Flüchtlinge sind in einer Stadt mit fast 4 Millionen Einwohnern durchaus gut zu integrieren. Das Grundrecht auf Asyl kennt keine Obergrenze.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Auch in Zukunft werden wir unsere Verantwortung wahrnehmen und einen Beitrag zur Aufnahme von Menschen leisten, die vor Krieg und Terror fliegen. Aber ein anhaltend hoher Flüchtlingsstrom wie im Jahr 2015 würde auch ein Land wie Deutschland und eine starke Stadt wie Berlin überfordern. Wer keinen Anspruch auf Schutz hat, muss das Land auch wieder verlassen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir finden: Menschen, die bei uns auf der Flucht vor Krieg und Unterdrückung Schutz suchen, sollen ihn auch bekommen. Berlin muss hier auch seiner besonderen historischen Verantwortung gerecht werden. Die Stadt hat in den vergangenen Monaten Herz und Hilfsbereitschaft gezeigt und bewiesen: Wir schaffen das! Dazu muss allerdings die Verwaltung besser aufgestellt werden und der politische Wille da sein. Das war in der letzten Zeit das Manko, und genau das wollen wir ändern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Weltweit sind über 65 Millionen Menschen auf der Flucht. 55.000 sind in Berlin gelandet. Sie füllen noch nicht einmal das Olympiastadion. Berlin kann mehr Flüchtlinge aufnehmen, wenn der Senat die Voraussetzungen dafür schafft, die Bezirke in die Lage versetzt, ausreichend Kita- und Schulplätze zu schaffen, mit den Wohnungsbaugesellschaften Wohnraum bereit stellt und Wege in den Arbeitsmarkt öffnet.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Den Begriff 'Flüchtlinge' lehnen wir durch die Endung '-linge', der negativ konnotiert ist, ab. Berlin muss geflüchteten Menschen bestmöglich helfen und eine menschenwürdige Unterkunft bieten. Nach dem Asylrecht und der Verteilung über den Königsteiner Schlüssel ist Berlin zudem verpflichtet, seinen Anteil an geflüchteten Menschen aufzunehmen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Schon im vergangenen Jahr mussten Zehntausende Asylbewerber in Berlin untergebracht werden, unter anderem in Turnhallen. Daran wurde deutlich, dass Berlins Belastungsgrenze längst überschritten ist.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn es in Deutschland zur einer weiteren Aufnahme von Flüchtlingen kommt, soll auch in Berlin ein fairer Anteil aufgenommen werden. Die FDP fordert aber auf Bundesebene, dass wieder die Beschlüsse von Dublin III durchgesetzt werden, also Asylanträge dort zu stellen sind, wo der Boden der EU zuerst betreten wird. Die bestehenden massiven Probleme bei der Registrierung und Aufnahme von Flüchtlingen - vor allem die Situation am LaGeSo - sind allein darauf zurückzuführen, dass der Senat bei der Organisation der Erfassung und Unterbringung von Flüchtlingen versagt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wer aus politischen, rassistischen, sexistischen oder religiösen Gründen verfolgt wird, an Hunger leidet oder auf Grund von Krieg oder Bürgerkrieg aus seinem Land flüchtet, muss Asyl oder Flüchtlingsschutz erhalten. Eine Aufteilung der Asylsuchenden ist in Absprache mit den anderen Ländern gemäß ihren wirtschaftlichen Möglichkeiten zu regeln.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wer tatsächlich politisch oder religiös verfolgt wird, soll in Deutschland Asyl erhalten. Den Antrag sollte er in der deutschen Botschaft seines Heimatlandes stellen. Dann ermöglichen wir ihm eine sichere Reise nach Deutschland. Das wäre anständig! Der millionenfache Mißbrauch des deutschen Asylrechts durch Schleuser, Menschenhändler und Scheinasylanten ist dagegen unanständig und muß sofort beendet werden!", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Was sollen die denn in unsicheren Herkunftsländern wie z.B. Sachsen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ja, wenn die Not der Ankommenden es verlangt.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Wir erkennen und respektieren, dass es Grenzen gibt bei den für eine gute Integration erforderlichen Ressourcen, z.B. Wohnraum oder Lehrkräfte. Wir sehen jedoch bei den Geflüchteten vorrangig das menschliche Schicksal und ihre Not. Abschottung nach dem Motto Festung Europa lehnen wir ab. Das Festlegen von Obergrenzen halten wir für problematisch und unmenschlich. Die Aufnahme von Schutz suchenden Menschen für eine bestimmte oder unbestimmte Zeit ist ein Akt von Solidarität und Menschlichkeit.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Menschen, die vor Krieg und Armut fliehen, müssen in Berlin Schutz finden. Notwendig ist ein gemeinsamer Kampf aller hier lebender Menschen gegen Krieg und soziale Ungleichheit. Jeder Mensch hat das Recht, in dem Land seiner Wahl zu leben.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Das ist ein Testfall für unsere Menschlichkeit, und der muß sich Berlin stellen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "...wenn sie hierher wollen. frohnau und zehlendorf sollten angeboten werden. dort ist die verträgliche mindestgrenze weit unterschritten und gibt es noch viele banken, villen und poloplätze zu enteignen! dieses problem wird es nach der überwindung des kapitalismus nicht mehr geben. der parlamentarismus ist ein clown des kapitals.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Da dem Senat die Rückführung abgelehnter Asylbewerber und krimineller Zuwanderer erkennbar nicht gelingt, sind die Kapazitäten derzeit erschöpft. Berlin muß aber schnell wieder in die Lage versetzt werden, solche Menschen aufzunehmen, die unseres Schutzes vor politischer Verfolgung oder Bürgerkriegen bedürfen. Würde der Senat abgelehnte Flüchtlinge konsequent rückführen, hätte Berlin wieder Platz für tatsächlich Bedürftige.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Berlin hat mit der Aufnahme von etwa 90.000 Flüchtlingen allein im Jahr 2015 die Grenzen seiner Belastbarkeit bereits überschritten. Die Zahl der Asylbewerber übersteigt mittlerweile die vorhandenen Unterbringungs- und Betreuungskapazitäten bei Weitem. Wir fordern daher einen sofortigen Aufnahmestopp, bis wieder ein geordnetes Verfahren und eine zeitnahe Entscheidung über das Asylbegehren gewährleistet werden können.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Im Rahmen der Asylgesetze, internationaler Abkommen, gerechter Verteilung in der Welt, Europa und in den Bundesländern, sollte Berlin natürlich weiter Geflüchtete aufnehmen. Gleichzeitig müssen auch die Belastung der eigenen Infrastruktur und unsere Ressourcen angeschaut werden. Menschen, denen das 'zu viel' ist muss Empathie entgegengebracht werden, anstatt sie als rechts zu stigmatisieren. Und statt dieser Debatte: immer wieder Focus auf Fluchtursachen.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "MENSCHLICHE WELT befürwortet eine rationale bundesweite Verteilung der Flüchtlinge. Falls solch eine ausgewogene Verteilung weitere Aufnahmen in Berlin bedeuten würde, sollte Berlin das tun. Wir meinen, Berlin sollte sich in der Bundespolitik massiv dafür einsetzen, den Flüchtlingsstrom zu beenden - durch Beseitigung der Fluchtursachen Krieg und Armut.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-1"
    }, 
    {
      "positions": [
        {
          "text": "Laut eines Urteils des Oberverwaltungsgerichts von 2012 dürfen die mehr als 1000 Berliner Spätverkaufsstellen (Spätis) an Sonn- und Feiertagen nur bestimmte Produkte des Grundbedarfs wie Brötchen, Zeitschriften oder Milch verkaufen. Wir haben Ende vergangenen Jahres unsere rund 17.000 Mitglieder gefragt, ob Berlin eine neue Initiative starten soll, um das derzeitige bis auf wenige Ausnahmen geltende Sonntagsverkaufsverbot für Spätis zu liberalisieren. Knapp 54 Prozent lehnten dies jedoch ab.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Spätis sind eine Berliner Institution. Die berlinweit rund 1.000 Geschäfte schließen eine wichtige Versorgungslücke. Wir sind gegen ein allgemeine Freigabe der Ladenöffnungszeiten an Sonntagen, wollen aber nach Wegen suchen, den inhabergeführten Spätis die Sonntagsöffnung, wenn die Nachfrage nach Waren des täglichen Bedarfs besonders hoch ist, zu erleichtern. Anknüpfungspunkt könnte die Tankstellenregelung sein.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Spätis sind fast schon Berliner Kulturgut und für die meisten Berliner*innen aus ihrem Alltag nicht mehr wegzudenken. Auch Tourist*innen freuen sich, in diesen Läden fast rund um die Uhr einkaufen zu können. Daher wollen wir die Erläuterungen zum Berliner Ladenöffnungsgesetz so erweitern, dass eine klare Definition von *Spätverkaufsstellen* erstellt wird, und ihnen die Öffnung an Sonn- und Feiertagen genehmigen. So wie es bei Tankstellen und Bahnhof-Geschäften längst der Fall ist.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Berlin hat ein sehr liberales Ladenschlussgesetz, das von Montag bis Samstag 24-Stunden-Öffnungszeiten ermöglicht. Das ist eine wichtige Grundlage für die Geschäftszeiten der Spätis. Dazu kommen bis zu zehn Sonntage im Jahr, die vom Senat/den Bezirken als verkaufsoffen erklärt werden können. Insofern ist es ein Aufgabe des Arbeitsschutzes, den freien Tag an den übrigen Sonntagen zu gewährleisten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Spätis gehören zur Berliner Kiezkultur, sind besonders schutzwürdig und dienen der Bevölkerung in vielfacher Hinsicht.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir setzen uns allgemein für die komplette Freigabe der Ladenöffnungszeiten ein, nicht nur für Spätis. Jeder Ladenbetreiber weiß selbst am besten, wann er die besten Geschäfte machen kann, Das Internet schläft ohnehin nie. Der Handel dort kennt längst keinen Ladenschluss mehr. Eine Freigabe der Ladenöffnungszeiten verschafft gerade beruflich und familiär stark geforderten Verbrauchern neue Bewegungsspielräume.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die Spätis gehören mittlerweile zur Berliner Kultur und sind hilfreich für den kleinen Einkauf am Sonntag.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Nicht nur, wenn mindestens 2 Zapfsäulen und eine Autowaschanlage zum 'Späti' gehören. Das werden wir sogar bis zur UNO durchpeitschen. Späti ist ein Menschenrecht!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Macht diese Stadt ein wenig lebenswerter.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Spätis sind vor allem spät abends und an Wochenenden eine willkommene Versorgungsmöglichkeit in den Kiezen. Das Ladenschlußgesetz muß entsprechend geändert werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "berlin ohne spätis am sonntag ist münchen. begründung: findet hasi doof! das erik findet die begründung gut.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "In unserem modernen Leben mit Interneteinkäufen rund um die Uhr, sind Einschränkungen des Ladenschlusses nicht mehr zeitgemäß. Es bleibt jedem dem Unternehmer überlassen wie er seine Ladenöffnungszeiten gestaltet. Das gilt nicht nur für Spätis, sondern für alle Unternehmen und Gewerbetreibenden.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Klar, wenn die Menschen ausm Club kommen oder mit der Familie unterwegs sind, müssen sie ja irgendwo noch spontan was zu trinken herbekommen dürfen.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Wir halten die gegenwärtigen Ladenöffnungszeiten für angemessen. Sie bieten einen Arbeitnehmerschutz und Schutz der Sonntagsruhe, den wir erhalten wollen. Statt mehr Konsum wollen wir Kultur, Kunst, zwischenmenschliches Miteinander, Zeit in der Natur und Selbstverwirklichung fördern.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-2"
    }, 
    {
      "positions": [
        {
          "text": "Mit der Entscheidung den Flughafen BER zu dem zentralen Flughafen für Berlin zu machen, haben wir uns auch gegen die Erhaltung des Flughafens Tegel in der jetzigen Form ausgesprochen. Dabei haben wir auch ein Versprechen an die Berlinerinnen und Berliner im Norden der Stadt abgegeben: Wir werden die Lärmbelastung durch den Flughafen Tegel beseitigen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen den Flughafen Tegel als Zukunftsort weiterentwickeln. Die Umsetzung der Planung für den ehemaligen Flughafen Tegel ist ein wichtiger Baustein für die Stärkung der Beuth-Hochschule als Ort der Innovation und produktionsnahen Forschung und Entwicklung. Das geplante Gründerzentrum im Terminalgebäude muss zur Keimzelle der Industrie- und Gewerbeansiedlung darum herum werden. Die übrigen Flächen des Flughafens sollen Raum für Wirtschaft und Arbeit bieten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit der Eröffnung des BER soll Tegel stillgelegt werden. So sieht es der Planfeststellungsbeschluss für den neuen Hauptstadtflughafen vor. Ein Weiterbetrieb Tegels ist rechtlich nicht vorgesehen und macht auch wirtschaftlich keinen Sinn. Berlin müsste auf den geplanten Neubau von Wohnungen und Gewerbe auf dem Flughafen-Gelände verzichten. Und die Anwohner*innen im Berliner Norden würden weiterhin unter dem Fluglärm leiden müssen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Lärmbelastung im Berliner Norden ist jetzt schon sehr hoch. Das Risiko eines schweren Flugunfalls über Wohngebiet wächst mit der immer dichteren Taktung von An- und Abflügen. Tegel muss so schnell wie möglich geschlossen werden. Nahezu alle Metropolen haben ihre Flughäfen jenseits der innerstädtischen Bebauung. Die Flugrouten nach und ab Schönefeld müssen unter Lärmschutzgesichtspunkten festgelegt werden", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Diese Schnapsidee ist alleine schon rechtlich nicht haltbar. Zudem gibt es ein nachhaltiges Konzept für die Nachnutzung des Flughafens Tegel, das auf den Seiten der Senatsverwaltung für Stadtentwicklung und Umwelt einsehbar ist. Die Umsetzung dieses Konzepts soll in Abstimmung mit der Stadtgesellschaft und daher durch partizipative Beteiligungsmodelle begleitet werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Berlin als Hauptstadt sollte dauerhaft über zwei Flughäfen verfügen, um auf Ausnahmezustände (Unfälle, Terroranschläge u. a.) angemessen reagieren zu können.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Berlin braucht den Flughafen Tegel: Deswegen setzen wir uns für den Weiterbetrieb von Tegel und den Anschluss beider Flughäfen an das U-Bahn-Netz ein. Wir wissen, dass der unfertige BER schon jetzt viel zu klein ist, dass der Senat den unbefristeten Fortbetrieb von Tegel rechtlich sichern kann, dass der Flughafen Tegel für die Entwicklung der Region entscheidend ist, weil er Gewinn macht und dass zusätzliche Verkehrsprobleme auf wichtigen Hauptstraßen drohen, wenn der Verkehr sich nur noch auf BER ausrichtet.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Prinzipiell braucht Berlin keinen zweiten Flughafen, allerdings gibt es leider noch viele Unklarheiten in Bezug darauf, wie die Situation zum Zeitpunkt der Eröffnung sein wird und ob der Flughafen BER die nötigen Kapazitäten haben wird.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Der BER ist viel zu klein dimensioniert und wird schnell überlastet sein. Falls er jemals fertig werden sollte ...", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Aber wir können da 2037 noch mal drüber reden. Bis dahin steht Die PARTEI für die Wiedereröffnung aller Flughäfen in Berlin (inkl. Johannisthal, Tempelhof und Luftkreuz West).", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Nachdem schon der Tempelhofer Flughafen geschlossen wurde, sollte Tegel als stadtnaher Airport für Geschäftsflüge u.ä. weitergenutzt werden. Die Lärmbelästigung könnte dabei in Grenzen gehalten werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "welcher BER? henkel, der im aufsichtsrat dieser fatamorgana sitzt muss persönlich zur rechenschaft über diese verschwendung gezogen werden! wir sind gegen den ausbau des flugverkehrs! dieses problem wird es nach der überwindung des kapitalismus nicht mehr geben. der parlamentarismus ist ein clown des kapitals. die würde des menschen ist unfassbar!", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Es wäre schade, wenn die Nutzungskonzepte für das Flughafengelände (Wohnungen, Technologiepark) nicht realisiert werden würden. Zudem sind Flughäfen mitten in dicht besiedelten Städten heute nicht mehr akzeptabel. Durch das Drama um den BER ist aber nicht ausgeschlossen, dass Tegel als Notlösung noch lange offen gehalten werden muss. Über die Offenhaltung des Flughafen TXL darüber hinaus ist ein Volksentscheid herbeizuführen.", 
          "value": 0, 
          "party": "ALFA"
        }, 
        {
          "text": "Da der BER schon heute zu klein ist, soll der Flughafen Tegel als Regional- und Regierungsflughafen erhalten bleiben. Das Passagieraufkommen soll allerdings deutlich reduziert werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Der Flughafen Tegel hat sich in den vielen Jahren recht gut bewährt. Angesichts der Pannen beim Bau des BER sollte es eine funktionierende Alternative zu diesem geben.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-3"
    }, 
    {
      "positions": [
        {
          "text": "Im Übergang gehört hierzu auch der 2016 begonnene Aufbau inklusiver Schwerpunktschulen, die den Wechsel von Förderschulen in inklusiv arbeitende Schulen erleichtern. Förderschulen werden wir nur dann und dort abbauen, wo die Nachfrage der Eltern und Kinder dauerhaft abnimmt. Inklusion lässt sich nicht verordnen, sie muss glaubhaft gelebt werden und im Ergebnis überzeugen. In diesem Sinne wollen wir den bisherigen partizipativen Weg mit dem Berliner Beirat für inklusive Schule weitergehen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Wohl des Kindes und die Wahlfreiheit der Eltern haben für uns Priorität. Schulische Inklusion ist der richtige Weg für mehr Teilhabechancen von Kindern mit Förderbedarf, sie ist aber kein Selbstzweck. Es muss auch zukünftig möglich sein, dass Kinder mit Förderbedarf von den Möglichkeiten der Förderzentren profitieren, wenn die Eltern dies möchten. Wir wollen deshalb eine Grundstruktur an Förderschulen mit angemessenem Personalbestand erhalten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir halten an unserem Ziel fest, eine Schule für alle zu schaffen. Damit ist auch klar, dass die Schule der Zukunft die inklusive Schule ist, in der alle Kinder und Jugendlichen unabhängig von ihren physischen und psychischen Voraussetzungen gemeinsam lernen. Wir respektieren jedoch den Elternwillen: Inklusion ist ein Recht der Kinder und ihrer Familien, keine Pflicht. Noch gibt es in Berlin Eltern, die Förderschulen für ihre Kinder bevorzugen, unter anderem wegen der besseren Ausstattung.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Mit der Unterzeichnung der UN-Behindertenrechtskonvention haben sich die Länder verpflichtet, ein inklusives Bildungssystem auf allen Ebenen zu verwirklichen, in dem Menschen mit Behinderungen das Recht auf Bildung ohne Diskriminierung und auf der Grundlage der Chancengleichheit wahrnehmen. Das ist die Herausforderung. Sie wird nicht durch den Erhalt der Förderschulen erfüllt.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Inklusion und Teilhabe ist eine Querschnitts-Aufgabe. Daher fordern die PIRATEN Berlin die Berücksichtigung der Ziele der UN- Behindertenrechtskonvention in sämtlichen Politikfeldern. Die Berliner 'Behindertenpolitischen Leitlinien zur nachhaltigen Umsetzung der UN- Behindertenrechtskonvention' sollen konsequent in die Praxis umgesetzt werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die NPD befürwortet den Erhalt der Förderschulen, weil sie die Möglichkeit bieten, auch lernschwache Kinder ihren Möglichkeiten gemäß zu fördern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "De FDP steht für Inklusion, aber auch für die Wahlfreiheit der Eltern. Nicht jedes Kind ist mit der Regelschule optimal versorgt, daher müssen Spezialangebote weiterhin bleiben, um den Anforderungen jedes einzelnen Kindes möglichst gut gerecht werden zu können.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ziel sollte es sein, dass jede Schule Kinder mit Behinderungen aufnehmen kann, um die SchülerInnen besser in die Gesellschaft zu integrieren und ihnen eine problemlose Teilnahme am Schulalltag zu ermöglichen. Alltägliche und intensive soziale Kontakte zu nicht behinderten Kindern und Jugendlichen fördern das Selbstbewusstsein, sowie auch die gesellschaftliche Akzeptanz.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "In Förderschulen können die Lehrer auf individuelle Lernschwächen besser reagieren. Ziel muß die Integration der Behinderten in den Arbeitsmarkt sein.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Es gibt ja auch keine Schule extra für doofe Lehrer. Der Anteil an Kindern mit Förderbedarf ist mittlerweile so hoch, dass Regelschulen sonst langfristig schließen müssten.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die betroffenen Kinder und Jugendlichen ist besser geholfen, werden besser gefördert, wenn sie integrative oder inklusive Schulen besuchen. Eine Aussonderung in Förderschulen verstetigt Ausgrenzung und Distanz zu anderen Kindern, verstetigt auch die soziale Spaltung, da 'lernbehinderte' Kinder zu einem hohen Prozentsatz aus den Unterschichten kommen. Chancenlosigkeit wird so vererbt.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "In Kindergärten, Schulen und Bildungseinrichtungen sollen behinderte und nicht behinderte Menschen soweit möglich gemeinsam erzogen werden und mit- sowie voneinander lernen (Inklusion). Es sind jedoch Expertenzentren notwendig, diese sollten erhalten bleiben.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Kinder sollen gemeinsam lernen. Das erfordert aber den massiven Ausbau und finanzielle Ausstattung der Schulen.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Kinder und Jugendlichen mit Behinderungen sollten in kleinen Gruppen gezielt unterstützt werden können.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "die frage ist missverständlich. wir sind für richtige inklusion! nicht längerfristig sondern jetzt! selbstverständlich müssen schulen entsprechend ausgestattet/das schulsystem reformiert werden. förderschulen überwinden! für ein zusammenleben! inklusion vollpension! wir sind übrigens schwer schizophren und konfliktscheu und können uns nicht entscheiden. B- Bergpartei, die 'Überpartei'", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Schließen von Förderschulen - letztlich aus finanziellen oder ideologischen Gründen - lehnt ALFA entschieden ab. ALFA möchte, dass jedes Kind eine möglichst optimale Ausbildung erhält, die sich am individuellen Bedarf und Leistungsvermögen orientieren muss. Bei schwersten Behinderungen ist eine gute Förderung jedoch oft nur in Kleingruppen durch speziell geschulte Pädagogen möglich. Unsere Gesellschaft darf behinderten Kindern eine angemessene Förderung nicht verweigern.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die AfD fordert den Erhalt der spezialisierten Sonderschulen und des Studienprofils Sonderschullehrer. Nur speziell ausgebildete Lehrkräfte können in dafür vorgesehen Förderschulen adäquat auf die besonderen Bedürfnisse behinderter Kinder und ihrer Familien eingehen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Für MENSCHLICHE WELT ist das Ziel der Schulen, die ganzheitliche Entwicklung und Selbstverwirklichung der Schülerinnen und Schüler zu fördern. Statistiken, Untersuchungen und völkerrechtliche Erwägungen stellen die Zweckerfüllung der Förderschulen in Frage. Wir befürworten ein inklusives Schulwesen, in dem alle Kinder weit möglichst zusammen lernen. Gleichzeitig sollte die Möglichkeit einer besonderen Fürsorge und Förderung von Bedürftigen bestehen.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-4"
    }, 
    {
      "positions": [
        {
          "text": "Berlin muss eine sichere Stadt für jeden bleiben. Unser Mittel dazu ist eine angemessene Präventionsarbeit in der Stadt. Leider gibt es auch Gebiete, wo besonders häufig Straftaten verübt werden. Deshalb wollen wir auch weiterhin die Kontrollmöglichkeiten beibehalten, ohne dass es dafür den Verdacht der Begehung einer Straftat oder der Störung der öffentlichen Sicherheit oder Ordnung gibt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Kriminalitätsbelastete Orte werden anhand der Häufung, Begehensweise und Schwere der Straftaten von erheblicher Bedeutung, wie etwa Raub, Drogenhandel oder gefährliche Körperverletzung, durch die Berliner Polizei festgelegt. Ziel der anlassunabhängigen Kontrollen ist es, an bestimmten Orten die Kriminalität zurückzudrängen und die Bürgerinnen und Bürger zu schützen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sehen die sogenannten kriminalitätsbelasteten Orte grundsätzlich skeptisch. Kriminalitätsschwerpunkte, an denen die Polizei Bürgerinnen und Bürger anlasslos kontrollieren könnte, dürfen in keinem Falle von der Polizei selber festgelegt werden, sondern nur mit richterlicher Zustimmung.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Anlasslose Kontrollen sind für die Kriminalitätsbekämpfung sinnlos und leisten Racial Profiling, also der Kontrolle allein nach dem Äußeren, Vorschub. Die Kontrollmöglichkeit bei einem begründeten Verdacht ist absolut ausreichend. Außerdem werden die Orte nicht veröffentlicht, damit entzieht sich das Polizeihandeln jeder demokratischen Kontrolle und die Bürgerinnen und Bürger wissen nicht, welche Rechte und Pflichten sie an dem Ort haben, an dem sie sich gerade aufhalten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Pauschalisierte Verdächtigungen ganzer Kieze und verdachtslose Personenkontrollen greifen tief in die Persönlichkeitsrechte der Menschen ein und sind als unverhältnismäßig abzulehnen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dies stellt eine sinnvolle Möglichkeit dar, unbürokratisch für Sicherheit und Ordnung zu sorgen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir fordern, die Regelung über die Identitätsfeststellung und Durchsuchung ohne Verdachtsmoment an kriminalitätsbelasteten Orten ersatzlos zu streichen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Polizeikontrollen dürfen nur aus konkretem Verdacht heraus erfolgen. Leider finden jedoch immer noch in vielen Fällen Kontrollen statt, die auf rassistischen Gründen beruhen. Anlasslose Kontrollen an von der Polizei als 'kriminalitätsbelastet' eingestuften Orten, öffnen rassistischen Kontrollen und damit Schikanen Tür und Tor. Präsenz ja. Kontrollen ebenfalls ja, aber nur aus konkreten Anlässen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Solange in Deutschland wie in Berlin eine verantwortungslose politische Klasse regiert, die skrupellos Kriminellen die Tore öffnet und Polizisten sowie Bürger mit den Folgen ihres politischen Unvermögens belastet, in Deutschland die Innere Sicherheit zu garantieren, sind solche Kontrollen leider unverzichtbar.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wir sollten einem Polizisten schon genug Kreativität zutrauen, situationsbedingt einen gegebenen Anlass zu erfinden. Wenn wir an der Macht sind, werden wir zudem jegliche Form von Kriminalität verbieten; somit kann es auch keine kriminalitätsbelasteten Orte mehr geben.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das wäre die Fortschreibung der Einschränkung von Bürgerrechten. Dies betrifft zumal sehr häufig 'Menschen mit Migrationshintergrund' und befördert mithin das, was zurecht als 'racial profiling' kritisiert wird.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die ÖDP unterstützt eine realistische und moderne Sicherheitspolitik. Das Gewaltmonopol des Staates erkennen wir ohne Vorbehalt an. Die Möglichkeit, Terroranschläge zu verhindern, rechtfertigt die anlasslose Überwachung von Kommunikation nicht. Auch der Aufenthalt rechtfertigt eine anlasslose Kontrolle nicht, jedoch sollte Gefahr in Verzug sein steht die Sicherheit darüber.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Diese Einteilung dient dazu, demokratische Grundrechte auszuhebeln und die Grundlagen eines Polizeistaats zu schaffen. Sie ist gegen die soziale Opposition der Bevölkerung gerichtet. Straßenkriminalität ist das Resultat der wachsenden sozialen Ungleichheit.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "polizei neigt zu machtmissbrauch - wir wollen gar keine kontrollen und keine gefahrengebiete! die sollen schnell kommen, wenn man sie ruft, sonst nicht. wie sich die berliner polizei für henkels wahlkampf benutzten lässt ist ekelhaft! polizei ist immer nur dann nötig, wenn die politik versagt hat. also sind wir generell gegen polizei! besonders im fall linker hausprojekte, menschen ohne aufenthaltserlaubnis und drogen. das ende des kapitalismus wird kriminalität unnötig machen.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "An kriminalitätsbelasteten Orten sind der Polizei verdachtsunabhängige Kontrollen erlaubt, um gezielter gegen Kriminalität vorgehen zu können. Diese Möglichkeiten sind in geeigneten Fällen von großer Bedeutung, da es in Berlin leider Orte gibt, die zu rechtsfreien Räumen geworden sind (z. B. 'Kotti', Warschauer Str., RAW-Gelände). Die Polizei muss in die Lage versetzt werden, die Sicherheit wieder herzustellen.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu den wichtigsten Aufgaben des Staates gehört es, die öffentliche Sicherheit und Ordnung zu gewährleisten. Das Gewaltmonopol des Staates ist dazu da, die Bürger vor Kriminalität zu schützen und das Grundrecht auf Eigentum und Unversehrtheit der Person zu garantieren. An ausgewählten Kriminalitätsschwerpunkten soll die Polizeiarbeit sinnvoll durch Videoüberwachung ergänzt werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das ist eine Maßnahme, die sich in der Polizeiarbeit bewährt hat und das Sicherheitsgefühl von Menschen erhöhen kann.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Kurzfristig würden wir die gegenwärtige Vorgehensweise der Polizei aus Vertrauen in ihre Erfahrung und Weisheit beibehalten. Gleichzeitig würden wir daran arbeiten, die Kriminalität an diesen Orten durch andere Maßnahmen zu bekämpfen, wie z. B. durch Förderung der Bildung, Kultur, Kunst, Sport und die Schaffung von Arbeitsplätzen. So dass diese Orte schnellstmöglich als kriminalitätsentlastet eingestuft werden können.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-5"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns für eine kostenfreie Zeitspanne für die öffentlichen Museen in Berlin ein, um finanzielle Hürden für den Museumsbesuch zu senken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Berliner Museen ziehen jährlich zahlreiche Besucher aus aller Welt an. Viele Museen sind für Kinder, Jugendliche und sozial Schwache kostenlos oder bieten Ermäßigungen an. Ein generell freier Eintritt erscheint uns nach dem Prinzip 'Was nichts kostet, ist nichts wert' nicht zielführend. Dennoch wollen wir prüfen, ob z.B. an einem Tag im Jahr der Eintritt in die Museen frei sein sollte. Wir können uns auch vorstellen, besondere Ermäßigungszeiten für den Museumsbesuch einzurichten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Freier Eintritt, und sei es zunächst ein Tag in der Woche in die staatlichen Museen, kann Neugierde wecken. Und macht es auch sozial Benachteiligten und Menschen mit wenig Geld möglich, an Berlins reicher Museumslandschaft teilzuhaben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Teilhabe an Kunst und Kultur sind zentral wichtig für viele Menschen. Wir möchten nicht, dass dies den Leuten vorbehalten bleibt, die über ausreichend hohe Einkommen verfügen. Deshalb möchten wir, dass die landeseigenen Museen keine Eintrittsgebühren verlangen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Hier haben wir uns entschlossen, das Modell 'Pay what you want' zu evaluieren. Wir wollen, dass landeseigene Museen und andere subventionierte Kultureinrichtungen den Besucher*innen regelmäßig anbieten, den Eintrittspreis selbst zu bestimmen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Was nichts kostet, ist nichts wert. Die Eintrittspreise (auch die ermäßigten Tickets) in Berliner Museen müssen angemessen und bezahlbar sein, aber auch eine Finanzierungsgrundlage für deren Erhalt bieten.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Da die Eintrittsgelder einen Teil der Kosten decken und die Museen eine wichtige Leistung anbieten, sollte generell Eintritt erhoben werden. Um den Berlinern einen tieferen Einblick in die Kultur und Geschichte zu geben, wollen wir aber künftig für Museen, die der politischen und historischen Bildung dienen, den Eintritt entfallen lassen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Staatliche Museen sind als Bildungseinrichtungen einzuordnen, Bildung muss für jeden Menschen kostenlos zugänglich sein. Diese Regelung sollte zumindest für ständige Sammlungen gelten, Sonderausstellungen können Ausnahmen darstellen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Ja, aber nur für Berliner Bürger. Touristen sollen Eintritt zahlen.", 
          "value": 0, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die meisten Ausstellungsstücke sind buchhalterisch bereits abgeschrieben.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Eine schöne Forderung.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Grundgesetz für die Bundesrepublik Deutschland Art 5 (3) Kunst und Wissenschaft, Forschung und Lehre sind frei. Die Freiheit der Lehre entbindet nicht von der Treue zur Verfassung.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Kulturgüter der Stadt müssen allen Menschen frei zugänglich sein", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Museen sind keine Parks, in denen man beliebig ein- und ausgehen kann. Der Eintritt sollte gesenkt werden, stellt aber auch einen Beitrag des Besuchers zum Erhalt wertvoller Ausstellungsstücke dar.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "wieso nicht? freier eintritt klingt immer gut. mögen alle geschöpfe in frieden leben! warum sollten museen von öffentlichen geldern bezahlt werden, wenn sie nur der unterhaltung einer kleinen schicht dienen? 'kultur' als pfeiler des mythos nationalstaat und jede repräsentation im 'akt des zeigens' ist kritisch zu hinterfragen!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "ALFA fände es super, wenn alle staatlichen Berliner Museen von jedermann kostenlos besucht werden könnten. Bereits heute gibt es für verschiedene Bevölkerungsgruppen Ermäßigungen oder Eintrittsfreiheit. Wer freien Eintritt für alle fordert, muss aber auch sagen, wo das Geld herkommen soll. Der Besuch von Museen, vor denen sich vielfach lange Schlangen bilden, scheitert eher selten am Eintrittsgeld.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die geltenden Ermäßigungen reichen aus. Wer dazu finanziell in der Lage ist, soll nach wie vor einen Eintritt entrichten müssen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Was nichts kostet, wird nicht so wertgeschätzt.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "MENSCHLICHE WELT befürwortet einen freien Eintritt für einkommensschwache Personen. Andere sollten sich an den Unterhaltungskosten der Museen beteiligen.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-6"
    }, 
    {
      "positions": [
        {
          "text": "In den Erstaufnahmeeinrichtungen Sachmittel statt Bargeldleistungen bereitzustellen, bedeutet einen unnötigen zusätzlichen Verwaltungsaufwand, ist für den Steuerzahler teurer und schränkt die Geflüchteten unnötig ein. Deshalb wollen wir abgesehen von sinnvollen Ausnahmen wie z. B. der Ausgabe von Nahverkehrsfahrscheinen weiterhin Bargeld auszahlen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Mit der verstärkten Ausgabe von Sachleistungen wollen wir verhindern, dass sich Menschen mit nur geringer Bleibeperspektive aus ihren von Armut geprägten Heimatländern auf den Weg nach Deutschland begeben.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir waren schon immer für das Prinzip Geld- statt Sachleistungen. Asylbewerber*innen haben schließlich das Recht, eigene Entscheidungen bei der Versorgung mit Dingen des alltäglichen Bedarfs zu treffen. Sachleistungen sind nicht nur eine Bevormundung, sondern machen wegen des hohen bürokratischen Aufwands auch in der Praxis keinerlei Sinn.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "AsylbewerberInnen müssen das gleiche Recht wie alle anderen haben, über ihr Leben und die Verwendung ihrer Mittel zu entscheiden. Sachleistungen sind diskriminierend, entmündigend und in der Regel auch noch teurer als individuelle Entscheidungen. Wir treten für die Abschaffung des Asylbewerberleistungsgesetzes ein.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Sachleistungen widersprechen der Menschenwürde. Das Recht auf Einkommen aus dem Asylbewerberleistungsgesetz darf nicht beschnitten und Geflüchtete dürfen nicht wie Menschen zweiter Klasse behandelt werden. Erst Recht nicht, wenn sie vor Krieg und Verfolgung fliehen. Zustände, wie sie zuletzt am LAGeSo herrschten dürfen sich nicht wiederholen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Geldleistungen sind in vielen europäischen Ländern nicht üblich und stellen daher den größten Anreiz dar, nach Deutschland zu kommen und hier Asyl zu beantragen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Sachleistungen sind keine Schikane, sondern dienen der Sicherstellung einer angemessenen Versorgung zu Beginn des Aufenthaltes, solange über den Aufenthaltsstatus noch nicht entschieden wurde. Deshalb sind Sachleistungen in der ersten Phase eines Asylverfahrens eine sinnvolle Lösung. Bleibeberechtigte Flüchtlinge sollen allerdings weiterhin Geldleistungen erhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Durch die Vergabe von Sach- statt Geldleistungen werden Flüchtlinge der Möglichkeit beraubt, selbst zu entscheiden, was sie brauchen und konsumieren wollen. Dies ist nicht vereinbar mit grundlegenden Rechten und der Würde des Menschen. Zudem ist der bürokratische Aufwand viel höher und es kommt zu keinerlei Einsparungen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir tun nicht gut daran, Deutschland für Wirtschaftsflüchtlinge attraktiv zu machen. Mancher riskiert sein Leben, um zu uns zu kommen - in der irrigen Annahme, hier würden Milch und Honig fließen. Schluß mit solchen Illusionen!", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die Sachwerte sollten aber aus Gründen der einfacheren Handhabung als fälschungssicherer Wertgutschein von der EZB ausgegeben werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Warum sollte man diese Menschen in dieser ach so freien Gesellschaft noch mehr gängeln als ohnehin schon? Warum sollten sie sich nicht mit dem kümmerlichen Almosen, das sie erhalten, einen letzten Rest an Wahlfreiheit bewahren, anstatt sich vorsetzen zu lassen, wessen sie sich andernfalls berechtigt verweigerten? Allein die Fragestellung verweist auf gesteigerte Unfreundlichkeit und Unmenschlichkeit.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Auszahlung von Unterhalt in Form von Sachleistungen und Gutscheinen unterstellt Missbrauch und nimmt den Menschen ihre Würde und Selbstständigkeit. Die Unterstützung soll in Form von Geld erfolgen. Asylbewerbern sind Leistungen nach dem Bildungs- und Teilhabegesetz zu gewähren. An diesen sollen auch Kinder von Asylbewerbern sowie unbegleitete minderjährige Geflüchtete Anteil haben.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wir sprechen uns gegen jede Form der Diskriminierung von Migranten aus und fordern die gleichen Rechte für alle hier lebenden Menschen. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Sachleistungen sind in der Regel nicht billiger und bevormunden Menschen, die meist aus einer ganz anderen Kultur stammen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "im gegenteil! alle sollen mindestens so viel geld kriegen, wie für ein gutes leben nötig ist. um am gesellschaftlichen leben teilnehmen zu können brauchst du manchmal harte währung. einige (weiße, gebildete) super-aktivist*innen meistern das geldlose leben sehr glücklich. aber wir gönnen allen, die in dieser komischen stadt stranden wenigstens ein leben in saus und braus! :D es ist wichtig, den langen ausnahmezustand im leben der menschen aufzuheben und sie zu ermächtigen.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Die Aufnahmefähigkeit unseres Landes ist begrenzt. ALFA möchte in erster Linie den am meisten schutzbedürftigen Menschen helfen. Einen Anreiz, aus finanziellen Gründen in unser Land zu kommen, darf es hingegen nicht geben. Hierbei spielt die Reduzierung von Geldleistungen eine wichtige Rolle. Noch besser wäre allerdings eine deutliche Beschleunigung von Asylverfahren, um auch für die Beteiligten schnell für klare Verhältnisse zu sorgen.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Sachleistungen können zu einer besseren Ausstattung und Verpflegung von Asylbewerbern beitragen, ohne die mit Geldleistungen verbundenen ungewollten Anreize zu bewirken.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Jeder erwachsene Mensch hat das Recht selbstbestimmt einkaufen zu gehen. Sachleistungen sind bürokratisch und entmündigend.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Die Gabe von Sachleistungen statt Geld würde einen unverhältnismäßigen zusätzlichen Aufwand an Personal, Logistik und Verwaltung bedeuten. Das würde keine Kosten sparen. Die Beschleunigung des Asylverfahrens würde Kosten sparen. MENSCHLICHE WELT schlägt andere Lösungen vor, so dass Menschen nicht als Flüchtlinge nach Deutschland kommen müssen: Friedenspolitik, Entwicklungshilfe und eine gerechte internationale Wirtschaftspolitik.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-7"
    }, 
    {
      "positions": [
        {
          "text": "Der SPD geführte Senat hat Anfang 2015 beschlossen, die Umwandlung von Miet- in Eigentumswohnungen zu verbieten. Das Verbot gilt in sogenannten Milieuschutzgebieten. Davon gibt es zurzeit 21 in Berlin. Sie liegen in Pankow (10 Gebiete), Friedrichshain-Kreuzberg (7), Tempelhof-Schöneberg (3) und Mitte (1). Ein Milieuschutzgebiet ist ein Gebiet, in dem die Zusammensetzung der Wohnbevölkerung erhalten werden soll. Ziel ist vor allem, alteingesessene Bewohner zu halten, die nicht viel Geld haben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Umwandlung von Mietwohnungen in Eigentumswohnungen ist grundsätzlich nicht negativ. Allerdings muss sichergestellt sein, dass Mieter vor zu schnellen Eigenbedarfskündigungen geschützt werden. Wir haben durchgesetzt, dass Mieter zehn Jahre nach Verkauf der Wohnung vor Eigenbedarfskündigungen geschützt sind. Um den hohen Bedarf an zusätzlichen Wohnungen zu decken, ist es vor allem notwendig, mehr Anreize für den Wohnungsneubau zu schaffen und bürokratische Hürden abzubauen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die massenweise Umwandlung von Miet- in Eigentumswohnungen hat sich in Berlin als eigentlicher Motor von sozialer Verdrängung und Mietsteigerungen erwiesen. Wir wollen die Mieterinnen und Mieter in der Stadt davor schützen, indem wir die Umwandlungen von Wohnungen genehmigungspflichtig machen. In den Bezirken, in denen es grüne Baustadträt*innen gibt, existieren bereits sogenannte Milieuschutzgebiete. Die wollen wir auch auf andere Quartiere ausweiten, die von Gentrifizierung betroffen sind.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Bezirke sollen neue Milieuschutzgebiete ausweisen. Dies schützt Mieter*innen. Die Umwandlung von Miet- in Eigentumswohnungen und damit der Preisauftrieb und die Verdrängung von AltmieterInnen muss verhindert werden. Weil dafür Änderungen im Baugesetz erfolgen müssen, soll Berlin im Bundesrat aktiv werden. Die Ausübung des kommunalen Vorkaufsrechts gerade in Milieuschutzgebieten soll intensiviert werden, um der Spekulation mit Wohnraum wirksam zu begegnen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die dramatisch gestiegenen Mietpreise sind eine Folge der massiven Verknappung von Mietwohnungen. Dem muss entgegengewirkt werden. Auch ist es nicht zu akzeptieren, dass Luxussanierungen zur Verdrängung von finanziell schwächeren Mietern führen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die bisherigen Milieuschutzgebiete haben die stattfindenden Veränderungen der Bewohnerstrukturen nicht aufgehalten. Wir lehnen die Ausweisung weiterer Milieuschutzgebiete ab und wollen die bestehenden abschaffen. Möglichst viele Menschen sollen sich den Wunsch nach Wohneigentum erfüllen können. Ein Verbot der Umwandlung von Miet- in Eigentumswohnungen lehnen wir deshalb ab, auch der Mieter soll sich seine Wohnung kaufen können.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Berlin muss eine Stadt für alle bleiben. Und es ist nicht akzeptabel, dass Mieter von Umwandlung in Eigentumswohnungen aus ihren Wohnungen verdrängt werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Eigentum schafft langfristige Bindungen sowie Verantwortung und ist deshalb besser als Miete.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wie schwer?", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Mehr noch: Stopp aller Umwandlungen von Mietwohnungen in Eigentumswohnungen. Alles andere kommt einer Begünstigung der Besserverdienenden gleich.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Bezahlbarer Wohnraum ist erklärtes Ziel.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Mieten in Berlin müssen massiv gesenkt werden. Würdiges Wohnen ist ein Grundrecht, das jedem zur Verfügung stehen muss.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Berlin ist überwiegend eine Mieterstadt, und diese Struktur soll erhalten bleiben. Umwandlung von Mietshäusern in Eigentumswohnungen ist in der Regel auch mit Immobilienspekulation verbunden, die die Mietpreise in die Höhe treibt.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "miete vor eigentum. ärmere können sich miete eher leisten als kauf. die häuser denen, die drin wohnen- ohne kauf!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Berlin benötigt dringend neue Wohnungen. Durch Verbot der Umwandlung von Miethäusern entsteht jedoch keine einzige neue Wohnung. Warum soll ein Eigentümer ein schlechterer Bewohner als ein Mieter sein? ALFA hält es im Gegenteil für wichtig, möglichst vielen Berlinern die Eigentumsbildung zu ermöglichen. Eine eigene Wohnung ist eine sehr gute Möglichkeit z.B. der Absicherung im Alter. Berlin ist unter den großen Städten in Deutschland diejenige mit der geringsten Eigentumsquote.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Diese Art der Kommerzialisierung von Miethäusern führt zur Verdrängung einkommensschwacher Menschen aus ihrem Milieu. Menschen werden aus ihrem Lebensumfeld gerissen und entwurzelt, weil sie sich die steigenden Mieten nicht mehr leisten können.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-8"
    }, 
    {
      "positions": [
        {
          "text": "Mit einer besseren Qualität und umfangreichen Härtefallregelungen sind wir wichtige Schritte in der Schulessensversorgung gegangen. Langfristig streben wir ein auf Ganztag angelegtes Schulsystem an, zu dem im Sinne einer komplett gebührenfreien Bildung auch ein Schulessen enthalten sein sollte.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir halten es für richtig, dass Eltern sich im Rahmen ihrer Fürsorgepflicht für ihre Kinder mit einem, ggf. nach Einkommen gestaffelten, Eigenbetrag am Essen ihrer Kinder beteiligen, welches ohnehin subventioniert und für Transferhilfeempfänger stark vergünstigt ist. Wichtiger als die Kostenbefreiung ist es zunächst, Platz und Zeit für die Essenszunahme zu schaffen und für eine gute Qualität des Essens zu sorgen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen, dass alle Kinder ein warmes, gesundes und gutes Schulessen bekommen, auch in den Oberschulen. Kostenloses Essen für alle würde allerdings dessen Qualität verschlechtern. Deshalb sind wir für mehr Solidarität unter Eltern mit höheren und niedrigen Einkommen: Wer mehr hat, zahlt mehr. Wer wenig hat, zahlt nichts. So werden wir auch sicherstellen, dass wirklich alle Kinder am Schulessen teilnehmen können.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Gesundes Schulessen ist ein Bildungsangebot. Es muss jedem Kind zugänglich und darf nicht vom Geldbeutel der Eltern abhängig sein. Wir setzen uns für eine höhere Subventionierung durch das Land ein, damit auch einkommensschwache Familien ihren Kindern das Essen bezahlen können. Keine Schülerin und kein Schüler in Ganztagsschulen soll aus finanziellen Gründen auf das Essen verzichten müssen.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine gesunde und ausgewogene Ernährung ist essentiell für alle Menschen. Allen sollten regelmäßig und unterschiedslos ausreichende Nahrungsangebote zur Verfügung stehen. Die PIRATEN Berlin fordern, dass über alle Klassenstufen hinweg alle Lernenden kostenlos ein warmes Mittagessen einnehmen können.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die NPD befürwortet die Einführung von kostenfreiem Mittagessen für alle Kinder, da der sozialen Ausgrenzung von Kindern aus finanziell benachteiligten Familien so ein Riegel vorgeschoben wird.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die FDP hält die bestehende Regelung zur Kostenbeteiligung der Eltern für sinnvoll und für die Eltern machbar. Ausnahmeregelungen für Familien mit geringem Einkommen sollen weiter bestehen bleiben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Gesundes und ausreichendes Mittagessen aller Schulkinder ist eine wichtige Maßnahme, um ökonomisch benachteiligten Kindern die gleichen Chancen auf Lernerfolge zu ermöglichen. Ohne kostenfreies Mittagessen wird es stets eine faktische Benachteiligung von vielen Schulkindern hinsichtlich der Zufuhr von Nährstoffen geben. Auf ein breites Angebot, das auch ethische Grundwerte berücksichtigt, ist bei der Mittagsversorgung an öffentlichen Einrichtungen grundsätzlich zu achten.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Jeder Schüler bzw. jede Schülerin, egal welcher sozialen Herkunft, hat ein Anrecht auf ein gesundes Mittagessen. Die gemeinsame Mahlzeit stärkt außerdem den Zusammenhalt.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Die Schüler sollten mehr Geld- statt Sachleistungen erhalten, um damit die umliegende Gastronomie zu stärken.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Unter der Voraussetzung, dass solches Essen einigermaßen genießbar ist. Auch hier, wie im Falle der Lernmittelfreiheit, gilt, mit solcherlei Maßnahmen bestehende gesellschaftliche Ungleichheiten, unter der Schüler aus ärmeren Haushalten zu leiden haben, ein wenig zu verringern.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Der Zugang zu einer guten Schul- und Ausbildung muss allen möglich sein, unabhängig von sozialer Herkunft, finanziellen Möglichkeiten und unterschiedlichen Begabungen, dies schließt das Schulessen mit ein.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Angesichts der wachsenden Kinderarmut ist ein kostenloses Schulessen unbedingt notwendig. Dies muss mit Milliardeninvestitionen in Bildung und Jobs einhergehen, die durch Reichensteuer finanziert wird. Milliarden für Bildung und Jobs statt für Rüstung und Krieg!", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Dabei muß aber auch die Qualität des Essens stimmen. Sparpolitik ist hier unangebracht.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "wegen viel armut (oder alkoholabhängiger eltern) und weil zusammen essen zur kultur gehört und urvertrauen schafft. vollwertige, abwechslungsreiche nahrung ist wichtig zum lernen und die für die entwicklung. das problem des nährstoffmangels durch ungesunde nahrung wird es nach der überwindung des kapitalismus nicht mehr geben. der parlamentarismus ist ein clown des kapitals. die würde des menschen ist unfassbar!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "An Ganztagsschulen sollten alle Kinder ein Mittagessen erhalten. Es ist nicht akzeptable, wenn einzelne Kinder aus Kostengründen von diesem Mittagessen ausgeschlossen werden. Die Schulen brauchen eine praktikable, bürokratiearme Lösung. Die Lösung kann jetzt aber nicht darin liegen, für alle Kinder ein kostenloses Essen bereitzustellen. Subventionen sollten sich an den finanziellen Möglichkeiten der Eltern orientieren.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Ja, aber nur vegetarisch/vegan. Fleischkonsum, sollte nicht über öffentliche Mittel gefördert werden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Wir befürworten ein kostenfreies Mittagessen für einkommensschwache und bedürftige Schülerinnen und Schüler.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-9"
    }, 
    {
      "positions": [
        {
          "text": "Berlin ist weltoffen und bunt. Viele Menschen aus der ganzen Welt kommen nach Berlin, um hier eine neue Heimat zu finden. Für uns bedeutet Heimat auch immer die Möglichkeit mitzugestalten. Durch die Wahl der Bezirksverordnetenversammlung können alle Menschen an der politischen Willensbildung teilhaben, die in Berlin wohnen umso konkret auf die Politik vor Ort Einfluss zu nehmen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ein allgemeines kommunales Wahlrecht für Ausländer lehnt die CDU ab. Stattdessen werben wir bei denen, die schon über Jahre bei uns leben, arbeiten und gut integriert sind, dass sie die Möglichkeit nutzen, die deutsche Staatsangehörigkeit anzunehmen. Sie bringt die vollen staatsbürgerlichen Rechte und Pflichten, mithin auch das Wahlrecht auf kommunaler wie auch auf Landes- und Bundesebene.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Es ist diskriminierend, dass Menschen, die seit Jahren in Berlin leben, von Wahlen und Abstimmungen ausgeschlossen sind. Sie sind Teil unserer Gesellschaft und haben daher selbstverständlich das Recht, an Wahlen teilzunehmen und politisch mitzubestimmen. Wir werden daher einen neuen Vorstoß für ein kommunales Wahlrecht für Migrantinnen und Migranten unternehmen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir möchten, dass alle in Berlin lebenden Menschen an der Gestaltung des Gemeinwesens, ihres Kiezes teilhaben können und damit auch an Wahlen und Volksentscheiden teilnehmen können.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Alle Menschen, die ihren Lebensmittelpunkt in Berlin haben, haben das Recht, die städtische Politik mitzubestimmen. Wir setzen uns für ein inklusives Wahlrecht ein. Das kommunale Wahlrecht für EU-Bürgerinnen ist auf alle Menschen mit dem Lebensmittelpunkt in Berlin auszuweiten. Die bestehenden Hürden durch das veraltete Staatsangehörigkeitsrecht im Landeswahlgesetz wollen wir abschaffen. Die Beteiligung an weiteren politischen Prozessen soll unabhängig von der Staatsangehörigkeit möglich sein.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wahlrecht für Ausländer würde bedeuten, dass die Politiker immer weniger die Interessen der Einheimischen berücksichtigen würden. Das muss verhindert werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir finden, dass das Wahlrecht weiterhin an die Staatsbürgerschaft bzw. die Bürgerschaft der EU gekoppelt sein sollte.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die in Berlin lebenden Ausländer sind in ihren jeweiligen Ländern wahlberechtigt und sollten gegenüber den in Berlin lebenden Deutschen nicht durch ein Wahlrecht in mehreren Ländern privilegiert werden. Wer auf Dauer in Deutschland leben will, sollte den Erwerb der deutschen Staatsbürgerschaft anstreben, durch die er dann auch das Wahlrecht bei Kommunalwahlen in Berlin erhält.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wählen darf, wer uns wählt. Wenn wir an der Macht sind, gibt es nur noch Damenwahl.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Mit welcher Berechtigung sollte man vernünftigerweise Menschen, die in einem Staat, einem Bundesland, in einer Kommune leben, das Wahlrecht vorenthalten? Dieser Umstand verfestigt die gesellschaftliche Spaltung.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Kommunales Wahlrecht für alle Ausländerinnen und Ausländer aus Ländern außerhalb der EU, die einen festen Wohnsitz im Land haben. Voraussetzung kann z.B. ein zehnjähriger Wohnsitz in Berlin sein.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wir sprechen uns gegen jede Form der Diskriminierung von Migranten aus und fordern die gleichen Rechte für alle hier lebenden Menschen. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Das Wahlrecht ist ein wichtiges Mittel zur Integration von Ausländern.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "versteht sich von selbst! grundsätzlich sollen alle an entscheidungen, die sie betreffen beteiligt sein. wir wollen institutionalisierten rassismus so schnell wie möglich abbauen. schon die soziale kategorie 'ausländerinnen und ausländer' muss aus den köpfen verschwinden, sobald eine gleichstellung erreicht ist. besonders ist die verschränkung mit 'Geschlecht' und 'Klasse' zu beachten! kapitalismus führt zu rassismus! der parlamentarismus ist nur ein clown des kapitals.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "In Deutschland lebende EU-Ausländer haben bereits das Recht, an Kommunalwahlen teilzunehmen - das begrüßt ALFA und möchte es beibehalten. Für Menschen aus Nicht-EU-Ländern möchte ALFA jedoch auch weiterhin das Wahlrecht an die Deutsche Staatsbürgerschaft koppeln, da diese als ein Zeichen für die Verbundenheit mit unserem Land angesehen wird. Dauerhaft in Berlin wohnenden Ausländern steht es meist frei, sich für die deutsche Staatsbürgerschaft zu entscheiden und an allen Wahlen teilzunehmen.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Erst am Ende einer erfolgreichen Integration kann die Einbürgerung und damit das Wahlrecht auf Landes- und Bundesebene stehen. Auf Bezirksebene soll das geltende Wahlrecht für EU-Ausländer nicht auf alle Ausländer ausgedehnt werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Menschen, die hier leben und auch von den Entscheidungen betroffen sind, sollten natürlich die kommunale Zusammensetzung in den BVVen mitbestimmen dürfen.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Dazu müsste das Grundgesetz geändert werden. Wir meinen, dass Menschen, die in einer Gesellschaft leben, sich mit ihr identifizieren, zu ihr beitragen und ihre Sprache sprechen, zu dieser Gesellschaft gehören. Sie sind Teil der Bevölkerung des Landes. MENSCHLICHE WELT setzt sich dafür ein, dass diese Menschen an den allgemeinen Wahlen teilnehmen dürfen.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-10"
    }, 
    {
      "positions": [
        {
          "text": "Berlin hat weltweit eines der besten öffentlichen Nahverkehrsnetze. Es ist ein Erfolg unserer Mobilitätspolitik, dass sich in Berlin der innerstädtische Autoverkehr auf unter 30 Prozent reduziert hat. Unser Ziel ist, dass möglichst viele Menschen den ÖPNV nutzen. In diesem Zusammenhang lehnen wir eine Gebührenbefreiung batteriebetriebener Fahrzeuge beim Parken ab.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Um Elektromobilität voranzutreiben, ist es Aufgabe der Politik, einen sinnvollen Rahmen für einen Wechsel hin zu nachhaltiger Mobilität zu setzen. Privilegien für Fahrer von Elektroautos könnten dafür sorgen, die Elektromobilität und die Nutzung von Elektroautos in unserer Stadt weiter zu fördern.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Unser grundsätzliches Ziel ist es, den PKW-Verkehr in der Stadt zu verringern und weniger öffentlichen Raum, zu dem auch Parkraum gehört, für den motorisierten Individualverkehr zu reservieren. Aber natürlich ist eMobility für Umwelt und Klima deutlich besser als Autos mit Verbrennungsmotor.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Parkraumbewirtschaftung ist v.a. eine Maßnahme im Umgang mit begrenztem Stadtraum und zur Reduzierung von Parksuchverkehr. Private E-Autos beanspruchen genauso Raum wie herkömmliche Fahrzeuge. Die auf absehbare Zeit hohen Anschaffungspreise führen zudem zu einer Privilegierung besser gestellter Personenkreise. Wir präferieren daher die Förderung von Carsharing auch durch die Bereitstellung von dafür reserverierten Parkflächen besonders im Umfeld von Verkehrsknotenpunkten des ÖPNV.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir begrüßen den Ausbau der Elektromobilität in Berlin. Allerdings sollten auch die Nutzer von Elektrofahrzeugen für die knappen Parkplätze Gebühren entrichten. Auch übernehmen derzeit ja schon einige Anbieter von Car Sharing mit Elektrofahrzeugen die Parkgebühren für ihre Nutzer.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Für innerstädtische Strecken sind Elektroautos eine gute Alternative zu Autos mit Verbrennungsmotor. Elektroautos könnten ebenfalls eine Schlüsselrolle beim Ausstieg aus den fossilen Energieträgern sein, der für den Klima- und Umweltschutz unerlässlich ist. Ebenso profitiert bereits die Sauberkeit der Luft in der Stadt vom Umstieg auf Elektroautos. Deswegen müssen die Anreize für den Umstieg auf Elektroautos erhöht werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Elektroautos sollten anderen Kraftfahrzeugen gleichgestellt werden. Sie sind entgegen der allgemeinen Ansichten nämlich (noch) nicht umweltfreundlicher, da die Stromgewinnung über Kohlekraftwerke zu einer schlechteren CO2-Bilanz führt, als sie moderne Fahrzeuge mit Verbrennungsmotoren aufweisen. Nur Atomstrom führt zu besseren CO2-Werten ... kann ja aber auch nicht uneingeschränkt als ökologisch unproblematisch bewertet werden.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Solange sie nicht die Parkplätze für richtige Autos besetzen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DKP"
        }, 
        {
          "text": "Klimaschutz durch Ökostrom und Elektroauto, dieses Privileg sollte nur den Besitzern eines Elektroautos zu teil werden. Besitzt der Besitzer weitere Kfzs die anders motorisiert sind, schließt es sich aus.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Förderung moderner Umwelttechnologien erhöht die Lebensqualität der Stadt. Um diese umfassend voranzubringen, reicht eine Parkerlaubnis aber nicht aus. Nötig ist eine demokratisch geplante Wirtschaft, die die Bedürfnisse der Menschen vor die Profitinteressen stellt.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Elektroautos gehört auch trotz hoher Subventionen nicht die Zukunft. Zudem dürfte für kostenloses Parken von Elektroautos ein nicht unerheblicher Verwaltungsaufwand anfallen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "wenn sie irgendwann mal mit ökostrom getankt werden - bis dahin werden fahrräder und fussgänger*innen bevorzugt, wenn es nach uns geht. räder und öffentliche sollten viel mehr gefördert werden als neue autos. das spielzeug der reichen. generell sollten regulierungen nicht über geld ablaufen, solange dieses so ungerecht verteilt ist. wer sich ein elektroauto leisten kann, kann auch parkgebühren zahlen... die würde des menschen ist unfassbar!", 
          "value": 0, 
          "party": "B"
        }, 
        {
          "text": "Für unsere Umwelt sind Verkehrsmittel mit geringem Schadstoffausstoß von großer Bedeutung. Maßnahmen, die Entwicklung und Anschaffung derartiger Fahrzeuge fördern, möchte ALFA unterstützen. Hierzu gehört auch die Gebührenfreiheit für Elektroautos auf öffentlichen Parkplätzen. Allerdings sollten Vorteile nicht auf Elektroautos beschränkt bleiben, sondern für alle umweltfreundlichen Fahrzeuge gelten.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Elektroautos sind umweltfreundlicher und sollen auf verschiedenen Wegen gefördert werden.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-11"
    }, 
    {
      "positions": [
        {
          "text": "Die Grundwertekommission des SPD-Parteivorstands hat sich mit diesem Thema beschäftigt und kommt in ihrem Bericht zu dem Ergebnis, dass ein bedingungsloses Grundeinkommen die Spaltung der Gesellschaft über den Erwerbsstatus noch vergrößern würde. Über ausreichend Geld zu verfügen, ist keineswegs für alle Menschen hinreichende Bedingung dafür, mit gleichen Freiheits- und Beteiligungsrechten zur Gesellschaft dazuzugehören.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU Berlin lehnt das Grundeinkommen ab, da es mit dem Subsidiaritätsprinzip und dem Prinzip der Leistungsgerechtigkeit nicht vereinbar ist.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir diskutieren schon lange über ein Grundeinkommen und seine unterschiedlichen Modelle. Aber bevor wir uns für eines davon aussprechen, wollen wir zunächst die gesellschaftliche Diskussion führen. Diese sollte auch grundlegende Reformperspektiven für den Sozialstaat und die sozialen Sicherungssysteme umfassen. Ziel muss dabei sein, die Schere zwischen Arm und Reich zu schließen und das individuelle Grundrecht auf Teilhabe zu verwirklichen.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Linke tritt für eine sanktionsfreie Mindestsicherung von mindestens 1050 Euro ein. Wir diskutieren in der Partei noch, ob es politisch sinnvoll und finanzierbar ist, diese zu einem bedingungslosen Grundeinkommen fortzuentwickeln.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das bedingungslose Grundeinkommen muss existenzsichernd sein und soll den gesetzlichen Mindestlohn schrittweise ablösen. Die Ausgestaltung des Grundeinkommens wird anhand von Modellprojekten in Berlin entwickelt. Dazu wird ein wissenschaftlicher Beirat gebildet, der die Modelle erarbeitet und die Durchführung begleitet. Ein Grundeinkommen dient der Gesundung ganzer Wirtschaftszweige und der Menschen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die NPD lehnt das bedingungslose Grundeinkommen ab, da es nicht finanzierbar ist und sämtliche Leistungsanreize beseitigen würde. Wir wollen, dass jeder Mensch in die Lage versetzt wird, mit seiner Leistung sein Einkommen zu bestreiten.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Ein Grundeinkommen ohne jede Bedingung lehnen wir ab. Wir finden es fair und solidarisch, dass auch Bedingungen für die Auszahlung von Transfereinkommen gefordert werden, die ja von anderen in der Gesellschaft finanziert werden müssen. Wir wollen eine Vereinheitlichung und Pauschalierung aller Sozialleistungen in einer einzigen Form, dem Liberalen Bürgergeld, das Menschen über eine einzige Behörde unkompliziert erreicht und ggf. auch unzureichendes Arbeitseinkommen ergänzt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das BGE ist kein geschlossenes Konzept, sondern kann als Impuls für zukünftige soziale Sicherung und Gestaltung der Arbeit gesehen werden. In diesem Sinne soll das Land Berlin sich für die Ausarbeitung und Erprobung eines BGE einsetzen. Die künftige Realisierung muss sozialer erfolgen, als das derzeitige Sozialsystem gestaltet ist.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Ein bedingungsloses Grundeinkommen wäre Helikoptergeld, das die Arbeitsmoral untergräbt. Seriöser und volkswirtschaftlich weniger schädlich wäre es, jeden Sonntag 'Freibier für alle' einzuführen (oder zumindest lautstark zu fordern). Wenn da nur nicht die ärgerlichen gesundheitspolitischen Vorbehalte wären ...", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Ggf. auch unter gewissen Bedingungen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das bedingungslose Grundeinkommen wäre ein Weg, Armut zu verwalten und damit zu erhalten. Es wäre ein Schritt zur Entmündigung der Lohnarbeitenden, die nicht mehr selbsttätig, nämlich in Interessenorganisationen, also Gewerkschaften, darum ringen könnten, das Maß ihrer Ausbeutung in Gestalt höherer Löhne erträglicher zu gestalten", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Berlin soll sich für ein bedingungsloses Grundeinkommen einsetzen. Eine intakte Umwelt und ein gelungenes Leben diese beiden Ziele miteinander zu verknüpfen, das ist die Kernidee eines human-ökologischen Grundeinkommens höGE. Es ist eine konsequente Weiterentwicklung der schon länger diskutierten Forderung nach einem Grundeinkommen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Für ein bedingungsloses Grundeinkommen von 1500 Euro im Monat! Wichtig ist jedoch, dass dieses Grundeinkommen nicht über Massensteuern, sondern über die Besteuerung der Reichen finanziert wird. Nur so ist eine wirkliche Umverteilung möglich.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Das bedingungslose Grundeinkommen darf nicht als Abschaffung der regulären Tarifverträge dienen. Wir brauchen wieder gutbezahlte, produktive Vollzeitarbeitsplätze. Das geht nur mit der Glass-Steagall-Bankentrennung als erstem Schritt und Kreditschöpfung für Produktion und Aufbauprojekte, einschließlich von Spitzentechnologien (Raumfahrt, Kernenergie-, Kernfusionstechnologie etc.).", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "wir waren die erste partei in deutschland, welche das grundeinkommen in ihr parteiprogramm aufgenommen hat.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "ALFA lehnt ein bedingungsloses Grundeinkommen ab. Ist es zu niedrig, zeigt es keine Wirkung. Ist es zu hoch, besteht kein Leistungsanreiz zum Arbeiten ALFA fordert stattdessen ein aktivierendes Grundeinkommen, bei dem Zuverdienste wesentlich flexibler als heute auf Transferzahlungen angerechnet werden und Bürokratie reduziert wird.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Es gibt sehr viel Reichtum in dieser Gesellschaft und die Notwendigkeit zu arbeiten wird durch die Digitalisierung und Produktivitätssteigerung immer geringer. Eine Gesellschaft sollte es sich leisten, dass das Existenzminimum für jeden bedingungslos abgesichert ist. Das schafft Freiräume sich aus dem Herzen heraus zu entfalten. Jeder will tätig sein, aber es muss nicht mehr so stark in der Schublade von 'Erwerbstätigkeit' gedacht werden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Die Deckung der Grundbedürfnisse aller ist eine grundlegende Aufgabe der Gesellschaft. Zur Erfüllung dieser Aufgabe schlägt MENSCHLICHE WELT eine kooperative Gemeinwohl-Wirtschaft vor, in der geeignete Arbeitsmöglichkeiten und genügend Kaufkraft zur Verfügung gestellt werden. Innerhalb eines Gemeinwohl-Wirtschaftssystems die Grundbedürfnisse im Austausch für angemessene Arbeit zu decken würde eine gesunde individuelle Unabhängigkeit und Motivation fördern.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-12"
    }, 
    {
      "positions": [
        {
          "text": "Die Leistungsbewertung mit Noten soll die Schülerinnen und Schüler auf der einen Seite fördern und motivieren. Auf der anderen Seite soll sie Eltern und Lehrkräften Informationen über die Lernentwicklung des Kindes geben. Die Schülerinnen und Schüler werden frühzeitig darüber informiert, wie die Noten bestimmt werden, insbesondere welche Note es für die Erfüllung der Mindestanforderungen gibt. Dadurch ist es ihnen möglich, ihre Leistung nicht nur pauschal einzuschätzen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine sehr große Mehrheit der Eltern befürwortet das Vergeben von Noten, die CDU auch. Verantwortungsvoll konzipierte Noten sind kein Selbstzweck, sondern spiegeln den Leistungsstand in einem bestimmten Bereich zu einem bestimmten Zeitpunkt anhand greifbarer und vergleichbarer Kriterien wider. Unsere Kinder werden in ihrem Leben verschiedensten Tests ausgesetzt sein. Schulen, die keine Noten vergeben, sollen dies ausdrücklich in ihrem Schulprofil vermerken müssen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sehen keinen Grund, einen solchen Zwang einzuführen. Die Vergabe von Noten statt ausführlicher schriftlicher Bewertungen kann an Berliner Grundschulen unterschiedlich gehandhabt werden, im Einvernehmen mit den Eltern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Aussagekraft von Ziffernnoten ist begrenzt. Sie sind weder objektiv noch vergleichbar. Sie sind auch nicht in der meist behaupteten Weise für das Lernen nützlich und sie sind nicht nötig. Das belegt pädagogische Forschung seit langem. Noten sollten durch differenzierte Formen der Dokumentation und der Bewertungen von Leistungen ersetzt werden. Zudem sollte die Fähigkeit der Schüler*innen zu Selbsteinschätzung und zum konstruktiven Umgang mit Kritik gefördert werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ziffernoten und sogenannte Kopfnoten lehnen wir ab. Bewertungen sollen den Lernenden vorrangig als Rückmeldung über ihre Bildungsfortschritte dienen und nicht der interpersonellen Vergleichbarkeit.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Vergabe von Schulnoten ab der dritten Klasse ist pädagogisch sinnvoll.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Im Rahmen der von der FDP gewünschten Eigenverantwortung der Schule soll die einzelne Schule selbst über den Zeitpunkt der Notengebung entscheiden. Ab Klasse 5 spricht sich die FDP jedoch für die Vergabe von Noten aus.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Noten erzeugen bei Kindern das Gefühl, die Schule sei ein Konkurrenzkampf und sie würden auf ihre Erfolge in der Schule reduziert. Wer schlechte Noten bekommt, verliert oft das Selbstbewusstsein und kommt aus dieser Spirale schwer wieder heraus. Stattdessen braucht es ein System des gemeinsamen Lernens ohne Druck. In Finnland gibt es bspw. teilweise bis zur 6. Klasse überhaupt keine Noten, und finnische Schüler schneiden in Vergleichstests deutlich besser ab als deutsche.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Noten differenzieren. Sie zeigen dem Schüler, wo er steht. Das ist hilfreicher als Gleichmacherei.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Fast alle Kinder können in der dritten Klasse schon bis sechs zählen, verbale Einschätzungen bringen hingegen viel mehr Spannung in den Schulalltag.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DKP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Statt individueller Gängelung der Schüler muss das Bildungssystem ausgebaut und umfassend finanziert werden.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Benotung von Leistungen ist für die Schüler eine Orientierungshilfe. Auf ein solches pädagogisches Mittel sollte nicht verzichtet werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "förderung individueller fähigkeiten durch neugier und spass am lernen statt zensuren!", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Über viele Jahre durften Schulen auf die Notengebung auch in höheren Grundschulklassen verzichten. Das hat sich nicht bewährt und insgesamt zu einem Leistungsabfall geführt. Noten (ab der 3. Klasse) sind für Kinder wichtig. Sie wirken als Belohnung für gute Leistungen und motivieren zu weiterem Lernen. Schlechte Noten hingegen sind eine Orientierungshilfe. Sie zeigen Eltern, Kindern und Lehrern an, dass ein Defizit behoben werden muss.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Wir fordern die Beibehaltung eines transparenten Notensystems anstatt der Verwässerung und Nivellierung von Leistungsunterschieden durch sogenannte Niveaustufen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Schulnoten sagen sehr viel weniger über den Lernfortschritt eines Kindes aus als individuelle Verbalbeurteilungen oder Lerntagebücher und sollten deshalb auf lange Sicht ganz abgeschafft werden. Lernen sollte nicht für gute Noten oder aus Angst vor schlechten Noten geschehen, sondern aus der inneren Motivation und Neugier heraus, die Kinder von Natur aus mitbringen.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Für MENSCHLICHE WELT ist das Ziel der Schulen, die ganzheitliche Entwicklung und Selbstverwirklichung der Schülerinnen und Schüler zu fördern. Dieses Ziel kann auch ohne das Vergeben von Schulnoten erreicht werden. Wir setzten uns für die Erforschung ganzheitlicher Lehr- und Lernmethoden ein.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-13"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD setzt sich für die Öffnung der Ehe und damit für die 100-prozentige Gleichstellung gleichgeschlechtlicher Paare ein. Dazu gehört auch das Recht homosexueller Paare, Kinder zu adoptieren. Bisher scheitert die Ehe für alle auf Bundesebene am Widerstand von CDU und CSU, die in dieser Frage an einem traditionellen Familienbild (Mann, Frau, Kind(er) festhalten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir setzen uns schon lange für den Abbau von Diskriminierung und für die rechtliche Gleichbehandlung homosexueller Paare ein. Wenn zwei Menschen füreinander Verantwortung übernehmen, begrüßen wir das. Homosexuelle Paare können eine eingetragene Lebenspartnerschaft eingehen. Weit verbreitet reden wir dabei auch von Homo-Ehe. Artikel 6 des Grundgesetzes garantiert den besonderen Schutz der Ehe. Für uns besteht die klassische Ehe aus Mann und Frau.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Gleiche Liebe, gleiche Rechte! Wir kämpfen seit langem für die *Ehe für alle* und wollen die vollständige Gleichstellung von hetero- und homosexuellen Paaren, mit den gleichen Rechten und Pflichten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Entscheidend ist nicht die sexuelle Orientierung, sondern die Bereitschaft zweier Menschen, füreinander einzustehen, füreinander Verantwortung zu nehmen. Deshalb fordern wir, dass die Ehe für alle Partnerschaften offen steht.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die PIRATEN Berlin bekennen sich zum Pluralismus des Zusammenlebens. Politik muss der Vielfalt der Lebensstile gerecht werden und eine wirklich freie Entscheidung für die individuell gewünschte Form des Zusammenlebens ermöglichen. Eine bloß historisch gewachsene strukturelle und finanzielle Bevorzugung ausgewählter Modelle lehnen wir ab.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Ehe zwischen Mann und Frau ist grundgesetzlich geschützt - das sollte nicht aufgeweicht werden, indem auch gleichgeschlechtliche Partnerschaften der Ehe gleichgestellt werden. Des Weiteren wären damit andere Probleme - wie z. B. das äußerst fragwürdige Adoptionsrecht für gleichgeschlechtliche Paare - verbunden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir unterstützen eine Bundesratsinitiative zur Öffnung der Ehe für gleichgeschlechtliche Paare und die Liberalisierung des Adoptionsrechts. Wir fordern eine Bundesratsinitiative zur Ergänzung des Artikels 3 Grundgesetz: Niemand soll wegen seines Geschlechts, seiner Abstammung, seiner Rasse, seiner Sprache, seiner Heimat und Herkunft, seines Glaubens, seiner religiösen oder politischen Anschauungen oder seiner sexuellen Identität benachteiligt oder bevorzugt werden dürfen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die PARTEI MENSCH UMWELT TIERSCHUTZ (Tierschutzpartei) spricht sich klar für die Gleichstellung der Ehe für gleichgeschlechtliche Paare aus.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die homosexuelle Lebenspartnerschaft ist eine homosexuelle Lebenspartnerschaft und keine Ehe.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Ja. Die Scheidungsanwaltslobby empfiehlt uns diese Position.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Manchmal fragt man sich ja: Ist das denn nicht längst schon möglich? Keine Frage also: So schnell wie möglich einführen. Was spricht dagegen? Mit welcher nicht irgendwie verstaubt reaktionären Begründung sollte man homosexuellen Paaren dieses Recht verweigern?", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Gleichgeschlechtliche, eheähnliche Verbindungen dürfen nicht diskriminiert werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Partnerschaft und Sexualität sind Privatsache, in die sich der Staat nicht einzumischen hat, solange das gegenseitige Einvernehmen und der Jugendschutz gewährleistet sind. Insofern sind wir gegen jedwede Privilegierung bestimmter Formen des Zusammenlebens etwa einer Partnerschaft gegenüber einem Alleinerziehenden. Statt bestimmte Formen der Partnerschaft zu privilegieren, müssen Kinder gefördert werden.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Im Grundgesetz und in internationalen Vereinbarungen ist festgelegt, daß die Familie die natürliche Kernzelle der Gesellschaft ist und Anspruch auf Schutz durch Gesellschaft und Staat hat. Das sollte durch die Gleichstellung homosexueller Partnerschaften mit der Ehe nicht aufgeweicht werden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "aber das privileg von ehe als beziehungsform soll insgesamt abgeschafft werden. es ist kein erfolgsmodell! es ist natürlich nett, wenn menschen, die sich freiwillig für etwas exklusives entschieden haben, dies öffentlich bekannt geben. im grunde braucht man aber nur offen und ehrlich mit seinen bedürfnissen umgehen. das ende des patriachats ist wichtiger als dein offizieller beziehungsstatus und mein familienstand! die auflösung traditioneller strukturen ist eine chance!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Wir befürworten die vollständige rechtliche Gleichstellung homosexueller und - entsprechend höchstrichterlicher Rechtsprechung - transsexueller Lebenspartnerschaften, soweit nicht Interessen/Rechte Dritter betroffen sind. Das gemeinschaftliche gleichzeitige Adoptionsrecht nichtleiblicher Kinder lehnen wir für Lebenspartnerschaften ab. Es gibt kein Recht auf Kinder, aber ein Recht der Kinder auf Vater und Mutter.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die sexuelle Orientierung ist die höchstpersönliche Privatangelegenheit eines jeden Menschen. Homosexualität ist dabei für die AfD ein selbstverständlicher Bestandteil der Bandbreite menschlicher Sexualität. Eine Gleichstellung der eingetragenen Lebenspartnerschaften mit der Ehe, insbesondere beim Adoptionsrecht, lehnen wir hingegen ab.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Als Zwischenschritt. Wir sind für eine freie Liebe und können uns auch vorstellen, dass wir die staatliche Ehe abschaffen. Ein Eheversprechen ist Privatsache.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Wir meinen: Ein wichtiger Aspekt der Ehe ist das Großziehen und Erziehen von Kindern. Wenn dies durch eine Mutter und einen Vater geschieht, fördert es die ganzheitliche Entwicklung des Kindes besser, als wenn es durch gleichgeschlechtliche Eltern geschieht. Darum sollte für die Ehe eine soziologisch-rechtlich besondere Stellung beibehalten bleiben. Wir unterstützen die Institution der gleichgeschlechtlichen Lebenspartnerschaften mit all ihren Rechten.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-14"
    }, 
    {
      "positions": [
        {
          "text": "Die Polizei ist ein wichtiger Anker für eine funktionierende Stadt. Die Arbeit der Kolleginnen und Kollegen hat unseren Respekt verdient. Dennoch sehen wir Videoaufnahmen im öffentlichen Raum kritisch, denn ein Eingriff in die Freiheitsrechte Vieler muss auch immer verhältnismäßig sein. Bis heute ist ein positiver Effekt von Körperkameras nicht eindeutig belegt. Deshalb sehen wir die umfassende Aufnahme des öffentlichen Raums als unverhältnismäßig an.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Weiterentwicklung der Technik ermöglicht eine bessere Verbrechensbekämpfung. Diese Möglichkeiten gilt es konsequent zu nutzen. Zum besseren Schutz unserer Polizistinnen und Polizisten wollen wir so genannte Bodycams im Streifendienst der Polizei Berlin erproben. Diese Minikameras werden an Polizei-Uniformen befestigt und sollen Gewalttäter abschrecken sowie im Ernstfall Beweise sichern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der versuchsweise Einsatz von Polizeikameras am Körper kann unter bestimmten Bedingungen durchgeführt werden. Wichtig ist dabei, dass die Aufnahmen nicht alleine der Polizei zur Beweisaufnahme und Dokumentation ihrer Arbeit zur Verfügung stehen, sondern auch von anderen gerichtlich eingefordert werden können. Zum Beispiel um Übergriffe und rechtswidriges Verhalten von Polizist*innen gegenüber Demonstrant*innen aufzuklären.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die präventive Wirkung von Body-Cams darf bezweifelt werden. Wissenschaftliche Erkenntnisse dazu gibt es nicht. Ein Großteil der Angriffe auf Polizistinnen und Polizisten geschieht unter Alkoholeinfluss und in emotional aufgeladenen Situationen. Gerade hier haben Kameras keine abschreckende Wirkung. Zudem könnte eine Body-Cam das Misstrauen zwischen Polizei und Bürger/in erhöhen. Hinzu kommen datenschutzrechtliche Probleme, wenn Bilddaten gespeichert oder für weitere Zwecke verwendet werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Grundsätzlich lehnen wir den Einsatz von Bodycams ab, zumal derzeit keine Rechtsgrundlage für deren Einsatz besteht. Nur im Ausnahmefall einer immanenten Straftatbegehung, ist diese Überwachungsmaßnahme nach einer Gesetzesänderung für das Land Berlin ggf. denkbar, wenn Evaluationen deren Nutzen für die Gefahrenabwehr eindeutig erwiesen haben.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die NPD hält Body-Cams für eine gute Möglichkeit, Polizisten vor Gewalt zu schützen und Straftaten aufzuklären.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die FDP Berlin hält den Einsatz von Bodycams bei Polizisten nicht für zielführend.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Dies kann dazu beitragen, Gewalt zu verhindern, sowohl von Seiten der Polizei als auch von Seiten der Personen, die ihr im jeweiligen Fall gegenüberstehen. Die anlasslose Überwachung von friedlichen Demonstranten ist aber sehr kritisch zu sehen. Gleichzeitig ist eine eindeutige Pflicht zur gut erkennbaren Kennzeichnung der Polizist*innen ebenfalls notwendig.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die Sicherheitsinteressen der Polizeibeamten und der Bevölkerung sollten Vorrang haben vor dem Interesse von Straftätern, bei ihrer Konfrontation mit der Polizei nicht gefilmt zu werden. Durch den Einsatz der Kameras könnte die Aufklärungsquote von Straftaten erhöht werden, soweit sie von den Strafgerichten als Beweismittel akzeptiert werden. Gegenüber der Polizei skeptisch eingestellte Bürger mögen bedenken, daß die Kameras auch ein eventuelles Fehlverhalten von Polizisten dokumentieren würden.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Es gibt schon genügend langweilige GoPro-Videos auf YouTube. Toto und Harry dürfen kein Vorbild sein.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Unter gar keine Umständen! Das Maß an staatlicher Überwachung ist bereits jetzt erschreckend hoch. Eine solche Ausstattung hätte einzig den Zweck, die bürgerlichen Freiheiten noch weiter einzuschränken.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die ÖDP unterstützt eine realistische und moderne Sicherheitspolitik. Das Gewaltmonopol des Staates erkennen wir ohne Vorbehalt an. Nicht die Höhe der Strafe, sondern der schnelle und konsequente Vollzug ist entscheidend. Nicht das Strafmaß erhöhen, sondern die Personalausstattung von Polizei und Justiz deutlich verbessern!", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die PSG ist gegen jede Form der Aufrüstung der Polizei. Bei den sozialen Protesten in Frankreich ist deutlich geworden, dass sie letztendlich dazu dient, die Opposition zu unterdrücken. Soziale Probleme lassen sich nicht durch mehr Polizei, sondern nur durch soziale Gleichheit lösen.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Body-Cams könnten die Hemmschwelle für Angriffe auf Polizeibeamte erhöhen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "wir wollen gar keine öffentliche video-überwachung! die daten müssten allen zugänglich sein... schon jetzt werden staatsbüttel nicht für ihr fehlverhalten belangt. ist es denn nicht selbstverständlich, dass mensch gefragt wird, bevor aufnahmen von einem gemacht werden?! polizei ist immer ein versagen der politik. es ist eine historische erfahrung, dass alle überwachungsmassnahmen sofort gestoppt werden müssen! kriminalität hat ursachen! im übrigen sollte henkel überwacht werden!", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Der Einsatz von Body-Cams hat in Modelversuchen zu einer effektiven Abnahme von Aggression und Angriffen gegenüber Polizisten geführt. Die Filmaufzeichnungen schützen nicht nur die Beamten vor unberechtigten Vorwürfen, sondern auch den Bürger vor unberechtigter Härte der Polizisten im Einsatz. Um das Persönlichkeitsrecht des Bürgers zu schützen, sind anlassunabhängige Videoaufzeichnungen - ähnlich einer Black-Box im Flugzeug - schnell automatisch zu löschen.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die AfD fordert, dass technologische Innovationen zum besseren Schutz der Polizisten wie Bodycams und Taser zügig im Probebetrieb getestet und anschließend flächendeckend eingesetzt werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das macht die Polizeiarbeit transparenter und kann für Schulungszwecke verwendet werden. Eine Aufklärung von Polizeigewalt und dem Einsatz von Schusswaffen wird Gerichten damit erleichtert. Diese sind dann nicht von Zeuginnenaussagen der 'Polizeikolleginnen und Kollegen' abhängig. Diese Maßnahme darf allerdings nicht bei der Begleitung friedlicher Demonstrationen benutzt werden. Die Persönlichkeitsrechte von gefilmten Menschen müssen geschützt werden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "MENSCHLICHE WELT setzt sich für eine bürgernahe, gut ausgestattete und transparente Polizei ein. Die Erprobung der Body-Cams könnte dazu beitragen.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-15"
    }, 
    {
      "positions": [
        {
          "text": "Eine gerechte Verteilung von oben nach unten ist seit über 150 Jahren das Markenzeichen der SPD. Die Privilegierung der Besteuerung von Vermögen im Vergleich zum Arbeitslohn ist aus unserer Sicht ungerecht und muss durch eine Vermögenssteuer auf Bundesebene abgeschafft werden, damit eine solidarische Finanzierung unserer Stadt weiterhin sichergestellt werden kann.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir lehnen die Wiedereinführung einer Vermögensteuer ab. In Zeiten sprudelnder Steuereinnahmen wären neue Belastungen das falsche Signal für Bürger und Unternehmen. Außerdem würde die Vermögensteuer vor allem Unternehmen treffen und damit der Wettbewerbsfähigkeit schaden und Arbeitsplätze gefährden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Starke Schultern können mehr tragen. Deshalb setzen wir uns auf der Bundesebene für die Wiedereinführung einer verfassungskonformen Vermögenssteuer ein. Eine solche 'Millionärssteuer' würde nur eine sehr kleine Zahl sehr vermögender Personen betreffen. Zu Gute käme sie der Allgemeinheit, durch zusätzliche Mittel für Investitionen in Bildung, die öffentliche Infrastruktur oder den Klimaschutz. Die Vermögenssteuer ist deshalb für uns auch eine Gerechtigkeitssteuer.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE fordert die Wiedereinführung der Vermögensteuer in Form der Millionärsteuer. Sie soll gezielt Vermögensmillionäre treffen. Dies wird durch einen Freibetrag von 1 Mio. Euro erreicht. Dabei gilt nur das Privatvermögen. Wer weniger als 1 Mio. Euro Vermögen hat, zahlt keine Steuer. Damit ist gewährleistet, dass etwa das selbstgenutzte Eigenheim von der Steuer befreit bleibt. Der Teil des Privatvermögens von Millionären, der oberhalb von 1 Mio. Euro liegt, soll mit 5 Prozent besteuert werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es ist sozial gerecht, dass die Eigentümer großer Vermögen gemäß ihren finanziellen Leistungsmöglichkeiten zur Finanzierung der gesellschaftlichen und öffentlichen Aufgaben herangezogen werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Bei der Vermögenssteuer wird Einkommen, das bereits versteuert wurde, ein weiteres Mal besteuert. Wir als Freie Demokraten sind für ein leistungsgerechtes Steuersystem bei der Einkommenssteuer. Eine Steuer wie die Vermögenssteuer, die die Substanz besteuert, lehnen wir jedoch ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir stehen für ein gerechtes Steuersystem, bei dem die Leistungsfähigkeit des Steuerzahlers besser als bisher zu berücksichtigen ist. Wer über ein hohes Vermögen verfügt, soll einen Anteil zum Gemeinwohl beitragen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Und nochmal: Wir müssen statt der Gewinne und der Einkommen die Umsätze der Unternehmen - gestaffelt nach Warenkategorien - besteuern und den Vorsteuerabzug abschaffen. So verhindern wir, daß sich große Konzerne arm rechnen und die Zahlung von Steuern vermeiden. Dadurch werden alle anderen Steuern überflüssig.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Berlin soll sich für das Rauchen in der U-Bahn einsetzen. Jeder mag eigenes Vermögen. Die wirklich Reichen zahlen eh kaum Steuern.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das wäre zwar nicht die Lösung aller Probleme, aber im Falle einer Zweckbindung der dadurch generierten Einnahmen ließe sich die soziale Schieflage womöglich etwas begradigen.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Eine verfassungsgerechte Vermögenssteuer ist wieder zu erheben.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Vermögenssteuer muss für große Vermögen massiv erhöht werden. Damit müssen ein bedingungsloses Grundeinkommen für alle sowie Investitionen in Bildung und Arbeitsplätze finanziert werden.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Vermögenssteuer kann ein wichtiges Instrument sein, um die Schere zwischen Reich und Arm wieder etwas zu schließen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "hundert prozent! (freibeträge möglich). wer mehr hat, als er/sie braucht, hat es den bedürftigen geklaut. eigentum vernichtet!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Diese Steuergesetzgebung obliegt dem Bundestag. Eine Abstimmung über Bundes-Steuern im Bundesrat ist unwahrscheinlich. ALFA spricht sich weder für noch gegen einzelne Steuerarten isoliert aus, sondern fordert eine ganzheitliche Steuer-Reform in Anlehnung an das Modell von Paul Kirchhof. In diesem Rahmen empfiehlt ALFA keine Besteuerung der Substanz (wie Erbschaften und Vermögen), sondern von Erträgen.", 
          "value": 0, 
          "party": "ALFA"
        }, 
        {
          "text": "Die Vermögenssteuer greift auf Vermögen zu, die typischerweise aus versteuertem Einkommen entstanden sind. Sowohl der Verwaltungsaufwand für ihre Erhebung ist überproportional hoch als auch ihr Ertrag für die Staatseinnahmen nur marginal. Daher sehen wir eine Vermögenssteuer skeptisch.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Vermögenssteuer hilft Kapital wieder in die öffentlichen Haushalte zu übertragen und damit Ausgaben wie die öffentliche Infrastruktur zu finanzieren wovon alle profitieren. Es ist ein Instrument gegen die weitere Spaltung zwischen Arm und Reich. Die Abschaffung war ein Fehler.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Die Kluft zwischen Armen und Reichen vergrößert sich in Deutschland. Diese Tendenz hat negative Auswirkungen - wie z. B. gegenseitiges Misstrauen und erhöhte Kriminalität - für alle Bevölkerungsschichten. Eine klug gestaltete Vermögenssteuer könnte dazu beitragen, diese Kluft zu verringern.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-16"
    }, 
    {
      "positions": [
        {
          "text": "Familie ist dort, wo Menschen zusammenleben und sich umeinander kümmern. Es gibt vielfältige Lebensformen von Familien, ob Alleinerziehende, Patchwork- oder Regenbogenfamilie. Mehr als 30 Prozent der Kinder unter 18 Jahren werden in Berlin von Alleinerziehenden betreut. Wir finden, dass die sich diese gesellschaftliche Realität von Kindern und Jugendlichen selbstverständlich auch in den Schulbüchern widerspiegeln sollte.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sprechen uns dafür aus, dass in den Schulbüchern die Inhalte des jeweiligen Wissensbereichs und seine altersgerechte Vermittlung im Vordergrund stehen. Wir halten die Berliner Realität, in der unsere Kinder natürlich aufwachsen für natürlich bunt. Wichtiger als alle möglichen Formen des Zusammenlebens zwanghaft in Schulbüchern abdecken zu wollen, ist für uns, dass unseren Kindern an unseren Schulen grundsätzlich Wissen, Respekt, eigene Urteilskraft, Toleranz und Offenheit beigebracht wird.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Berlin ist die Stadt der Vielfalt. Die Anerkennung und Gleichberechtigung aller Lebensweisen ist für uns deshalb ein Kernanliegen. Diese gesellschaftliche Realität und die verschiedenen Familienformen sollten sich in Berlin auch in den Schulbüchern widerspiegeln.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Unterschiedliche Familienformen und Lebensweisen gehören zum Alltag und werden von Kindern und Jugendlichen auch so wahrgenommen. Bildung zur Akzeptanz von Vielfalt und für sexuelle Selbstbestimmung gehören im Rahmenlehrplan für Berlin und Brandenburg zu den Bereichen der fächerübergreifenden Kompetenzentwicklung, die zu einem von Respekt, Akzeptanz und Offenheit geprägten sozialen Miteinander beitragen sollen. Dies muss sich in Schulbüchern und Lern- und Lehrmaterialien widerspiegeln.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die PIRATEN Berlin setzen sich für die freie Selbstbestimmung des Zusammenlebens ein. Politik muss der Vielfalt der Lebensstile gerecht werden und eine wirklich freie Entscheidung für die individuell gewünschte Form des Zusammenlebens ermöglichen. Dies muss auch in der Lehre dargestellt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die NPD orientiert sich am Idealbild der normalen Familie, die aus Vater, Mutter und Kind/Kindern besteht. Schulen sind Bildungseinrichtungen, aber keine Propagandainstitute, in denen ihnen ideologische Familienbilder der Grünen oder anderer linker Gruppierungen eingeimpft werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Schulbücher sollen die reale Zusammensetzung unserer Gesellschaft widerspiegeln.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die meisten Kinder stammen aus einer traditionellen Familie. Andere Familienbilder, wie Patchwork-, Regenbogenfamilien, Alleinerziehende etc., sind in der Regel weniger präsent, sodass diese den SchülerInnen erst bewusst gemacht werden müssen. Um die SchülerInnen zu Toleranz zu erziehen, ist es wichtig zu vermitteln, dass jede Familienform den gleichen Wert für die Gesellschaft hat.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die Ehe ist die Verbindung eines Mannes mit einer Frau. Gehen aus ihr Kinder hervor, sprechen wir von einer Familie. Andere Lebensformen als Ehe und Familie sind legitim. Sie sollten dann aber für ein besseres Verständnis auch anders benannt werden.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Vor allem sollen in Berliner Schulbüchern aber Cowboys und Indianer vorkommen, und Männer mit Pickelhauben und komischen Bärten. Und schwule Prinzessinnen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Jedenfalls nicht ausschließlich die eine traditionelle deutsche biedermeierliche Kernfamilie, die es de facto nicht gibt und dort wo Familie das Zusammenleben nach solchen Regeln simuliert, das Grauen herrscht.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Familie ist überall dort, wo Eltern, Großeltern oder Verwandte für Kinder und Kinder für Eltern, Großeltern und Verwandte dauerhaft Verantwortung tragen. Der Begriff umfasst somit alle Generationen und auch Alleinerziehende. Das Leitbild der aus der Ehe eines Mannes und einer Frau gegründeten Familie schließt nicht aus, andere Formen verbindlicher Lebensgestaltung rechtlich anzuerkennen und abzusichern.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Schulunterricht sollte keine Lebensweise privilegieren.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Das würde die familiäre Zersplitterung in der Gesellschaft weiter fördern und die Orientierung von Kindern auf intakte Familienstrukturen behindern.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "geschlechterrollen sollen aufgelöst werden. alle familienformen sollen selbstverständlich abgebildet werden. nicht als ausnahme oder als 'die anderen', sondern als die normalität. das bezieht sich auf alle sozialen kategorien, wie 'race'... dabei ist stereotypisierung zu vermeiden. dieses problem wird es nach der überwindung des kapitalismus nicht mehr geben. der parlamentarismus ist ein clown des kapitals. die würde des menschen ist unfassbar!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Unterschiedliche Familienformen gehören zu unserer Gesellschaft, auch viele Schulkinder leben in den verschiedensten Familienkonstellationen. Diese Lebenswirklichkeit kann selbstverständlich auch in Schulbüchern vorkommen. ALFA lehnt jedoch ab, Familienbilder in Schulbüchern zur Darlegung weltanschaulicher Positionen zu benutzen. Ideologische Erhöhung einzelner Familienformen haben in Schulbüchern nichts zu suchen.", 
          "value": 0, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Realität sollte auch in Schulbüchern widergespiegelt werden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Das würde die Realität widerspiegeln. MENSCHLICHE WELT setzt sich für einen Unterricht ein, der SchülerInnen und Schüler dabei unterstützt, Liebe für sich selbst und ihre Familie zu entfalten.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-17"
    }, 
    {
      "positions": [
        {
          "text": "Nein. Das wäre ein klarer Verstoß gegen die Grundrechte eines jeden Menschen. In Artikel 3 des Grundgesetzes steht: Alle Menschen sind vor dem Gesetz gleich. () Niemand darf wegen seines Geschlechtes, seiner Abstammung, seiner Rasse, seiner Sprache, seiner Heimat und Herkunft, seines Glaubens, seiner religiösen oder politischen Anschauungen benachteiligt oder bevorzugt werden. Niemand darf wegen seiner Behinderung benachteiligt werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "In einer demokratisch verfassten Gesellschaft können Wohnungen nicht willkürlich nach Nationalität oder Herkunft vergeben werden. Die Vergabe von Sozialwohnungen muss nach Bedürftigkeit erfolgen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen eine Stadt für alle und ohne Diskriminierung. Ob bei der Vergabe von Sozialwohnungen oder auf dem freien Wohnungsmarkt: Eine Bevorzugung oder Benachteiligung aufgrund Herkunft, sexueller Orientierung, Glauben oder Einkommen darf es in Berlin nicht geben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir stehen für die Gleichbehandlung aller Berlinerinnen und Berliner unabhängig von ihrer Herkunft und ihrem Pass", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Sozialpolitik hat sich in erster Linie um die soziale Absicherung von Einheimischen zu kümmern. Dies gilt auch für öffentlich finanzierten Wohnungsbau.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Sozialwohnungen sind für Bedürftige gedacht. Unterschiede nach Staatsbürgerschaft lehnen wir ab, da dies eine unzulässige Diskriminierung wäre.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Integration kann nur gelingen, wenn niemand aufgrund seiner Nationalität ausgegrenzt wird. Insbesondere haben Menschen aller Nationalitäten ein Anrecht auf bezahlbaren Wohnraum. Natürlich ist sicherzustellen, dass auch für Deutsche ausreichend Sozialwohnungen zur Verfügung stehen, indem der soziale Wohnungsbau insgesamt stärker gefördert wird.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Schade, dass es heute noch nötig ist, sich mit solchen Fragen zu befassen. Auch daran können wir ablesen, wie dringend es uns geboten ist, den Globalisierungs-Kapitalismus zu überwinden, der weltweit alle Menschen und Völker ausplündert und bei uns in Berlin Deutsche und Ausländer gegeneinander ausspielt.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Sozialfälle sollen bevorzugt werden. Daher auch der Name.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Warum sollten Sie? Was bevorrechtigt sie? Wer sind die Deutschen? Eine solche Diskriminierung widerspräche dem Gleichheitsgrundsatz.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Das Gut 'Wohnen' ist für den Menschen von lebenswichtiger Bedeutung. Das gilt für Deutsche ebenso wie für Nicht-Deutsche. Es darf daher bei der Verteilung dieses Gutes, soweit sie vom Staat beeinflußt wird, keine Privilegien geben. Schon gar nicht darf das Recht des öffentlich geförderten sozialen Wohnungsbaus zu Diskriminierungszwecken mißbraucht werden.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wir sprechen uns gegen jede Form der Diskriminierung von Migranten aus und fordern die gleichen Rechte für alle hier lebenden Menschen. Nur wenn deutsche Arbeiter Verantwortung für die Migranten übernehmen und sich mit den Arbeitern anderer Länder zusammenschließen, können sie ihre eigenen sozialen und demokratischen Rechte verteidigen.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Wenn es genügend Sozialwohnungen gibt, besteht keine Notwendigkeit, Deutsche bei der Vergabe zu bevorzugen.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "alle bedürftigen sollen gleich behandelt werden. keine spaltung nach legalen status. da es deutsche aber schon allein durch ihren namen eher leichter haben, sollten geflüchtete bevorzugt werden. eine lösung für die wohnsituation in berlin haben wir auch nicht. wir wollen nicht alles zubauen, also muss mehr zusammengerückt werden. mit viel respekt geht das auch! wir schaffen das - lol", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Die Regierung unserer Stadt hat sich dafür entschieden, eine Vielzahl von Flüchtlingen aufzunehmen. Diese Menschen dürfen aber nicht auf Dauer in Flüchtlingsunterkünften wohnen bleiben, sondern müssen in unsere Gesellschaft integriert werden. Hierzu zählt auch das Angebot an günstigen Wohnungen. Der Senat hat leider über Jahre versäumt, eine ausreichende Zahl von Wohnungen für unsere wachsende Stadt zu bauen, dass muss schleunigst nachgeholt werden.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Alle hier lebenden Migrant-innen, die ihre Steuern und Beiträge bezahlen, sollten das gleiche Recht auf Sozialwohnungen haben. Darüber hinaus sehen wir den Berliner Senat in der Pflicht, dafür zu sorgen, dass genügend Sozialwohnungen zur Verfügung stehen, sodass alle, die einen begründeten Bedarf haben, eine bekommen können.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-18"
    }, 
    {
      "positions": [
        {
          "text": "Bisher sind die Fragen nach den Auswirkungen eines Dauerkonsums von Cannabis nicht endgültig geklärt. Eine generelle Freigabe und den Anbau von Cannabis sehen wir deshalb als nicht vertretbar an.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU Berlin lehnt die Legalisierung von Cannabisprodukten ab. Neben repressiven Mitteln ist eine umfassende Drogenprävention für uns die effektivste Drogenbehandlung, da sie im besten Falle Drogenkonsum gar nicht erst aufkommen lässt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen uns dafür ein, dass landeseigene oder vom Land lizensierte Cannabis-Verkaufsstellen eingerichtet werden und der Anbau von Cannabis für den Eigenbedarf entkriminalisiert wird. Dafür werden wir ein Modellprojekt zur kontrollierten Abgabe von Cannabis an Erwachsene beantragen und die gesetzlichen Spielräume bei der sogenannten Eigenbedarfsregelung nutzen. Ziel ist ein verbesserter Jugend- und Verbraucherschutz und mehr Suchtprävention.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ähnlich wie bei dem Anbau von Tabak für den eigenen Bedarf, sollte auch der Anbau von Cannabis zu diesem Zwecke legalisiert werden. Mündige Bürger*innen sollten auch mündige Konsument*innen sein, die selbst über die Wahl ihrer Genussmittel entscheiden können müssen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die PIRATEN Berlin sehen die Legalisierung des Besitzes, Erwerbs und Anbaus von Cannabis als ersten Schritt auf dem Weg einer informierenden, eigenverantwortlichen und nicht repressiven Drogenpolitik.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Auch der Anbau für den Eigenbedarf sollte untersagt bleiben, da nicht gewährleistet werden kann, dass keine Weitergabe erfolgt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir setzen uns für die Legalisierung von Konsum und Besitz von Cannabis als Genussmittel für volljährige Personen ein. Der Handel mit Cannabis soll streng reguliert werden, um vor allem dem Jugendschutz Rechnung zu tragen. Mit einer kontrollierten Legalisierung werden illegale Handelsstrukturen gezielt aufgelöst und die Beschaffungskriminalität verringert.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Da Cannabis eine Droge ist, die den Organismus stark beeinträchtigen kann und ein Suchtpotenzial hat, müssen Anbau und Besitz bestraft werden. Zudem dürfte sich eine kleine Plantage für den Eigenbedarf kaum von einer kommerziell genutzten Anbaufläche unterscheiden lassen.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Und nicht nur für den Eigenbedarf! Gerade für den medizinischen Bereich sollten kranke Menschen durch Anbaudienstleister unterstützt werden. Aber 5 Kilo sollten reichen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wer kiffen will, soll das tun. Er schadet sich wenig, jedenfalls nicht mehr als durch Alkoholkonsum, und anderen überhaupt nicht.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die zunehmende Beschaffungskriminalität kann nur durch ärztlich kontrollierte Abgabe harter Drogen (und Ersatzstoffe, z.B. Methadon) an die schwer Suchtkranken eingedämmt werden. So wird dem Dealer die Gewinnmöglichkeit genommen und dem schwer Suchtkranken ein Weg aus der Kriminalität und in die Therapie ermöglicht. Gleichzeitig werden die Bürger damit vor der Beschaffungskriminalität geschützt. Die Freigabe von sogenannten weichen Drogen lehnen wir ab.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das Drogenverbot war nicht in der Lage, Probleme im Umgang mit psychoaktiven Substanzen einzudämmen, sondern hat zur Kriminalisierung der Konsumenten und zu tausenden Drogentoten geführt. Stattdessen fordern wir ein generelles Werbeverbot für psychoaktive Substanzen (einschließlich Tabak und Alkohol) und eine kontrollierte Abgabe. Zugleich müssen die Arbeits- und Lebensbedingungen so gestaltet werden, dass Probleme im Umgang mit Drogen gar nicht erst aufkommen.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Als Einstiegsdroge spielt Cannabis immer noch eine entscheidende Rolle. Eine Legalisierung auch für den Eigenbedarf wäre eine Kapitulation vor der Drogenmafia.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "recht auf rausch! nicht nur cannabis! ;) auch wenn nicht alle in der bergpartei alle drogen super finden, sind wir entschieden gegen die diskriminierung von drogennutzer*innen. es kann nicht sein, das viele ein doppelleben leben und unreines zeug über den schwarzmarkt beziehen müssen. die legalisierung würde dem kapitalismus einen unglaublichen vorteil verschaffen, aber der eigenanbau darf auf keinen fall verfolgt werden! die würde des menschen ist unfassbar! schluss mit dem substanzfaschismus!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "ALFA Berlin möchte für Erwachsene den Anbau von Cannabis zum Eigenbedarf nicht weiter strafbewehrt sehen, da bereits der Besitz von Cannabis in Eigenbedarfsmengen straffrei ist. Folgerichtig übertragen wir die geltende Regelung auch auf den Anbau. Der Handel und die Weitergabe von Cannabis an Dritte sollen weiterhin unter Strafe stehen. Diese Regelung entkriminalisiert die Konsumenten, entlastet die Polizei und trocknet den Schwarzmarkt und die einhergehende Organisierte Kriminalität aus.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die Legalisierung von Cannabis und anderen Drogen lehnen wir ab.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir sind für eine Legalisierung und Entkriminalisierung. Ob der Anbau privat und/oder in entsprechenden Betrieben angebaut werden sollte ist noch in der Debatte. Hanf ist vielseitig nutzbar auch in der Medizin. Gleichzeitig streben wir eine suchtfreie Gesellschaft an und es ist uns auch wichtig, dass Nichtkonsumenteninnen im Öffentlichen Raum vor Passivrauchen geschützt werden. Präventionsangebote müssen gestärkt werden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Wir halten ein Ja oder Nein für ungeeignet, um eine angemessene Stellungnahme zu dem Thema des Cannabiskonsums abzugeben. Ziel der Drogenpolitik sollte sein, in Bezug auf Drogen Schaden für Menschen und die Gesellschaft zu vermeiden und das Gemeinwohl zu fördern. Die gegenwärtige Drogenpolitik scheint diesem Ziel nicht näher zu kommen. Darum plädiert MENSCHLICHE WELT dafür, eine Enquete-Kommission einzurichten, um die Drogenpolitik wissenschaftlich zu untersuchen und zu verbessern.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-19"
    }, 
    {
      "positions": [
        {
          "text": "Für uns sind die Kindertagesstätten die erste Bildungseinrichtung im Leben. Wir sind überzeugt, dass in der frühen Förderung von Kindern der Schlüssel für den Abbau sozialer Ungleichheiten liegt. Dank des SPD geführten Senats sind seit 2011 die letzten drei Kita-Jahre komplett beitragsfrei. Studien belegen, dass seither vor allem der Anteil von Kindern mit Migrationshintergrund, die eine Kita besuchen, gestiegen ist. Wir werden deshalb auch die ersten drei Kitajahre beitragsfrei stellen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Gute Betreuung gibt es nicht umsonst. Daher muss der Schwerpunkt auf dem Qualitätsausbau und nicht auf der Gebührenfreiheit der Berliner Kitas liegen. Wer gut verdient und sich die Kita-Gebühren leisten kann, investiert mit dem Kita-Beitrag in die Qualität der Betreuung aller Kinder und in die bessere Bezahlung der Erzieher. Dies ist auch im Sinne der sozialen Gerechtigkeit in unserer Stadt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Grundsätzlich sollte eine kostenfreie frühkindliche Bildung genau wie die Bildung in Schulen und Hochschulen das Ziel sein. Um aber den weiterhin steigenden Bedarf an neuen Kitaplätzen und qualifiziertem Personal zu decken, sowie zur Sicherstellung bzw. weiteren Steigerung der Betreuungsqualität, sehen wir eine sozial gestaffelte Beteiligung der Eltern weiterhin als sinnvoll an. Kostenlose Kitaplätze, wie von der SPD vorgeschlagen, gehen auf Kosten der Qualität; diese muss aber Vorrang haben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bereits jetzt sind die letzten drei Kitajahre beitragsfrei. Das wollen wir schrittweise auf Kinder unter drei Jahre ausweiten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die NPD spricht sich für kostenfreie Kita-Plätze aus.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die FDP will exzellente Kitas. Bei der Abwägung zwischen Beitragsfreiheit und qualitativ guten Kitas muss die Entscheidung angesichts der leeren Kassen Berlins klar pro Qualität getroffen werden. Insbesondere wenn Eltern bereit sind, für Qualitätssteigerungen im Rahmen ihrer Möglichkeiten einen Beitrag zu leisten, wollen wir dies ermöglichen. Eltern mit geringem Einkommen sollen allerdings keine oder nur geringe Beiträge zahlen müssen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Kontakt zu Gleichaltrigen ist in der frühen Lebensphase sehr wichtig, um die Grundlagen der Sozialkompetenz zu schaffen. Daher darf die Betreuung von Kindern in einer Kita nicht vom Geldbeutel der Eltern abhängen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Der Besuch einer Kindertagesstätte muss für jedes Kind ermöglicht werden, unabhängig vom finanziellen Handlungsspielraum der Eltern.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Nach klingonischem Vorbild sollten die Kinder selbst für ihre Betreuung aufkommen. DuSaQ!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das würde einkommensschwache Haushalte belasten und diesen Kindern unter Umständen den Besuch einer Kita verwehren. Über Gebühren wäre bestenfalls in gestaffelter Form zu reden. Hohe Einkommen höhere Gebühren etc.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Der Zugang zu einer guten Schul- und Ausbildung muss allen möglich sein, unabhängig von sozialer Herkunft, finanziellen Möglichkeiten und unterschiedlichen Begabungen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Eine hochwertige Kinderbetreuung und Bildung muss von der Kita bis zur Universität allen zugänglich und kostenfrei sein. Das erfordert massive Investitionen in Bildung, die durch eine Besteuerung der Reichen finanziert werden müssen. Milliarden für Bildung und Jobs statt für Rüstung und Krieg!", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Kostenfreie Kitabetreuung ist genauso wichtig wie der Schulunterricht ohne Schulgeld.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "wieso denn? kita-gebühren abschaffen! senatszuschüsse erhöhen. erzieherinnen machen einen ähnlich harten job und werden wesentlich schlechter bezahlt als lehrerinnen! sie sollten aber wie ärzte bezahlt werden, damit sie die kleinen in ihren prägendsten jahren begleiten und nicht nur verwahren. wir haben sowie schon die arschkarte, wenn wir kinder in die welt setzten.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Die Kita-Gebühren sind bereits heute sozial angepasst, eine Beitragsfreiheit ist nicht geeignet, Kinder aus bildungsfernen Verhältnissen zusätzlich in die Kitas zu holen. ALFA möchte jedoch, dass unsere Kitas deutlich mehr Gelder zur Verfügung haben für: dringend benötigte Qualitätsverbesserung, zum Einstellen neuer Erzieher und zum Kitaneubau. Beim Personalschlüssel sind Berlins Einrichtungen im Bundesvergleich trauriges Schlusslicht, auch das muss sich ändern.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die Beteiligung an den Kosten für die Betreuung der Kinder soll sich am Einkommen der Eltern orientieren.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Der Landeselternausschuss Kita hat sich dafür ausgesprochen, dass auch die Qualität und der Kitaneubau mindestens genauso wichtig sind. Langfristig können wir uns kostenfreie Kitas vorstellen, aber im Rahmen des bedingungslosen Grundeinkommens können wir auch mit Kitagebühren leben.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Kitas dienen der Erziehung und Bildung der Kinder. Diese grundlegende Bildung sollte allen kostenfrei gewährt werden..", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-20"
    }, 
    {
      "positions": [
        {
          "text": "Sozialdemokratie und Gewerkschaften haben dafür gesorgt, dass der einheitliche flächendeckende Mindestlohn endlich in ganz Deutschland Gesetz ist. Mit uns wird es keine Ausnahmen hiervon geben. Mit Ablauf der letzten Übergangsfristen ab 2017 werden wir sicherstellen, dass niemand mehr in Berlin auf einen Arbeitsplatz unterhalb des Mindestlohns verwiesen werden kann. Gleichzeitig setzen wir uns für eine Erhöhung des Mindestlohns ein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir glauben, dass Ausnahmen vom Mindestlohn für bestimmte Personengruppen sinnvoll sind. Ausnahmen bestehen z.B. für unter 18-Jährige ohne Berufsabschluss, weil vermieden werden soll, dass sich junge Leute einen Job suchen, anstatt eine unter Umständen schlechter bezahlte Ausbildung zu beginnen. Ausgenommen sind auch Langzeitarbeitslose, um bei den Arbeitgebern den Anreiz zu erhöhen, Langzeitarbeitslose einzustellen. Nach 6 Monaten haben aber auch sie Anspruch auf den Mindestlohn.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Grundsatz 'gleicher Lohn für gleichwertige Arbeit' darf nicht weiter ausgehöhlt werden. Jede Ausnahme vom Mindestlohn verletzt diesen Grundsatz und entwertet die Leistung der betroffenen Menschen. Ein Mindestlohn soll vor Armut und Ausbeutung schützt. Er markiert eine Untergrenze und dient der Existenzsicherung. Hier darf es keine Ausnahmen geben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der gesetzliche Mindestlohn muss eine Untergrenze beschreiben, unterhalb derer man nicht mehr würdig leben kann. Das muss für alle gelten, deshalb kann es keine Ausnahmen geben. Allerdings ist die Mindestlohnhöhe zu niedrig, um Armut auch im Alter zu vermeiden. Wir wollen den Mindestlohn deshalb auf 10 und dann zügig auf 12 Euro anheben.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Idee, den Mindestlohn für Zuwanderer und Asylanten auszusetzen, ist sozial verantwortungslos, weil sie zur Konsequenz hätte, dass deutsche Erwerbstätige mit ausländischen Billiglöhnern in Konkurrenz treten müssten. Die Profiteure einer solchen Politik wären ausschließlich die großen Konzerne.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir Freien Demokraten befürchten, dass ein einheitlicher Mindestlohn Beschäftigung verhindern könnte. Auf jeden Fall sehen wir bestimmte zeitlich begrenzte Ausnahmen vom Mindestlohn als sinnvoll an, z.B. um Langzeitarbeitslosen einen leichteren Zugang zu einem neuen Arbeitsplatz zu ermöglichen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Mindestlohn ist eine großartige Errungenschaft, Menschen müssen von ihrem Arbeitslohn leben können.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "In Deutschland wäre ein Mindestlohn von 10 Euro pro Stunde ohne weiteres finanzierbar.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Außer. . .", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Einen ohnehin kümmerlichen Mindestlohn auch noch unterbieten zu können, und seien es auch nur Ausnahmen, ist sittenwidrig und sollte strikt verboten werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Soziale Gerechtigkeit ist durch eine leistungsgerechte Bezahlung zu erreichen. Leistungsgerechte Entlohnungen dürfen bei Vollzeitarbeit nicht unter der sozialen Existenzsicherung liegen. Für Erwerbstätige fordert die ÖDP einen flächendeckenden allgemeinen Mindestlohn, der deutlich über der sozialen Existenzsicherung liegen muss.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Mindestlohn von 8,50 Euro ist viel zu gering. Jeder Mensch hat das Recht auf einen gut bezahlten und sinnvollen Arbeitsplatz.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Jede Möglichkeit, den Mindestlohn zu umgehen, sollte abgestellt werden. Sonst wird sich die Schere zwischen Arm und Reich noch schneller öffnen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "kein lohn unter 17,50. dieses problem wird es nach der überwindung des kapitalismus nicht mehr geben. der parlamentarismus ist ein clown des kapitals. die würde des menschen ist unfassbar!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Das Unterschreiten des Mindestlohns muss in begründeten Ausnahmefällen zeitlich befristet gestattet sein, insbesondere für die Beschäftigung von Praktikanten, Langzeitarbeitslosen und Flüchtlingen, die für den angestrebten Arbeitsplatz nur unzureichende Kenntnisse vorzuweisen haben.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Mindestlöhne verhindern die Privatisierung von Gewinnen bei gleichzeitiger Sozialisierung der Kosten. Die AfD befürwortet es daher, den gesetzlichen Mindestlohn in seiner bestehenden Form beizubehalten.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Der Lohn sollte fair zwischen Arbeitnehmerinnen (Gewerkschaften) und Arbeitgeberinnen ausgehandelt werden. Wir sind für das Bedingungslose Grundeinkommen. So dass die Arbeitnehmerinnen in eine gute Verhandlungsposition geraten. Der Mindestlohn sollte kein Dogma sein. Es gibt auch Arbeit, die nur unter dem Mindestlohn existieren kann und dennoch vom Herzen gerne gemacht wird.", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Wir meinen, dass der Mindestlohn als geringstes rechtlich zulässiges Arbeitsentgelt ausnahmslos gezahlt werden sollte.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-21"
    }, 
    {
      "positions": [
        {
          "text": "Der Islam gehört zu Berlin. In der Stadt gibt es rund 80 Moscheen und Gebetsräume, viele davon befinden sich kaum sichtbar in Hinterhöfen. Über die Baugenehmigung von neuen Moscheen entscheidet der jeweilige Bezirk. Sehr oft werden dabei Anwohnerinnen und Anwohner und muslimische Verbände bereits frühzeitig in das Bauvorhaben eingebunden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Religionsfreiheit gehört zu den universellen Menschenrechten. Das Menschenrecht auf freie Religionsausübung aller und damit natürlich auch der Muslime in Deutschland ist uns ein wichtiges Anliegen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "In Deutschland herrscht Religions- und Bekenntnisfreiheit, und insbesondere Berlin steht für diese Freiheit auch in Glaubensdingen. Moscheen, Kirchen, Synagogen und Tempel sind Zeichen der Glaubensvielfalt in unserer Stadt und des gemeinsamen Zusammenlebens. Es gibt keinen legitimen Grund für die Forderung, dass Muslime in sogenannte Hinterhofmoscheen auszuweichen müssen, jenseits der Öffentlichkeit.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Islam ist Teil unserer Gesellschaft. Muslimische Gemeinden sollen die gleichen Möglichkeiten haben, ihre Gotteshäuser zu bauen wie die anderen Religionsgemeinschaften", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Baufreiheit gilt auch für Minarette, wenn sie das Ortsbild nicht beeinträchtigen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die NPD ist der Ansicht, dass der Islam nicht zu Deutschland gehört. Moscheen mit Minaretten sind das sichtbarste Symbol des Machtanspruchs von islamischen Verbänden in Deutschland. Ein Moscheegebäudeverbot würde auch der Religionsfreiheit nicht entgegenstehen, da sowohl Moscheen als auch Minarette für die Ausübung der islamischen Rituale nicht erforderlich sind.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Religionsfreiheit des Grundgesetzes erlaubt die Errichtung von Gotteshäusern aller Religionen. Die Baugestaltung und damit auch die mögliche Höhe von Minaretten regeln die üblichen Bauvorschriften. Ein pauschales Minarettverbot lehnen wir als unzulässige Diskriminierung ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Grundgesetz garantiert jedem das Recht auf freie Religionsausübung, solange dabei niemand anderes in seiner Freiheit eingeschränkt wird. Wir lehnen solche staatlichen Eingriffe in die Religionsfreiheit ganz klar ab.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "In Deutschland besteht ein Grundrecht auf Religionsfreiheit, aber kein Grundrecht auf den Bau von Gross-Moscheen mit Kuppel und Minarett, die regelmäßig auch Stätten weltlicher Machtausübung der Imame sind.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Moscheen sind pittoreske Kleinode architektonischer Kunstfertigkeit. Man kann sie ja als Spielhallen oder Handyschalenläden nutzen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Was ist hier die Frage? Sind die Minarette das entscheidende oder die Moscheen? Und: ist das überhaupt wichtig? Ist der Anblick eines Minaretts empörend oder verletzend für den 'christlichen Abendländer'?", 
          "value": 0, 
          "party": "DKP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die PSG verteidigt die Religionsfreiheit und wendet sich gegen jede Form des Rassismus und Islamophobie. Das ist die Grundlage für einen gemeinsamen Kampf aller hier lebender Menschen gegen Kapitalismus und Krieg.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "newcomer bevorzugen solche einrichtungen. oder soll es auch kirchen ohne türme geben und gemüsegärten ohne tomaten? es fehlt der ruf des muezzin über unserer stadt! die würde des menschen ist unfassbar! im übrigen sind wir der meinung, dass henkel etwas schreckliches widerfahren sollte.", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Für Moscheen gilt das allgemeine Baurecht, es darf keine diskriminierenden Sonderregelungen geben. Wichtiger als die die Moschee als Bauwerk ist die Betrachtung der dort stattfindenden Aktivitäten und der Träger. Hier muss unsere Gesellschaft sehr viel genauer hinsehen, gerade auch um Radikalisierungen entgegenzuwirken und zu verhindern, dass in Moscheen Feinde unserer Gesellschaft herangezogen werden.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Das Minarett lehnt die AfD als islamisches Herrschaftssymbol ebenso ab wie den Muezzinruf. Minarett und Muezzinruf stehen im Widerspruch zu einem toleranten Nebeneinander der Religionen, das die christlichen Kirchen in der Moderne praktizieren.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Für solch eine Anordnung sehen wir keine Rechtfertigung.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-22"
    }, 
    {
      "positions": [
        {
          "text": "Geschlecht spielt in allen Bereichen unseres Lebens eine zentrale Rolle: Als eigene Identität in konkreten Alltagssituationen in der Schule, im privaten Umfeld oder am Arbeitsplatz. Es gibt deshalb einen großen Bedarf an Gender-Expertise in den verschiedensten Arbeitsfeldern, um Geschlechterverhältnisse zu analysieren und um Instrumente zur Chancengleichheit, Anti-Diskriminierung und zur Infragestellung von Normen und Normalitäten zu entwickeln.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU bekennt sich zur Unabhängigkeit der Wissenschaft und zur Freiheit von Forschung und Lehre an den Hochschulen, so wie sie im Grundgesetz festgelegt ist. Wir sind stolz auf das breite und vielfältige Angebot unserer Hochschulen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir haben uns immer für dieses Fach eingesetzt, denn die Frage nach den (sozialen) Geschlechtern, die vielfältiger als die traditionellen Vorstellungen von Mann und Frau sind, ist noch lange nicht ausreichend erforscht. Die Ergebnisse der Gender Studies sind zudem immer wieder Anregung und Richtschnur für mehr Gleichberechtigung, eine Kultur der Anerkennung und gegen gesellschaftliche Diskriminierung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Frauen-und Geschlechterforschung begann in den Geistes- und Sozialwissenschaften und hat als disziplinenübergreifendes Wissenschaftsfeld auch in medizinische, technische und naturwissenschaftliche Fächern Eingang gefunden. Als Querschnittsaufgabe beeinflusst sie Methoden und Inhalte traditioneller Fächer und versetzt Lehrende und Lernende in die Lage, in sozialen, politischen, kulturellen und ökonomischen Zusammenhängen zu denken, zu forschen und zu handeln.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Gender Studies basieren zu großen Teilen auf einem mehr als fragwürdigen Menschenbild, dem zufolge die Geschlechter nur sozial konstruiert seien. Das ist aus unserer Sicht grober Unfug und hat an Hochschulen nichts zu suchen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Über die Einrichtung von Studienrichtungen und Forschungsfeldern sollen die Hochschulen in eigener Verantwortung selbst entscheiden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wenn die Nachfrage nach diesem Studiengang besteht, sollte er im Sinne der Bildungsfreiheit auch angeboten werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "An den Hochschulen soll zu allen möglichen Angelegenheiten geforscht werden dürfen. Da wird man Geschlechterstudien kaum generell ausschließen können. Aber derzeit ist das Meiste davon grober Unfug.", 
          "value": 0, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Das Erforschen anderer Geschlechter ist für viele Studenten Hauptzweck der akademischen Ausbildung.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Vertreter dieser Fachrichtung mögen ursprünglich einmal mit fortschrittlichen Ambitionen angetreten sein. Das, was sie heute vermittelt, ist reiner Partikularismus, Identitätspolitik für Leute, die sich wissenschaftlich verbrämt ihrer Besonderheit versichern wollen, ist in der Regel aufklärungsfeindlich. Wer braucht unter solchen Umständen dieses Zeug?", 
          "value": 0, 
          "party": "DKP"
        }, 
        {
          "text": "Grundgesetz für die Bundesrepublik Deutschland Art 5 (3) Kunst und Wissenschaft, Forschung und Lehre sind frei. Die Freiheit der Lehre entbindet nicht von der Treue zur Verfassung.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Es besteht die Gefahr, daß derartige Studien zum Zwecke des 'social engineering' mißbraucht werden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "über alles soll kritisch geforscht werden. in dem wissenschaftlichen feminismus steckt etwas wertvolles: hinterfragen von was als grundfeste unserer identität und gesellschaft geglaubt wurde, die möglichkeit eines komplett neuen Standpunktes. 'geschlecht' ist konstruiert und die notwendigkeit eines neuen gesellschaftsentwurf lässt sich daher nicht aufhalten!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Es gibt viele Arten von Gender Studies, die teilweise wichtige Erkenntnisse liefern. Unstrittiges Beispiel dürften beispielsweise Studien zu unterschiedlicher Wirkung von Arzneimittel bei Mann und Frau sein. Aber auch auf anderen Fachgebieten ergibt eine geschlechtsspezifische Betrachtung wichtige Erkenntnisse. Wichtig ist allerdings, daß an unseren Hochschulen ergebnisoffen und nicht ideologiegetrieben geforscht wird.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Universitäre Forschung darf nicht fachfremden Zwängen oder Ideologien unterworfen werden. Die Förderung der pseudowissenschaftlichen Geschlechterstudien (Gender Studies) ist in allen Bereichen zu beenden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Ja, aber gerne in kleinerem Rahmen. Leider entstehen auch viele Ideologien und Dogmen durch dieses Fach. Das sehen wir kritisch.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "Graue Panther"
        }, 
        {
          "text": "MENSCHLICHE WELT setzt sich für die Befreiung aller Menschen von jeglicher Ungerechtigkeit und Unterdrückung ein. Die wissenschaftliche Erforschung des Verhältnisses der Geschlechter kann zur Befreiung geschlechterbezogener Ungerechtigkeit und Unterdrückung beitragen.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-23"
    }, 
    {
      "positions": [
        {
          "text": "Der Erwerb von Wohneigentum geht in Berlin stetig in die Höhe, denn viele Menschen sehen Berlin als dauerhaften Lebensmittelpunkt an. Allerdings wird gleichzeitig der Wohnraum für Mieterinnen und Mieter knapp. Die Balance zwischen Eigentumswohnungen und Mietwohnungen ist wichtig für unsere Stadt und diese Balance wollen wir erhalten. Eine steuerliche Privilegierung beim Erwerb von Wohneigentum lehnen wir daher ab.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wohneigentum ist die einzige Form der Altersvorsorge, die man schon vor der Rente nutzen kann. Wir wollen uns auf Bundesebene dafür einsetzen, die Eigentumsbildung für Ersteigentümer in großem Maße von der Grunderwerbsteuer zu befreien.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Berlin kann angesichts eines immensen Schuldenberges und knapper Kassen auf diese Einnahme nicht verzichten. Wir wollen aber die Grunderwerbsteuer zu einer Antispekulationssteuer umbauen, indem wir sie je nach Erwerbszweck staffeln. Für den Einzelerwerb weniger Wohnungen oder Häuser und beim Erwerb für öffentliche Zwecke, etwa durch die landeseigenen Wohnungsunternehmen, soll es bei der derzeit geltenden Höhe von sechs Prozent des Kaufpreises bleiben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Grunderwerbssteuer ist eine wichtige Einnahmequelle für das Land. Deshalb schlagen wir eine differenzierte Grunderwerbssteuer vor. Für selbstgenutztes Wohneigentum und für den Bau von Sozialwohnungen durch die landeseigenen Wohnungsbaugesellschaften soll sie niedriger sein als für kommerziellen Wohnungsbau. Für Boden- und Immobilienspekulanten wollen wir die Spielräume verengen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die NPD ist der Ansicht, dass das Erwerben von Wohneigentum für die Eigennutzung gefördert werden sollte.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Grunderwerbssteuer wollen wir wieder auf 3,5 Prozent senken. Möglichst viele Menschen sollen sich den Wunsch nach Wohneigentum erfüllen können. U.a. kann Wohneigentum ein wichtiges Element der Altersvorsorge sein. Der Wunsch nach der eigenen Wohnung sollte deshalb nicht übermäßig besteuert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein Anstieg des Erwerbs von Wohneigentum stellt keinen Vorteil aus sozialer, volkswirtschaftlicher und ökologischer Hinsicht dar. Eine Steuersenkung wäre daher nicht begründbar.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wie gesagt: Wir müssen statt der Gewinne und der Einkommen die Umsätze der Unternehmen - gestaffelt nach Warenkategorien - besteuern und den Vorsteuerabzug abschaffen. So verhindern wir, daß sich große Konzerne arm rechnen und die Zahlung von Steuern vermeiden. Dadurch werden alle anderen Steuern überflüssig.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wer sich ein Haus oder eine Wohnung kauft, muss ja schon keine Miete zahlen. Irgendwo reicht es dann auch!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Nötig ist vielmehr eine massive Ausweitung des sozialen Wohnungsbaus. Eine würdige Wohnung ist ein Grundrecht und muss jedem Menschen zur Verfügung stehen.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Die jüngste Erhöhung der Grunderwerbssteuer war völlig unverhältnismäßig. Gerade in Berlin wäre es wünschenswert, wenn mehr Bürger sich Grund und Boden leisten könnten.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "eigentum vernichtet- die häuser denen, die drin wohnen - ohne kauf und ohne steuern! alles was du hast hasst uns- bis das eigentum abgeschafft wurde, okay, drastische senkung der wohnraumsteuer! ist nur wichtig, das bestehende mieter*innen immer das vorkaufsrecht haben! dieses problem wird es nach der überwindung des kapitalismus nicht mehr geben. der parlamentarismus ist ein clown des kapitals.", 
          "value": 0, 
          "party": "B"
        }, 
        {
          "text": "Bauen muss deutlich billiger werden, damit viele Bürger unserer Stadt sich Wohneigentum leisten können. Um das zu erreichen, sind diverse Maßnahmen erforderlich. Eine davon ist die Senkung der Grunderwerbsteuer, die sich in Berlin seit 1996 auf 6 % verdreifacht hat und einer Strafe für Eigentumserwerb und Mobilität gleichkommt.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Damit grundsätzlich mehr Menschen privates Wohneigentum erwerben können, fordern wir, dass die Erwerbsnebenkosten deutlich gesenkt werden. So schlagen wir vor, dass die Grunderwerbssteuer von 6 % auf das früher bundeseinheitlich gültige Niveau von 3,5 % abgesenkt wird. Die AfD befürwortet darüber hinaus einen einmaligen Freibetrag bei der Grunderwerbssteuer für selbst genutztes Wohneigentum von 100.000,- Euro des Kaufpreises je Erwachsenem sowie 50.000,- Euro je Kind.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Steuern sind gut und wichtig, um die öffentlichen Ausgaben zu finanzieren. Wohneigentum wird schon über andere Gesetze wie Bausparen gefördert.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Die Grunderwerbssteuer beträgt 6% in Berlin. Wir halten diesen Betrag für akzeptabel, wären aber für eine Reduzierung um 1% offen, wenn dies das Allgemeinwohl fördern würde.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-24"
    }, 
    {
      "positions": [
        {
          "text": "Durch eine gute Sozialarbeit und ausreichend Notschlafstätten wollen wir Obdachlosen in Berlin helfen. Als Notlösung werden weiterhin einzelne U-Bahnhöfe in kalten Winternächten öffnen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "U-Bahnhöfe als Notunterkünfte für Obdachlose können nur eine Notlösung sein. In Berlin gibt es bereits einige U-Bahnhöfe, die im Winter als Notunterkünfte dienen. Weitere Öffnungen sehen wir aus Sicherheitsgründen skeptisch. Wir wollen vielmehr die bestehenden Angebote für Obdachlose verbessern und neue Unterbringungsmöglichkeiten schaffen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Berlin hat immer wieder Probleme, Wohnungslose im Winter nachts vor der Kälte zu schützen, denn es gibt zu wenige Plätze in der Kältehilfe. Die vorübergehende Öffnung der Berliner U-Bahnhöfe kann hier schnell und unkompliziert Abhilfe schaffen. Das entlässt das Land Berlin aber nicht aus der Verantwortung, die Kältehilfe besser auszustatten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Öffnung der U-Bahnhöfe ist allerdings nur ein Notbehelf. Wichtiger sind die Bereitstellung von ausreichend bezahlbarem Wohnraum und Unterbringungsmöglichkeiten für Menschen, die nicht dauerhaft in Berlin wohnen. Das ist besonders wichtig für Menschen mit Tieren, denn für sie gibt es kaum Unterkünfte in der Kältehilfe", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir setzen uns aber zunächst für die Vermeidung von Wohnungslosigkeit ein. Hierzu fordern wir realitätsbezogene Mietrichtwerte (AV-Wohnen), wirksame Maßnahmen gegen Zwangsräumung durch Wiederherstellung der sozialen Wohnhilfe und Mietschuldenübernahme durch Jobcenter und Sozialamt. Stromsperren gehören abgeschafft. Wir fordern die Reform des geschützten Marktsegments und menschengerechte Standards für Obdachlosenunterkünfte sowie effektive Angebote durch Sozialarbeiter*innen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Berlin sollte stattdessen ein Programm gegen Obdachlosigkeit auf den Weg bringen. Es ist eine Schande, dass mittlerweile 300.000 Menschen in Deutschland obdachlos sind. Statt Symptompfuscherei zu betreiben, sollte der Wohnungsmangel bekämpft werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Öffnung von einzelnen U-Bahnhöfen im Winter bei hohen Minusgraden halten wir für sinnvoll. Auch einzelne S-Bahnhöfe können dieselbe Schutzfunktion übernehmen. Es müssen aber nicht alle U-Bahnhöfe geöffnet bleiben. Die Ruhezeiten der Bahnhöfe werden auch für den Betriebsablauf der U-Bahn, z.B. für Reinigungs- und Wartungsarbeiten benötigt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Es ist nicht hinnehmbar, dass Menschen, die auf der Straße landen, größtenteils nur durch private Initiativen aufgefangen werden. Langfristig muss sichergestellt werden, dass jeder Mensch (nicht nur in der Theorie) Anspruch auf ein Dach über dem Kopf bekommt. Als Übergangslösung könnten U-Bahnhöfe durchaus helfen. Insbesondere ist es im Winter nicht hinnehmbar, dass Menschen nachts frieren müssen, während U-Bahnhöfe leer stehen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Nur vorübergehend in Notfällen. Generell dienen Bahnhöfe aller Art dem Verkehr und nicht der Übernachtung. - Es gilt, den Globalisierungskapitalismus zu überwinden und soziale Gerechtigkeit zu schaffen. Dann stehen solche Fragen nicht mehr auf der politischen Tagesordnung.", 
          "value": 0, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Da die U-Bahnen auch des Nachts fahren sollten, stellt das keine große Herausforderung dar.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Dass so etwas nötig ist, zeigt einen gesellschaftlichen Skandal an. Angemessene Unterbringung wäre besser. Aber so kann bei großer Kälte wenigstens das Schlimmste verhindert werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Dies ist nur eine Notlösung und soll auch so verstanden werden. Es braucht Obdachlosenunterkünfte.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Jeder Mensch hat das Recht auf eine menschenwürdige Bleibe. Dazu zählen U-Bahnhöfe nicht. Jedem Obdachlosen muss eine würdige Wohnung zur Verfügung gestellt werden. Das erfordert massive Investitionen in den sozialen Wohnungsbau.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Keinesfalls sollten alle U-Bahnhöfe nachts für Obdachlose geöffnet werden, sondern nur einige ausgewählte Stationen, in denen auch die Sicherheit der Obdachlosen gewährleistet werden kann.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "aber durchzug vermeiden. mit duschen. der zug soll nicht halten, wenn geduscht wird. alles für die armen. amen.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "ALFA tritt dafür ein, dass so viele U-Bahnhöfe geöffnet werden, wie Obdachlose Schutz vor Kälte benötigen, im Extremfall auch alle. Das ist gerade in Zeiten, in denen Unterkünfte in Obdachlosenheimen immer knapper werden, von großer Bedeutung. Eine ganzjährige Öffnung aller U-Bahnhöfe ist jedoch nicht erforderlich.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die Öffnung der U-Bahnhöfe soll wie bisher auf bestimmte Notlagen beschränkt bleiben, wie z.B. Winterkälte. U-Bahnhöfe können keine dauerhafte Alternative zu Obdachlosenwohnheimen sein.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Insbesondere im Winter kann diese Maßnahme Obdachlose vor ernormem Leiden und sogar Erfrieren bewahren. MENSCHLICHE WELT fordert für dieses Thema verstärkte Aufmerksamkeit. Obdachlosigkeit ist nicht hinnehmbar. Eine menschenwürdige Unterkunft ist ein für jeden Menschen zu erfüllender Grundbedarf .", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-25"
    }, 
    {
      "positions": [
        {
          "text": "Die Volksentscheide haben sich in Berlin als ein gutes Instrument der politischen Teilhabe am Gesetzgebungsprozess etabliert. Relevante Themen erreichen, wie beim Votum zu den Wasserbetrieben auch das Quorum. Dieses und andere Beispiele haben auch gezeigt, dass das aktuelle Quorum der erforderlichen Stimmen richtig ist, dies wollen wir auch beibehalten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Höhe des Quorums muss so festgesetzt sein, dass der Anteil der zustimmenden Wahlberechtigten auch bei Abgeordnetenhauswahlen eine ausreichende politische Relevanz hätte. Vergangene Volksentscheide haben gezeigt, dass das derzeitige Quorum von 25 Prozent erreichbar ist.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die direkte Demokratie stärken, indem wir Volksbegehren erleichtern. Deshalb soll das Quorum der 2. Stufe von sieben auf fünf Prozent, für Volksbegehren zur Änderung der Verfassung von 20 auf zehn Prozent abgesenkt werden. Um das Ergebnis eines erfolgreichen Volksentscheids zu sichern, wollen wir ein vereinfachtes Verfahren mit geringerem Quorum (2,5 Prozent) einführen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir möchten die benötigten Quoren für erfolgreiche Volksbegehren senken und das Zustimmungsquorum abschaffen, so dass Mehrheiten entscheiden können. Wir wollen auch Unterschriftensammlungen im Internet ermöglichen. Einige Fragen sind derzeit von Volksentscheiden ausgenommen. Wir wollen dass zukünftig auch über die Tarife von öffentlichen Unternehmen oder zu zahlende Abgaben entschieden werden darf. Bei der Privatisierung öffentlicher Unternehmen soll immer ein Volksentscheid durchgeführt werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die NPD befürwortet die direkte Demokratie. Je geringer die Hürden für direktdemokratische Beteiligungsmöglichkeiten, desto besser können die Interessen der Bürger in die Sachpolitik einfließen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Volksentscheide ersetzen Entscheidungen des Abgeordnetenhauses und müssen daher gut legitimiert sein. Deshalb sind die Regelungen für die erforderliche Mindestanzahl von Stimmen sinnvoll. Wir sehen die Ursache dafür, dass vergangene Volksbegehren das Quorum nicht erreicht haben, vor allem darin, dass der Senat die Abstimmungstermine bewusst ungünstig festgesetzt hat. Daher wollen wir mögliche Abstimmungstermine gesetzlich regeln, statt diese der Entscheidung des Senats zu überlassen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein wesentlicher Grund für die Politikverdrossenheit der Bevölkerung liegt in mangelnden Möglichkeiten begründet, selbst mitentscheiden zu können. Die Demokratie ist eine der wichtigsten Errungenschaften der modernen Gesellschaft und darf nicht weiter zurückgedrängt, sondern muss wieder ausgebaut werden, wenn wir dieses hohe Gut erhalten und zukunftsfähig machen wollen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Diese Zahl liegt in Berlin bereits erfreulich niedrig. So gelang es im Mai 2016 auch der Bürgerbewegung pro Deutschland, im Bezirk Marzahn-Hellersdorf ein Bürgerbegehren für die Errichtung eines Freibades erfolgreich abzuschließen und in der Bezirksverordnetenversammlung durchzusetzen. Dafür waren die Stimmen von 10.000 Bürgern ausreichend.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Auf genau eine Stimme! Die sollte der regierende Bürgermeister haben.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DKP"
        }, 
        {
          "text": "Politik muss Mitbestimmung aktiv ermöglichen! Demokratie ist laut unserem Grundgesetz Grundlage unseres Staates und muss eingeräumt, nicht erkämpft werden. Deswegen müssen politische Gremien darauf hin arbeiten, Möglichkeiten direktdemokratischer Mitbestimmung zu schaffen und sie von sich aus herstellen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Solange die Wirtschaft unter der Kontrolle der Kapitalisten bleibt, werden aber auch Volksentscheide nichts daran ändern, dass die herrschende Elite die Macht ausübt und alle grundlegenden Entscheidungen trifft.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "viel wichtiger ist, dass volksentscheide auch bindend für die regierung werden: mediaspree! ausserdem müssen die abstimmenden ausführlich über die entscheidung informiert werden. dazu ist eine öffentliche diskussion durch unabhängige medien nötig. längerfristig wollen wir 'mitbestimmung' soweit vereinfachen, dass alle am prozess beteiligt werden und nicht nur vor die wahl gestellt werden: 'ja oder nein'. parlamentarismus ist ein witz! nur das ende des kapitalismus wird uns alle glücklich machen!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "ALFA fordert Volksentscheide nach Schweizer Vorbild und möchte die direkte Demokratie stärken, um dem Bürger mehr Einflussmöglichkeiten bei allen wichtigen Entscheidungen zu geben. Zu den zur Stärkung der direkten Demokratie nötigen Maßnahmen gehört auch eine Senkung der erforderlichen Stimmenzahl für die Einleitung von Volksentscheiden.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Für Berlin fordern wir die Abschaffung der Quoren bei allen Bürger- und Volksentscheiden. Nur wenn die Bürger wissen, dass sie auch bei einer niedrigeren Wahlbeteiligung wichtige Entscheidungen selbst treffen können, werden sie die Instrumente der direkten Demokratie langfristig annehmen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Ein Volksentscheid sollte eher an NEIN-Stimmen scheitern als an einem Quorum. Das erhöht die Verantwortung und den Anreiz an den Abstimmungen teilzunehmen.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "MENSCHLICHE WELT setzt sich für stärkere Teilnahme der Bürger/innen an Entscheidungen zum Gemeinwohl ein. Darum arbeiten wir auch für eine umfangreiche ethische und politische Bildung in den Schulen und für parteipolitisch unabhängige Bildungsräte und Massenmedien.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-26"
    }, 
    {
      "positions": [
        {
          "text": "Berlin tut bereits einiges, damit die Stadt für angehende Lehrerinnen und Lehrer attraktiv bleibt. Seit 2010 gibt es etwa eine Zulage, damit sie gleich bei Einstellung in die höchste Gehaltsstufe kommen. Aus finanzpolitischer Sicht gibt es wichtige Gründe gegen die Lehrerverbeamtung: Die Renten von Angestellten werden direkt über Umlagen finanziert. Die Beamtenpension hingegen muss allein über die Länderhaushalte bereitgestellt werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "13 von 16 Bundesländern verbeamten ihre Lehrkräfte. Berlin verliert durch die von rot-rot eingeführte Praxis der Nicht-Verbeamtung zu viele Lehrkräfte an andere Bundesländern bzw. bekommt erst gar keine und vor allem nicht die besten. Deshalb sprechen wir uns klar dafür aus, neuen Lehrkräften das Angebot der Verbeamtung zu machen. Zur Verbeamtung gehört für uns obligatorisch die Einrichtung eines Pensionsfonds, denn wir wollen unseren Kindern keine zusätzlichen finanziellen Lasten aufbürden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir brauchen gut ausgestattete Schulen - mit Personal, das angemessen entlohnt wird. Eine Verbeamtung löst das Problem des Lehrermangels nicht. Wichtiger ist eine bessere Bezahlung, gerade für Grundschullehrkräfte, eine gute Betreuung und eine Stundenreduzierung für Berufsanfänger*innen und auch für ältere Lehrkräfte.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Berlin verbeamtet neu eingestellte Lehrkräfte seit 2004 nicht mehr Das muss auch nicht sein. Lehren, unterrichten, Schüler*innen beim Lernen begleiten sind keine hoheitlichen Aufgaben. Lehrer*innen sind zuerst pädagogische Fachkräfte, keine Staatsdiener. Sie vertreten ihre beruflichen Interessen über ihre Gewerkschaften im Rahmen des Tarifvertragsrechts.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die PIRATEN fordern ein gleiches Einkommen und unbefristete Verträge für alle Lehrer*innen und unterstützen die Berliner Lehrkräfte in ihrem Kampf um die gleiche Bezahlung für Angestellte und Beamte. Die Einkommensdifferenz zu den Beamten muss ausgeglichen werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Immer weniger junge Menschen wollen Lehrer werden, obwohl der Beruf eine enorme gesellschaftliche Relevanz aufweist. Der Beruf könnte an Attraktivität gewinnen, wenn Lehrern durch Verbeamtung wieder eine bessere Absicherung ermöglicht wird.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir wollen die eigenverantwortliche Schule, die selbst über ihr Personal entscheidet. Das schließt eine Verbeamtung aus. Die Verbeamtung von Lehrern kann kurzfristig zu Einsparungen führen, da keine Sozialabgaben gezahlt werden müssen, langfristig aber müssen kommende Generationen zusätzliche Lasten tragen. Das ist unverantwortlich. Statt eines Beamtenstatus brauchen Lehrer attraktive Arbeitsbedingungen durch Leistungsanreize, adäquate Bezahlung, gute Schularbeitsplätze und weniger Bürokratie.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Generell sind wir für eine Gleichbehandlung der Beschäftigten im öffentlichen Dienst, denn gleiche Arbeit muss gleich bewertet werden. Wir möchten jedoch, dass der Lehrerberuf attraktiver gemacht wird, sodass für die wichtigste Zukunftsressource, die Bildung junger Menschen, mehr engagierte und besser motivierte Lehrer tätig sind.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Lehrer sollen eine sichere berufliche Perspektive haben. Leider steht das Beamtentum heute in Deutschland insgesamt in einem schlechten Ansehen. Das wird sich nach der nächsten politischen Wende ändern.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wenn der Staat Gewalt ausübt - besonders körperliche - sollte dies von legitimierten verbeamteten Staatsdienern geschehen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Verbeamtung bedeutet Unterstellung unter die Kuratel des Staates, das unbedingte Bekenntnis zu ihm sowie Streikverbot. Andererseits ist damit ein besseres Gehalt und sichere Pensionen verbunden.", 
          "value": 0, 
          "party": "DKP"
        }, 
        {
          "text": "Eine Zweiklassengesellschaft unter den Lehrer hat in den letzten Jahren zu vielen Streiks, Auseinandersetzungen, Abwanderung und einem starken Qualitätsverlust der Lehre geführt. Die ÖDP fordert die Wiederverbeamtung ohne Altersgrenze, Gleichstellung der Referendare (Gehalt) und eine stärke schulische Selbstbestimmung.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Auch wenn wir grundsätzlich keine Verfechter des Berufsbeamtentums sind, sehen wir Bildung als eine staatliche Aufgabe; Lehrer brauchen Arbeitsplatzsicherheit, gute Versorgung und Bezahlung.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Das Lehramt ist eine hoheitliche Funktion und sollte von beamteten Lehrern ausgeübt werden. Die Einführung von angestellten Lehrern war lediglich durch geringere Kosten begründet worden, und dieser Fehler sollte umgehend korrigiert werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "lehrer*innen brauchen sicherheit und sollen nicht ökonomischen zwängen ausgesetzt werden. beamte dürfen aber weder streiken noch politisch aktiv sein. die beamtung auf lebenszeit ist bei vielen lehrer*innen unpraktisch, da diese schnell nachlassen. also eher festanstellung mit besserer besoldung und einberechnung der vorbereitungszeit! langfristig wollen wir ja eh keine 'klassischen' lehrerinnen, schulpflicht und ökonomische zwänge mehr.", 
          "value": 0, 
          "party": "B"
        }, 
        {
          "text": "Aus guten Gründen werden Lehrer in Berlin seit vielen Jahren nicht mehr verbeamtet. Lehren ist keine hoheitliche Tätigkeit. Mittlerweile sind bereits etwa 44% als Angestellte tätig. Dieser Trend sollte nicht aufgegeben werden. Allerdings muss der Lehrerberuf an Berliner Schulen wesentlich attraktiver werden, damit sich mehr Lehrer hier bewerben. Dafür gibt es diverse Möglichkeiten, wie wettbewerbsfähige Gehälter, aber auch Schaffung neuer Studienplätze.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Hauptsache sie machen ihren Job gut.", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Wir meinen, dass die Verbeamtung bundesweit gleich geregelt werden sollte. MENSCHLICHE WELT setzt sich dafür ein, dass das Bildungswesen von Bildungsräten geleitet wird - frei von jeglicher parteipolitischen Einflussnahme. Die Bildungsräte sollten aus Lehrern, Erziehungswissenschaftlern und anderen Fachleuten bestehen.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-27"
    }, 
    {
      "positions": [
        {
          "text": "Mobile Drogenprüfstände sind sinnvoll, weil dort Menschen beraten und Konsum womöglich verhindert werden kann. Das Land Berlin muss solche Einrichtungen aber nicht zwingend selbst betreiben. Denkbar ist auch die Förderung von Projekten dieser Art.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir stellen uns gegen die Verharmlosung, Liberalisierung und Legalisierung illegaler Drogen, weil der erleichterte Zugang zur Drogen erst recht zum Konsum verleitet. Neben repressiven Mitteln ist eine umfassende Drogenprävention für uns die effektivste Drogenbehandlung, da sie im besten Falle Drogenkonsum gar nicht erst aufkommen lässt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Dies ist eine Maßnahme, die Leben retten kann, da illegale Drogen häufig mit gefährlichen und schwer gesundheitsschädigenden Stoffen gestreckt werden. Gesundheitsschutz, auch beim Konsum illegaler Drogen, muss immer Vorrang vor Strafverfolgung haben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine verantwortungsvolle Drogenpolitik akzeptiert Drogengebrauch in der Gesellschaft und versucht, dessen gesundheitlichen Risiken zu reduzieren (Harm Reduction). Wir fordern die Ausweitung der Vergabe von sauberem Spritzbesteck in Haftanstalten und die Einrichtung weiterer Drogenkonsumräume, um die Gefahren durch Infektionen zu reduzieren. Konsumierende müssen die Möglichkeit haben, Drogen auf gefährliche Verunreinigungen prüfen zu lassen (Drugchecking). Dazu schlagen wir ein Modellprojekt vor", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Häufig ist die Gefahr durch Verunreinigungen und Beimengungen größer als die, die vom Rausch auslösenden Stoff ausgeht. Wir setzen uns dafür ein, dass Konsument*innen anonym und sicher vor Strafverfolgung die Inhaltsstoffe der Substanzen bei zugelassenen Stellen mit Drugchecking-Programmen überprüfen können, um so Gesundheitsgefährdungen durch Überdosierungen und Beimengungen vorzubeugen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Solche Prüfstände hätten zur Folge, dass Konsumenten von Drogen das Gefühl gegeben wird, dass ihr Konsum ungefährlich sei. Diesem Eindruck muss entgegengewirkt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Prüfung von Drogen kann Drogennutzer vor erheblichen Gesundheitsschäden bewahren. Der Schutz von Leben und Gesundheit hat hier für uns Vorrang vor einer Strafverfolgung.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Diese sollte man dann mit Hilfsangeboten verbinden.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Wir können und werden den Drogenkrieg gewinnen. Aber nicht mit Prüfständen, die den Drogenhändlern die Arbeit erleichtern.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Allerdings sollte die Überprüfung zerstörungsfrei erfolgen, damit kein teures Rauschgift verschwendet wird.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Aufklären und informieren, statt Drogenkonsum mit repressiven Maßnahmen zu begegnen.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die zunehmende Beschaffungskriminalität kann nur durch ärztlich kontrollierte Abgabe harter Drogen (und Ersatzstoffe, z.B. Methadon) an die schwer Suchtkranken eingedämmt werden. So wird dem Dealer die Gewinnmöglichkeit genommen und dem schwer Suchtkranken ein Weg aus der Kriminalität und in die Therapie ermöglicht. Gleichzeitig werden die Bürger damit vor der Beschaffungskriminalität geschützt. Die Freigabe von so genannten weichen Drogen lehnen wir ab.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das Drogenverbot war nicht in der Lage, Probleme im Umgang mit psychoaktiven Substanzen einzudämmen, sondern hat zur Kriminalisierung der Konsumenten und zu tausenden Drogentoten geführt. Stattdessen fordern wir ein generelles Werbeverbot für psychoaktive Substanzen (einschließlich Tabak und Alkohol) und eine kontrollierte Abgabe. Zugleich müssen die Arbeits- und Lebensbedingungen so gestaltet werden, dass Probleme im Umgang mit Drogen gar nicht erst aufkommen.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Drogen gehören verboten bzw. vernichtet, nicht getestet!", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "es ist ein verbrechen, dass drugchecking verboten ist. es ist so viel unreines zeug unterwegs, das teilweise sehr gefährlich ist. wir setzen uns sehr dafür ein, die verfolgung von drogen einzustellen! einige in der bergpartei lehnen drogen ab, aber viele zustände sind ohne diese nur durch harte meditation zu erreichen. authentische erkenntnisse jenseits der struktur von sprache und erwiesener therapeutischer nutzen und können das leben vertiefen und bereichern. schluss mit dem substanzfaschismus!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Das Drug-Checking wiegt Drogenkonsumenten in einer falschen Sicherheit. Es entsteht dabei der Eindruck das erworbene Drogen unbedenklich seien. Unabhängig davon, dass im Schnelltest auf der Straße keinesfalls alle schädlichen Substanzen getestet werden können, senkt die vermeintliche Sicherheit die Hemmschwelle für den Drogenkonsum. ALFA erwägt den Ausbau von sogenannten Heroin-Praxen, um Suchtkranken wirksam zu helfen und der Drogenkriminalität somit auch den Boden zu entziehen.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Der Drogenhandel ist strikt und mit allen zur Verfügung stehenden rechtlichen Mitteln zu unterbinden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Grundsätzlich hilft eine Legalisierung und Entkriminalisierung, um die Produktion sauberer und reiner werden lassen.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "MENSCHLICHE WELT setzt sich für Drug-Checking ein. Es würde Drogenkonsumenten die Möglichkeit geben, Vergiftung und Überdosierung zu vermeiden. Es könnte darüber hinaus zu einem bewussteren Konsum und auch zu einer besseren Aufklärung und Drogenhilfe führen.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-28"
    }, 
    {
      "positions": [
        {
          "text": "Berlin hat gezeigt, dass unsere Stadt eine weltoffene Stadt ist. In einem unbeschreiblichen Akt der Solidarität haben sich Menschen für die menschenwürdige Aufnahme von Geflüchteten eingesetzt. Allerdings erleben wir nicht erst seit zwei Jahren eine neue Qualität der rechten Gewalt in Deutschland und in Berlin. Wir wollen durch die Förderung von Projekten gegen Rechtsextremismus klar zeigen, dass menschenverachtende Einstellungen in unserer Gesellschaft nichts verloren haben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir treten jeder Form von Extremismus, jeder Form von Gewalt und Terror entschieden entgegen, unabhängig davon, ob es sich um Rechts- oder Linksextremisten oder gewaltbereite Islamisten handelt. Deshalb wollen wir Projekte gegen jede Form von Extremismus weiter unterstützen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen uns für eine bessere finanzielle Förderung der vielen zivilgesellschaftlichen Initiativen, Vereine und Organisationen ein und wollen die Mittel im Haushalt für den Kampf gegen Rechtsextremismus, Rassismus und Antisemitismus verdoppeln. Wichtig ist uns dabei, dass für die verschiedenen Projekte mehr Planungssicherheit hergestellt wird, Mittel also nicht nur für kurze Zeiträume, sondern langfristig und verlässlich zur Verfügung stehen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die ständigen Angriffe auf Flüchtlinge und Flüchtlingsunterkünfte zeigen deutlich: Die Gefahr des rechten Terrors ist weiter hoch. Berlin hat eine starke Zivilgesellschaft, die gegen Rassismus, Fremdenfeindlichkeit und Antisemitismus arbeitet. Vor dem Hintergrund der erstarkenden Bedrohungslage ist es geboten, zivilgesellschaftliche Projekte und Strukturen wie z.B. mobile Beratungsteams oder Opferberatungsstellen weiter zu stärken. Die finanzielle Unterstützung dafür muss aufgestockt werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Projekte gegen Rechtsextremismus sind eine verdeckte Parteienfinanzierung für politische Gruppierungen, die sich selbst für demokratischer als andere halten und widersprechen damit dem Demokratieprinzip.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir sind für die Förderung von Projekten gegen Rechtsextremismus, Linksextremismus und religiösen Extremismus aller Art. Angesichts der Vielfalt des Programmangebots in Berlin sollten aber die bestehenden Projekte überprüft werden, wie erfolgreich und wirksam sie sind. Auch darf die Förderung von Projekten gegen Rechtsextremismus nicht dazu führen, dass Linksextremisten finanziell unterstützt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir, die PARTEI MENSCH UMWELT TIERSCHUTZ, stehen für eine tolerante und weltoffene Gesellschaft, in der Rassismus keine Chance hat. Deshalb setzen wir uns konsequent gegen Rechtsextremismus ein, u. a. durch unseren Bundesarbeitskreis 'MUT gegen Rechts' und sind natürlich für eine bestmögliche Förderung von Projekten in Berlin.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Ein kluges Wort, schon ist man 'Rechtsextremist'. Gleichzeitig radikalisiert der 'Verfassungsschutz' die rechte Szene, um die Öffentlichkeit in Angst und Schrecken zu versetzen. Das läuft oft aus dem Ruder. Folgen sind Verbrechen wie die Morde in Solingen 1993 und die Serie der NSU-Untaten. Berlins Innensenator Henkel macht ständig Propaganda für die von einem V-Mann des 'Verfassungsschutzes' gegründete 'HoGeSa', und gleichzeitig will er den 'Rechtsextremismus' bekämpfen? Das ist unglaubwürdig!", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Warum nicht mal was Neues ausprobieren?", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das kommt letztlich allerdings darauf an, was der Inhalt solcher Projekte ist. Ehrlicherweise müsste das Land dann auch solche Projekte fördern, die darauf hinweisen, dass der Rechtsextremismus durch die Aktivitäten des Verfassungsschutzes, durch den Einsatz von V-Leuten de facto gefördert worden ist. Dieser Skandal müsste im Rahmen solcher Projekte konsequent thematisiert werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Gerade auch bei rechtsextremistischen und ausländerfeindlichen Straftaten muss das Prinzip Null Toleranz durchgesetzt werden. Die Justiz muss personell so gut ausgestattet werden, dass die Täter schnell verurteilt werden können. Diese erzieherische Wirkung ist besonders bei jugendlichen Tätern wichtig. Alle präventiven Projekte sind zu fördern.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Auch wenn sie nur ein Tropfen auf den heißen Stein sind. Rechtsextremismus ist kein Problem, dass sich sozialpädagogisch lösen ließe. Der Kampf gegen Rechts und die Gefahr einer Diktatur erfordert einen Kampf gegen die kapitalistische Gesellschaft und all die Parteien von CDU bis Linkspartei, die den Boden für die Rechten bereiten.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Dabei darf man aber den Linksextremismus nicht außer Acht lassen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "der rasante anstieg an nationalismus und rassismus, speziell dem anti-islamischen, antisemitischen und antiziganistischen, kann einen sprachlos machen. die neue rechte ist leicht zu erkennen, es bedarf etwas aufklärung und entschiedener abwehr. weil rassismus aus der mitte der gesellschaft kommt, ist antifaschismus auch antikapitalistisch. also aufstockung des demogeldes für den antifa e.v. und das sachbeschädigungs-gewerbe :D", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Erfolgversprechende Projekte gegen Rechtsextremismus sind sinnvoll und förderungswürdig. Das gilt natürlich ebenso für Projekte gegen linksextremistisch oder religiös begründete Straftaten. Extremismus oder Gewalttaten, gleich welcher Richtung, müssen ideologiefrei bekämpft werden.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Wir sprechen uns gegen jede Form von Extremismus aus. Links- und Rechtsextremismus werden von uns gleichermaßen als Gegner der freiheitlich demokratischen Grundordnung abgelehnt. Wir fordern eine Beendigung aller direkten und indirekten Förderprogramme für Linksextremisten und linksextremistische Organisationen, da diese Organisationen ungeeignet sind, den Rechtsextremismus zu bekämpfen.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Extremismus sollte generell losgelassen werden. Wichtig ist es auch die Menschen und ihre Themen dahinter zu sehen. Es ist uns auch ein Anliegen ihnen mit Mitgefühl zu begegnen. (Bspw. präventive 'akzeptierende Soziale Arbeit')", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "MENSCHLICHE WELT setzt sich für die Bekämpfung von Rechtsextremismus und seinen sozialen, psychologischen, wirtschaftlichen und politischen Ursachen ein.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-29"
    }, 
    {
      "positions": [
        {
          "text": "Dank unseres Regierungshandelns sind Investoren von Neubauprojekten seit kurzem dazu verpflichtet, ein Viertel der neu entstehenden Mietwohnungen mietpreis- und belegungsgebunden als Sozialwohnungen anzubieten. Außerdem wollen wir die Anzahl der städtischen Wohnungen deutlich vergrößern. In den vergangenen fünf Jahren haben wir die Anzahl um mehr als 30.000 auf über 300.000 erhöht. Unser nächstes Ziel sind 400.000 landeseigene Wohnungen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Immer mehr Menschen kommen in unsere Stadt und wollen hier leben. Damit die Mieten bezahlbar bleiben, müssen deshalb vor allem deutlich mehr Wohnungen gebaut werden. Dabei ist sicher zu stellen, dass auch Sozialwohnungen errichtet werden, die auch für Geringverdiener bezahlbar sind.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Wenn in Berlin neu gebaut wird, sollte darunter möglichst viel bezahlbarer Wohnraum sein. Denn der ist zurzeit besonders rar. Wir möchten dafür sorgen, dass nicht länger vornehmlich Wohnungen im Luxus-Segment entstehen und deshalb überall dort, wo es rechtlich möglich ist, einen höheren Anteil als bisher an preiswertem Wohnraum festschreiben: mindestens 30 Prozent bei privaten und mindestens 50 Prozent bei öffentlichen Bauvorhaben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Da 57% der Berliner Haushalte ein niedriges bis mittleres Einkommen haben und einen Wohnberechtigungsschein beziehen können, ist der Anteil von 25% für private Investoren und 30% für Vorhaben städtischer Wohnungsbaugesellschaften in Gebieten mit neuem Bebauungsplan absolut unzureichend, um die soziale Wohnraumversorgung über den Neubau sicherzustellen. Der Anteil müsste bei mind. 50% liegen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der massive Anstieg der Mieten in Berlin ist eine logische Folge der Verknappung des Wohnraums. Dem muss durch den forcierten Bau vor allem auch von Sozialwohnungen entgegengewirkt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir halten es für geboten, Menschen mit geringem Einkommen direkt, z.B. mit Wohngeld zu unterstützen, anstatt hohe Summen an öffentlichen Subventionen für überteuerten Wohnungsbau zur Verfügung zu stellen. Wir möchten keine Quoten für Sozialwohnungen vorschreiben, sondern setzen uns für ein vielfältiges Nebeneinander unterschiedlicher Konzepte und Lösungsansätze im Berliner Wohnungsmarkt ein, in dem das Angebot an Wohnraum alle Preissegmente und Zielgruppen bedienen soll.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns für soziale Gerechtigkeit und insbesondere auch für die verstärkte Schaffung von für alle bezahlbarem Wohnraum ein. Dies ist zwingend notwendig, da die Mietpreise in den letzten Jahren stark gestiegen sind.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Das mag vorübergehend sinnvoll sein. Mittel- bis langfristig wäre es besser, wenn wieder Vollbeschäftigung herrschen würde und jedermann in der Lage wäre, vom Ertrag seiner Arbeit zu leben und die Miete für eine schöne Wohnung zu bezahlen.", 
          "value": 0, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Aber nur in Stadtrandgebieten, Hinterhöfen, Tiefgaragen, U-Bahnhöfen und Mietskasernen. Als Luxussozialwohnungen zur Aufwertung des Stadtbildes.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir fordern eine politische Mietpreisgestaltung - Wohnungen müssen runter vom freien Markt. Öffentlicher Neubau dringend nötig. Und zwar in Größenordnungen, die sich wirklich mietpreisdämpfend auswirken: 50 Prozent der Wohnungen gehören in die Hand der Kommune. Darum fordern wir öffentlichen, haushaltsfinanzierten Wohnungsbau, statt Förderung von Privaten.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Frage ist missverständlich gestellt, weil ein 'höherer Anteil' nur definiert werden kann, wenn die Vergleichsgröße bekannt ist: Höher als wo? Im Übrigen kann der Staat den Bau von Sozialwohnungen nur vorschreiben, wo er Grundstücke oder Geldmittel bereitstellt und im Gegenzug Einfluss auf die Investitionsentscheidung des Eigentümers nehmen kann. Das Instrument der Milieuschutzsatzung (§ 172 BauGB) steht in Neubaugebieten nicht zur Verfügung.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Eine würdige Wohnung ist ein Grundrecht. Es müssen massive Investitionen im sozialen Wohnungsbau getätigt werden, die durch eine Besteuerung der Reichen finanziert werden.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Stadt Berlin muß unbedingt den Bau von Sozialwohnungen fördern, und das beginnt bereits bei der Planung neuer Wohngebiete.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "wer mit wohnraum geld verdient soll auch gezwungen werden zu sozialer verantwortung.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "ALFA möchte, dass Mieten auch für einkommensschwache Bürger bezahlbar sind. Der Bau von Sozialwohnungen ist jedoch nicht der richtige Weg. Wie die Vergangenheit gezeigt hat, bleiben viele Bürger auch dann in Sozialwohnungen wohnen, wenn ihr Einkommen längst deutlich gestiegen ist. ALFA möchte stattdessen den einzelnen Bürger gezielt fördern, beispielsweise durch Wohngeld. Dadurch erhält nur derjenige eine Unterstützung, der sie auch tatsächlich benötigt.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Berlin muss sich auch darauf konzentrieren, durch geeignete Instrumente wie die Förderung von Wohnungsbaugenossenschaften, die Förderung des selbstgenutzten Wohneigentums und die finanzielle Unterstützung von Familien Wohneigentum für alle Berliner zu fördern. Ein höherer Anteil von Sozialwohnungen ist dafür nicht erforderlich.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Angesichts der angespannten Lage im Berliner Mietmarkt ist das eine gute Maßnahme.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "MENSCHLICHE WELT setzt sich für die massive Förderung von Sozialwohnungen ein, deshalb befürworten wir die Ausweisung eines höheren Anteils von Sozialwohnungen in neuen Wohngebieten.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-30"
    }, 
    {
      "positions": [
        {
          "text": "Die Berliner Hochschulen nehmen keine Aufträge oder Zuwendungen für rüstungsrelevante Forschung an. Viele Einrichtungen verlangen in sogenannten Zivilklauseln für Forschungsprojekte explizit eine Erklärung der Antragsteller, dass das betreffende Projekt nicht militärischen Mitteln dient. Wir werden auch in Zukunft darauf achten, dass an unseren Hochschulen ausschließlich für friedliche Zwecke geforscht wird.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU bekennt sich zur Unabhängigkeit der Wissenschaft und zur Freiheit von Forschung und Lehre an den Hochschulen, die das Grundgesetz garantiert. Ein generelles Verbot von militärisch relevanter Forschung wäre verfassungsrechtlich unzulässig und wird von der CDU Berlin abgelehnt. Hinzu kommt, dass viele Themenfelder sowohl militärisch als auch zivil nutzbar sind und eine eindeutige Trennung häufig nicht möglich ist.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Hochschulen haben einen Bildungs- und Forschungsauftrag zum Wohle der Menschen. Forschungen zu militärischen Zwecken fallen für uns nicht darunter, sondern müssen privat von den Rüstungsunternehmen finanziert werden, die ja dann damit auch Profit machen wollen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Immer mehr Hochschulen führen eine sogenannte Zivilklausel ein, die Rüstungsforschung verhindern soll. Wir wollen, dass eine solche Klausel auch im Berliner Hochschulgesetz festgeschrieben wird, die beispielsweise auch eine parallele Beschäftigung an öffentlichen Hochschulen und in der Rüstungsindustrie bzw. -lobby verbietet.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu militärischen Zwecken kann an Berliner Hochschulen geforscht werden, wenn das Forschungsziel im öffentlichen Interesse (z. B. Landesverteidigung) ist.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir Freien Demokraten setzen uns für die Forschungsfreiheit ein. Der Wissenschaft sollten grundsätzlich keine Forschungsverbote erteilt werden. Die Hochschulen sind frei in ihrer Forschung. Forschung zu militärischen Zwecken kann auch wichtige Ergebnisse für den zivilen Bereich liefern. Ohne Militärforschung an zivilen Hochschulen gäbe es heute zum Beispiel kein Internet.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Unsere politische Klasse hängt militär- und außenpolitisch am Rockzipfel der USA und trifft nur selten eigene Entscheidungen. Aktuelle militärische Forschungen an den Berliner Hochschulen sind in diesem Verwertungszusammenhang abzulehnen. Aber nach der nächsten politischen Wende, da schaun wir dann mal ...", 
          "value": 0, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Außer an der Berliner Militärhochschule! Da aber richtig. Richtige Hochschulen sollten lieber am Weltfrieden forschen. Oder am BER.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Kooperation von Rüstungsbetrieben und Hochschulen, nichts anderes wäre die Forschung zu militärischen Zwecken, hat ihren einzigen Sinn darin, dieses Land noch kriegstauglicher zu machen, als es ohnehin seit 25 Jahren schon wieder ist. Bundeswehr und Waffenschmieden haben an (Hoch-) Schulen nichts zu suchen!", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Bildung muss den ganzen Menschen umfassen und neben der Ausbildung von Verstand und Vernunft auch seine ethische und ästhetische Persönlichkeitsbildung entwickeln. Bildung muss dem Menschen Zeit zur Entwicklung geben, Werte nahebringen, seine Individualität und Kreativität fördern und soziale Kompetenz vermitteln. Militärische Forschung steht dem entgegen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wissenschaft statt Kriegspropaganda! Die Partei für Soziale Gleichheit wendet sich entschieden gegen jede militärische Forschung und ideologische Kriegsvorbereitung an den Universitäten. Wie vor dem Ersten und Zweiten Weltkrieg spielen die Hochschulen eine Schlüsselrolle bei der Vorbereitung und Rechtfertigung neuer Kriege, auf die sich die deutschen Eliten wieder vorbereiten. Die Jugendorganisation der PSG, die IYSSE, ist deshalb an vielen Universitäten gegen die Kriegsvorbereitung aktiv.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Dazu haben die Bundeswehr und die Rüstungsbetriebe eigene Kapazitäten.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "für die zivilklausel! friedens- und konfliktforschung statt forschung für kriegszwecke! das soll auch für grundlagenforschung gelten! die vergangenheit hat gezeigt, dass forschende verantwortung über die verwendung ihrer ergebnisse übernehmen müssen. auch die normierenden geisteswissenschaften! 'Das Intelligente wird unterliegen, solange es sich gegen das Brutale nicht wehrt.' raus aus der nato - rein ins vergnügen! Bundeswehr auflösen! Nie wieder Krieg!", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Wenn unsere Gesellschaft Soldaten in Krisen- und Kriegsgebiete schickt, hat sie auch die Verpflichtung, für angemessene Ausrüstung zu sorgen. Hier nur auf Käufe aus dem Ausland zu setzen ist scheinheilig. ALFA lehnt allerdings Forschungen an Waffensystemen in unseren Hochschulen ab. Auch sollten universitäre Forschungsprojekte nicht der Geheimhaltung unterliegen und transparent gemacht werden.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Das können Bundeswehrhochschulen übernehmen, hat aber nichts in allgemeinen Hochschulen verloren. Friedensforschung ist uns eh lieber.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Wir meinen, dass das Militär gegenwärtig nicht im Sinne des Grundgesetzes und der UN-Charta eingesetzt wird. Darum lehnen wir es ab, dass an Hochschulen für militärische Zwecke geforscht werden darf. Im Einklang mit dem Friedensgebot des Grundgesetzes und der UN-Charta setzt sich MENSCHLICHE WELT dafür ein, Friedensforschung an den Hochschulen zu betreiben.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-31"
    }, 
    {
      "positions": [
        {
          "text": "Berlins Wirtschaft wächst. Seit 2005 sind in der Stadt rund 300.000 neue sozialversicherungspflichtige Arbeitsplätze entstanden, 40.000 allein im vergangenen Jahr. Um dem Fachkräftemangel vorzubeugen, setzen wir uns für eine verbesserte und transparente Anerkennung von im Ausland erworbenen Berufsabschlüssen und Qualifikationen ein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Menschen mit Zuwanderungsgeschichte verfügen vielfach über abgeschlossene Berufs- oder Hochschulausbildungen ihrer Heimatländer. Dieses Potenzial liegt aber noch zu oft brach, während unserem Arbeitsmarkt zunehmend qualifizierte Fachkräfte fehlen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die Anerkennung von im Ausland erworbenen Abschlüssen oder Berufserfahrungen unterstützen. Wir brauchen nicht nur jede Kompetenz, die Migrant*innen mitbringen; es ist auch gerade für Geflüchtete wichtig, dass sie sich in unsere Gesellschaft so schnell wie möglich einbringen können und die Möglichkeit haben, selbst für sich zu sorgen. Das ist für uns auch eine Frage der Würde, denn Arbeit ist ein Menschenrecht.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Zugang zum Arbeitsmarkt ist ein zentraler Schlüssel zu gesellschaftlicher Integration. Die Anerkennungsprozeduren sind immer noch zu bürokratisch und für viele zu teuer. Da braucht es eine Entbürokratisierung, Gebührenfreiheit und mehr Unterstützung. Das gilt vor allem für geflüchtete Menschen, die aufgrund ihrer Flucht nicht mehr alle Unterlagen beibringen können.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Berlin braucht qualifizierte Fachkräfte in vielen Bereichen. Bei Zweifeln an der Authentizität der Abschlüsse oder Zeugnisse soll nach erfolgloser Beschaffung über die ausländischen Behörden übergangsweise ein differenzierter Eignungstest, wie er für den Zugang zum Hochschulstudium schon existiert, zum Einsatz kommen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das hohe Niveau deutscher Berufs- und Hochschulausbildungen darf nicht auf ein internationales Mittelmaß nivelliert werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir wollen es nicht hinnehmen, dass viele motivierte Migrantinnen und Migranten mit Berufs- und Hochschulabschlüssen aus ihren Herkunftsländern durch eine restriktive Ausbildungsanerkennung dazu genötigt sind, soziale Transferleistungen in Anspruch zu nehmen oder Tätigkeiten geringer Qualifikation auszuüben. Wir werden uns daher für ein möglichst einheitliches und übersichtliches Verfahren zur Anerkennung ausländischer Berufs- und Hochschulabschlüsse einsetzen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Anerkennungsverfahren für im Ausland erworbene Berufsabschlüsse sind teils kompliziert und langwierig. Wir setzen auf faire Chancen für Menschen, die bereits eine geeignete berufliche Qualifikation erworben haben, um schnellstmöglich in den deutschen Arbeitsmarkt integriert werden zu können. Wer selbst für seinen Lebensunterhalt aufkommen kann, wird einen wichtigen Beitrag zur sozialen Absicherung unserer Gesellschaft leisten.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Die Qualität der erworbenen Berufsabschlüsse ist je nach Land unterschiedlich. Für Osteuropäer wäre eine Vereinfachung sinnvoll. Zuwanderer aus dem Nahen Osten dagegen haben oft einen ähnlichen Abschluß, aber nicht dieselbe Qualifikation.", 
          "value": 0, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Gerade für Spezialberufe wie Muezzin, Ziegenschächter oder Thai-Masseur wird in Deutschland nur selten eine professionelle Ausbildung angeboten. Die Ortskundeprüfung bleibt Bestandteil des Taxischeins.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Klar! Schließlich werden diese Menschen schon etwas gelernt haben. Ihr Herkunftsstaat hat ihnen schließlich eine entsprechende Eignung attestiert. Weiteres kann ja dann der 'Arbeitgeber' prüfen.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Vorhandene Kompetenzen der Angekommenen müssen frühzeitig geprüft und genutzt werden. Für Asylbewerber und Menschen mit Duldung sind schnelle Möglichkeiten zum Einstieg in Arbeit zu schaffen. Dies fördert und unterstützt Integration. Bürokratische Hürden sind abzubauen. Private und ehrenamtliche Initiativen müssen gestärkt und ausreichend honoriert und anerkannt werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die PSG verteidigt die Freizügigkeit von Arbeitern, auch wenn Standards der Ausbildung gewährleistet werden müssen.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Das ist zur schnellen Integration von Flüchtlingen unabdingbar. Und wir wollen ja gerade Flüchtlinge mit Berufserfahrung bei uns integrieren.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "dringend. kann nicht sein, dass leute zurückgehen müssen, um ihrer berufung nachzugehen. lohnarbeit überwinden! am ende des kapitalismus werden wir alle nur ganz selten arbeiten -wenn es noch so heißen wird- aber ohne chefs und an jedem ort, den wir wollen! übrigens ist 'anerkennung' ein würdiger kritikpunkt an der wertschöpfung aus 'menschlicher arbeit' in geldwirtschaften. der parlamentarismus ist nur ein clown des kapitals. sexismus und rassismus sind seine wirksamsten motoren!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Eine schnelle Integration in die Arbeitsweilt liegt im Interesse sowohl unserer Gesellschaft als auch des Zuwanderers mit Bleiberecht. Seit 2012 ist ein berufliches Anerkennungsgesetz für im Ausland erworbene Ausbildungen in Kraft (BQFG).Eine erleichterte Handhabung der Regelungen ist sicherlich von Vorteil. Das darf aber nicht dazu führen, dass die Qualität deutscher Ausbildungsabschlüsse verwässert wird.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die Anerkennung von Berufsabschlüssen soll vereinfacht werden, wenn diese im Ausland erworbenen Abschlüsse mit denen in Deutschland weitgehend vergleichbar sind.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Ja, die Fähigkeiten sollten anerkannt werden. Wichtig ist, dass Zusatzqualifikationen angeboten werden, falls der Abschlussstandard noch nicht dem deutschen Standard entspricht oder die Sprachkenntnisse noch angepasst werden müssen.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Anerkannte Berufsabschlüsse ermöglichen den Menschen sich in die Gesellschaft mit ihren Qualifikationen einzubringen. MENSCHLICHE WELT befürwortet die optimale Nutzung von Berufsqualifikationen für die Entfaltung des Einzelnen und für den Fortschritt der Gesellschaft.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-32"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen Verkehrsteilnehmer in Berlin nicht gegeneinander ausspielen, denn zu einem umfassenden Konzept gehört auch die Weiterentwicklung der Stadtautobahn. Durch die Verlängerung wollen wir insbesondere Wohngebiete entlasten und zum innerstädtischen Lärmschutz beitragen um unsere Stadt weiterhin lebenswert zu erhalten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Für den Weiterbau der A100 bis zur Frankfurter Allee gibt es gute Gründe: Der Innovationsstandort Adlershof und der Flughafen BER werden besser an Berlins Mitte und Norden angebunden. Bereits Bauabschnitt 16 entlastet Neukölln und Treptow-Köpenick von starkem Durchgangsverkehr und bindet rund 3000 Unternehmen besser an. Für die Anbindung bis an die Spree müssen keine Wohngebiete weichen, die Strecke verläuft überwiegend durch Gewerbegebiete.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der teure Weiterbau der A100 ist Verkehrspolitik aus den 80ern. Eine Verlängerung, mitten durch Friedrichshain über die Storkower Straße bis zur Frankfurter Allee, bedeutet vor allem mehr Autoverkehr und Stau - und für die Anwohner*innen mehr Lärm und Abgase. Wir wollen daher, dass die A100 am Treptower Park endet.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Weiterbau der A 100 ist verkehrspolitischer Unsinn. Wir lehnen eine Verlängerung über den 16. Bauabschnitt hinaus ab. Dieser läuft vom Autobahndreieck Neukölln bis zur Anschlussstelle Am Treptower Park.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Weiterbau der A100 bringt keine Entlastung für den Innenstadtverkehr. Die zuvor fertig gestellten Abschnitte der A 100 sollen rückgebaut werden. Die freiwerdenden und entsiegelten Flächen sollen für grüne Infrastruktur und den Bau kostengünstiger Wohnungen genutzt werden", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die FDP will den Weiterbau der Stadtautobahn A 100 beschleunigen. Wir fordern den Weiterbau der A 100 auch über den 16. Bauabschnitt hinaus, um den Ostteil Berlins besser anzubinden, Wohngebiete und die Innenstadt zu entlasten und den Wirtschaftsverkehr zu bündeln.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Umfragen in Berlin zeigen deutlich eine Ablehnung dieses Vorhabens. Außerdem plädieren wir für einen stärkeren Ausbau der öffentlichen Verkehrsmittel und der Fahrradwege, damit die Anzahl der Autofahrer in Berlin auch langfristig reduziert wird und die Anreize für ökologischere Alternativen erhöht werden.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Dadurch würde die Umwelt zusätzlich belastet und Wohnraum zerstört werden. Vorrang sollte die Reparatur der bestehenden Straßen und die Einführung eines intelligenten Verkehrsleitsystems haben. (Stichwort: ITS) In Tokio kann man sich ansehen, wie so etwas funktioniert. Die Reise dorthin sollten die zuständigen Politiker und Verwaltungsbeamten allerdings aus der eigenen Tasche bezahlen.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wir vermuten, dass wir mit dieser Haltung mehr Wählerstimmen bekommen. Und höchstwahrscheinlich wird eh gebaut. Ist ja schon fast fertig...", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Sinn des Projektes heute nicht mehr erkennbar.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Seit der Wiedervereinigung Berlins bietet sich die Möglichkeit, einen kompletten inneren Autobahnring zu bauen, wie er in anderen Großstädten längst existiert. Die Innenstadt würde so nachhaltig entlastet.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "rückbau bis reinickendorf. statt dessen schnell-rad-trasse für rennräder, ebikes und was alles noch kommt! autofahren muss völlig unattraktiv werden! dieses problem wird es nach der überwindung des kapitalismus nicht mehr geben. der parlamentarismus ist ein clown des kapitals. die würde des menschen ist unfassbar!", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Grundsätzlich sinnvoll, aber Berlin hat mehrere gewaltige Bauprojekte, die der Senat nicht in Griff bekommt (BER, Staatsoper etc.). ALFA sieht die Durchführung weiterer Großprojekte unter Beteiligung des Berliner Senats äußerst kritisch und möchte vor Abschluß der aktuellen, keine weiteren in Angriff nehmen. Unabhängig davon ist bei Planung eines derartigen Großprojekts die Einbeziehung der betroffenen Bürger von großer Bedeutung.", 
          "value": 0, 
          "party": "ALFA"
        }, 
        {
          "text": "Nur durch leistungsfähige Verkehrswege und moderne Verkehrsmittel kann die Mobilität der Berliner auch in Zukunft sichergestellt sowie die Voraussetzung dafür geschaffen werden, dass Handel und Gewerbe prosperieren.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir sind für den Ausbau des ÖPNV und der Fahrradinfrastruktur, nicht für neue Straßen.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Wir befürworten eine Umlenkung des Verkehrs um die Stadt herum, wie es auch in anderen Städten erfolgreich praktiziert wird.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-33"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD Berlin fördert die demokratische Teilhabe aller Menschen in der Gesellschaft, z.B. mit Projekten wie den U18-Wahlen. Das aktive und passive Wahlrecht soll derzeit aber derjenige haben, der das 18. Lebensjahr vollendet hat.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sehen eine Absenkung des Wahlalters bei Abgeordnetenhauswahlen kritisch. Wir halten es für sinnvoller, die Jugendlichen in ihrem unmittelbaren Lebensumfeld in der Familie, in der Schule oder im Verein auf ihr Leben als mündige Bürger vorzubereiten. Dazu können Projekte, wie die schon lang bekannte Schülervertretung, einen wichtigen Beitrag leisten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen uns schon lange für ein Wahlrecht für Jugendliche ab 16 Jahren ein, denn wir wollen, dass die Stimmen von Kindern und Jugendlichen in Politik und Gesellschaft gehört werden und dadurch auch ihre Anliegen mehr Beachtung erfahren.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Jugendliche sind in der Lage, politische Vorgänge zu bewerten und sich selbst politisch einzubringen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Auch Kinder, Schülerinnen und Schüler sind von politischen Entscheidungen betroffen und sollen, wenn sie sich selbständig in das Wählerverzeichnis eintragen können, mitwählen dürfen. Da Wahlen frei und geheim sind, besteht nicht die Gefahr, dass Erziehungsberechtigte für ihre Kinder abstimmen. Wir setzen uns somit für ein von Geburt an bestehendes aktives Wahlrecht für die Wahlen zum Abgeordnetenhaus und für die Bezirksverordnetenver- sammlungen ein.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Auch junge Menschen sollten bereits frühzeitig mitbestimmen dürfen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine Orientierung des Wahlalters auf Landesebene an der Volljährigkeit, verbunden mit den damit verbundenen Rechten und Pflichten, ist aus unserer Sicht sinnvoll.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Aufgrund des demografischen Wandels treffen immer mehr ältere Menschen Entscheidungen, welche die Zukunft insbesondere der jüngeren Menschen beeinflussen. Um hier gegenzusteuern, sollte das Wahlalter gesenkt werden. Zudem könnte die Absenkung des Wahlalters der Politikverdrossenheit im Jugendalter entgegenwirken.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Nur Erwachsene sollten wahlberechtigt sein.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wir erhoffen uns dadurch höhere Prozentzahlen bei der nächsten Wahl. Umfragen in Altersheimen haben ergeben, dass uns dort niemand wählt. Von daher muss das aktive Wahlrecht mit 53 Jahren beendet werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Das pluralistische Verhältniswahlrecht bei Bundes-und Landtagswahlen ist zu stärken, weil es am demokratischsten ist und neue politische Bewegungen zulässt. Ziel sollte die möglichst proportionale Verteilung von Mandaten sein sowie ein möglichst gleiches Wahlrecht für alle Menschen. Minderjährige im Alter von 14-18 J. können sich auf Antrag bis 6 Wochen vor der Wahl in die Wählerlisten eintragen lassen und sind dann wahlberechtigt. Die Zustimmung der Sorgeberechtigten ist dazu nicht erforderlich.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Um das Interesse und das Verständnis der Jugend an der Politik zu entwickeln, sind stattdessen entsprechende inner- und außerschulische Bildungsangebote zu verbessern.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "die gesellschaft wird älter, junge können überstimmt werden. aber auch kinder können denken und sollen an der politischen willensbildung teilnehmen. alle interessen sollen vertreten werden. das mindestalter sollte drastisch gedrosselt werden. 'agismus' - die diskriminierung aufgrund des alters, welcher die ganz jungen und ganz alten trifft sollte als problem dieser gesellschaft erkannt werden! übrigens: auf lange sicht wollen wir durch direkte entscheidungen wahlen überflüssig machen.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Herabsetzen des Wahlalters auf 16 Jahre sieht ALFA kritisch. In der Schule werden unsere Berliner Jugendlichen bisher leider unzulänglich auf politische Themen vorbereitet. Dadurch fehlt in diesem Alter oft noch das politische Basiswissen, um komplexere politische Zusammenhänge zu verstehen.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Interessen von unter 18jährigen Menschen müssen sich auch bei Wahlen widerspiegeln. Langfristig können wir uns in einer alternden Gesellschaft eine Absenkung auf Null Jahre vorstellen, damit die politischen Interessen von Familien, Kindern und Jugendlichen angemessen in den Parlamenten vertreten werden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "MENSCHLICHE WELT setzt sich dafür ein, dass Jugendliche eine umfangreiche ethische und politische Bildung in den Schulen erhalten. Dementsprechende Lehrpläne sollten von parteipolitisch unabhängigen Lehrern, Professoren, Erziehungswissenschaftlern und Pädagogen entwickelt werden. Solch eine Bildung würde den Jugendlichen helfen, mit 16 Jahren zu wählen. Es würde eine gesunde Demokratie fördern.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-34"
    }, 
    {
      "positions": [
        {
          "text": "Beim Arbeitslosengeld II handelt es sich um eine Sozialleistung, die nicht bedingungslos zu gewähren ist. Sollte eine arbeitssuchende Person einen zumutbaren Job ablehnen, ist jedoch abzuwägen, in welchen Fällen eine Sanktion der falsche Weg ist, etwa bei Menschen mit psychischen Schwierigkeiten oder mit Suchtproblemen. Wir wollen, dass die Regelungen zu den Sanktionen im SGB II noch mehr auf den Einzelfall eingehen. Art und Umfang der Sanktion müssen abgestuft und leichter zurücknehmbar sein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Prinzip Fordern und Fördern hat sich bewährt. Deshalb muss es neben Anreizen auch Sanktionen geben. Dies ist sowohl im Interesse derjenigen, die durch ihre Arbeit die Leistungen finanzieren, als auch im Sinne der Arbeitslosengeld-Empfänger, die sich aktiv und ausdauernd um eine Stelle bemühen. Eine Kürzung kann nur erfolgen, wenn ein zumutbares Jobangebot abgelehnt wird.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Hartz-IV-Sanktionen sind häufig demütigend, unnötig und kontraproduktiv. Deswegen fordern wir ein Sanktionsmoratorium, also die sofortige Aussetzung aller Sanktionen. Entschieden wird das allerdings auf Bundesebene und nicht in der Landespolitik. Unser Schwerpunkt liegt auf dem Fördern, also zum Beispiel der Schaffung von guten, existenzsichernden Arbeitsplätzen oder der Förderung der Integration von Arbeitssuchenden in den ersten Arbeitsmarkt.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir lehnen Sanktionen bei Hartz IV grundsätzlich ab. Wir treten für eine sanktionsfreie Mindestsicherung von 1050 Euro ein. Es gibt gute Gründe, Jobs abzulehnen, etwa, weil sie nicht der Qualifikation der Erwerbslosen entsprechen oder weil sie sittenwidrig entlohnt sind.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Welche Arbeit für ihn zumutbar ist, kann nur der/die Arbeitnehmer*in selbst entscheiden. Ein/e Sachbearbeiter*in des Jobcenters ist dazu nicht geeignet.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Annahme von Beschäftigungsverhältnissen sollte nur dann verpflichtend sein, wenn die Beschäftigung dem Qualifikationsprofil des Betroffenen entspricht und kein Wohnortswechsel erforderlich wird. Auch sollte es keine '100-Prozent-Kürzungen' geben.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Hartz IV ist die Grundsicherung für Arbeitssuchende, die auch über die Steuergelder von Geringverdienern finanziert wird. Wer diese Leistung erhält, ist dazu verpflichtet, sich zu bemühen, aus seiner befristeten Notsituation herauszukommen. Wer arbeitsfähig ist und sich trotzdem verweigert oder sogar schwarzarbeitet, handelt unsozial. Darum ist es in solchen Fällen auch legitim, die Unterstützung zu kürzen oder sogar ganz zu streichen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Hartz-IV-Satz ist jetzt schon so gering, dass er für ein menschenwürdiges Leben für viele nicht ausreicht. Die Leistungskürzungen von Hartz-IV sind verfassungswidrig, da dadurch das Grundrecht auf ein menschenwürdiges Existenzminimum noch stärker verletzt wird. Dies bestätigte auch das Sozialgericht Gotha. Wichtig ist uns zudem, dass Hartz-IV-EmpfängerInnen die Möglichkeit haben müssen, Jobangebote abzulehnen, die nicht mit ihren ethischen Grundsätzen vereinbar sind.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Arbeitsverweigerung muss mit Sanktionen beantwortet werden können. Die Vergabe von zumutbaren Job-Angeboten soll im Vordergrund stehen. - Sobald das politische Experiment der Globalisierung unseres Binnenarbeitsmarktes beendet ist, wird in Deutschland wieder Vollbeschäftigung herrschen und das Hartz-IV-System überflüssig werden.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wenn es nicht die Richtigen trifft, trifft es immer die Falschen. Wenn es auf lange Sicht doch nichts wird, bleibt ja immer noch eine Karriere in der Politik.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das erbärmliche Leistungsniveau noch weiter herunter zu schrauben, ist ganz und gar inakzeptabel. Der somit auf die im Sinne der Kapitalverwertung 'Überflüssigen' ausgeübte Zwang, jede Drecksarbeit anzunehmen, ist eine Drohung gegenüber denjenigen, die noch regulär in Lohn und Brot stehen. Wer kann das ernsthaft wollen?", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Berlin soll sich für ein bedingungsloses Grundeinkommen einsetzen. Eine intakte Umwelt und ein gelungenes Leben diese beiden Ziele miteinander zu verknüpfen, das ist die Kernidee eines human-ökologischen Grundeinkommens höGE. Es ist eine konsequente Weiterentwicklung der schon länger diskutierten Forderung nach einem Grundeinkommen.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Hartz4 dient dazu, die Lebensbedingungen aller Arbeiter zu verschlechtern. Wir treten für ein bedingungsloses Grundeinkommen von 1500 Euro ein, das durch die massive Besteuerung der Reichen finanziert wird.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Hartz-IV-'Reformen' haben den Lebensstandard in Deutschland drastisch gesenkt und die Arbeitslosigkeit zementiert. Sie sollten abgeschafft werden; stattdessen brauchen wir Millionen produktiver und gutbezahlter Arbeitsplätze, die auch das Steueraufkommen erhöhen und ein vernünftiges Sozialsystem ermöglichen. Das geht mit Glass-Steagall-Bankentrennung und produktiver Kreditschöpfung für große Projekte und technologischem Fortschritt - wie es Franklin D. Roosevelt in den 30er Jahren bewies.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "behandlung nach schablone führt immer zu ungerechtigkeit. leute mit anpassungs-schwierigkeiten sollen keine Nachteile haben. wir würden ja das 'recht auf faulheit' fordern, wenn wir 'recht' gut finden und 'forderungen' aufstellen würden. pastor leumund sagt: profiteure sanktionieren! an* sagt: Sanktionen sind verfassungswidrig und menschenunwürdig! sie gehören komplett abgeschafft! hartz-IV-System moderne Sklaverei, das die komplette arbeitswelt betrifft (nicht nur alg-II-empfängerinnen)", 
          "value": -1, 
          "party": "B"
        }, 
        {
          "text": "Viele Menschen sind unverschuldet arbeitslos und bemühen sich mit großem Engagement um einen neuen Arbeitsplatz. Für unmotivierte Arbeitsuchende oder Arbeitslose die sich nicht zeitnah bei einer angebotenen Arbeitsstelle melden, muss das Job Center Sanktionsmaßnahmen bereithalten.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "HartzIV ist das Existenzminimum. Es sollte bedingungslos ausgegeben werden. Die Jobcenter sollten sich auf die Leute, die Arbeit suchen konzentrieren und sie fördern und niemanden zu einem Job oder einer Maßnahme zwingen.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Es sollte möglich sein, Jobangebote aus berechtigten Gründen sanktionsfrei abzulehnen. Wir sehen die Gewährleistung des Existenzminimums und einer angemessenen Arbeit als wesentliche Aufgabe eines menschlichen Gesellschaftssystems an. Dazu schlagen wir ein Wirtschaftssystem vor, das auf das Wohl aller statt auf Profitmaximierung ausgerichtet ist. Wenn jobsuchende Arbeitslose Jobangebote ablehnen, wollen wir daran arbeiten, die Gründe dafür zu beheben, anstatt die Personen zu sanktionieren.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-35"
    }, 
    {
      "positions": [
        {
          "text": "Mobilität ist ein Schlüssel bei der Teilhabe am sozialen Leben, daher wollen wir die Nutzung des öffentlichen Personennahverkehrs etwa durch die Anpassung des Sozialtickets an den SGB II Satz bezahlbar machen. Klar ist aber auch, dass wir alle in einen funktionierenden öffentlichen Nahverkehr investieren müssen. Daher sehen wir die Entgeltfreiheit als nicht sinnvoll an.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Landespolitik Berlins ist darauf ausgerichtet, dem ÖPNV die notwendigen Investitionen für den Erhalt und den Ausbau des ÖPNV zu ermöglichen. BVG, S-Bahn und Deutsche Bahn erhalten jährlich aus dem Landeshaushalt fast eine dreiviertel Milliarde Euro. Wir wollen weiter einen leistungsgerechten, attraktiven öffentlichen Nahverkehr, der über den Landeshaushalt und die Fahrgeldeinnahmen jeweils kofinanziert wird.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die Fahrpreise für den öffentlichen Verkehr senken und das Angebot verbessern. Priorität haben für uns günstigere Preise für das Sozialticket sowie für Kinder und Jugendliche, eine schnellere Taktung und Investitionen in den Ausbau der Infrastruktur. Unsere langfristige Vision ist ein solidarisch finanziertes Bürgerticket für alle Berliner*innen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen das System beenden, bei dem die Fahrpreise jährlich automatisch steigen, stattdessen die Fahrpreise in einem ersten Schritt stabil halten und perspektivisch senken. Mittelfristig streben wir die solidarische Finanzierung des ÖPNV an, damit alle entgeltfrei fahren können. Daher wollen wir in den kommenden 5Jahren versch. Finanzierungsmodelle prüfen sowie mit den Berlinern und Berlinerinnen und den Verkehrsbetrieben ins Gespräch über den Stadtverkehr der Zukunft kommen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Unser Konzept des Fahrscheinlosen ÖPNV ist zwar Umlagefinanziert und damit nicht entgeltfrei, da er über eine Abgabe finanziert wird, die in den Haushalt fließt und dann zweckgebunden zur Finanzierung genutzt würde. Dennoch entfällt damit die Lösung eines Fahrscheins und macht den ÖPNV attraktiver für alle, was wiederum der Umwelt und Luftreinheit zugutekommt. Dazu haben wir eine Machbarkeitsstudie in Auftrag gegeben, die zeigt, dass ein fahrscheinloser ÖPNV auch in Berlin umsetzbar ist.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die NPD spricht sich dafür aus, dass der öffentliche Personennahverkehr in den Besitz der Stadt Berlin gelangt. Dann muss sichergestellt werden, dass die Fahrpreise für jedermann bezahlbar sind.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wer Verkehrssysteme nutzt, soll diese als Nutzer auch mit finanzieren. Eine entgeltfreie Nutzung des ÖPNV bedeutet, dass Menschen, die diesen nicht nutzen, ihn trotzdem indirekt mit bezahlen müssten. Das halten wir nicht für sinnvoll.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Um den Individualverkehr, der ineffizient und unökologisch ist, zu entlasten, sollten Möglichkeit ausgeschöpft werden, eine Verlagerung des Verkehrs hin zum ÖPNV zu erreichen. Ein rein steuerfinanzierter ÖPNV kann soziale und ökologische Ziele erreichen und auch zu einer besseren Auslastung in Randzeiten beitragen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Das wäre längst schon bezahlbar, würde die politische Klasse nicht unser Steuergeld unter dem Vorwand der angeblichen Rettung südeuropäischer Volkswirtschaften verantwortungslos handelnden Bankern in den Rachen werfen und einem wahnwitzigen, millionenfachen Mißbrauch des Asylrechts Vorschub leisten, der jeden Monat Milliarden kostet und langfristig niemandem wirklich hilft.", 
          "value": 1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Wer zahlen will, kann Taxi fahren.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Nahversorgungszentren für die täglichen Bedürfnisse müssen fußläufig erreichbar sein. Sonstige Versorgungseinrichtungen, Arbeitsplätze, Bildungs- und Freizeiteinrichtungen müssen sich mit dem ÖPNV erreichen lassen zeitlich und preislich konkurrenzfähig zu Fahrten mit dem Auto. Die Stadt- und Regionalplanung muss eng mit der ÖPNV Planung verknüpft sein.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Mobilität ist ein soziales Grundrecht. Die PSG tritt für einen kostenlosen öffentlichen Nahverkehr ein. Das muss durch die massive Besteuerung der Reichen und eine Ende der Aufrüstung finanziert werden.", 
          "value": 1, 
          "party": "PSG"
        }, 
        {
          "text": "Der öffentliche Nahverkehr in Berlin würde profitieren, wenn er ganz kostenlos wäre oder ein niedriger Tarif für alle gälte.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "recht auf mobilität. beförderungspflicht wird nicht viel teurer, weil eh schon sehr subventioniert wird und auf kontrollen verzichtet werden kann. dieses problem wird es nach der überwindung des kapitalismus nicht mehr geben. der parlamentarismus ist ein clown des kapitals. die würde des menschen ist unfassbar! mögen alle geschöpfe in frieden bus und bahn fahren!", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Die freie Nutzung von Bussen und Bahnen hört sich gut an. Die finanziellen Belastungen für den Berliner Haushalt dafür sind aber nicht tragbar. Existierende Berechnungen weisen eine Belastung von ca. 40 Euro für jeden Berliner aus, unabhängig davon, ob er/sie den ÖPNV nutzt oder nicht. Kostenlose Nutzung von Bussen und Bahnen würde die Fahrgastzahlen -erwünschtermaßen- deutlich ansteigen lassen. Auch das muss aber finanziert werden.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Ja, das würde das Delikt Schwarz fahren abschaffen, für das Menschen unnötigerweise in den Knast müssen. Das ist ein Anreiz den ÖPNV anstatt das Auto zu nutzen. Wir können uns anstatt der Entgeltfreiheit auch einen fahrscheinlosen ÖPNV vorstellen, der ähnlich wie das Semesterticket finanziert wird. Einnahmen aus der Citytax sollten auch dafür verwendet werden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Wir meinen, für einkommensschwache Menschen sollte es ein verbilligtes ÖPNV-Ticket geben. Generell befürwortet MENSCHLICHE WELT eine Verlagerung der Mobilität zu ÖPNV.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-36"
    }, 
    {
      "positions": [
        {
          "text": "Die Bezirke gewähren bereits punktuell Ausnahmen beim Lärmschutz wie jüngst bei der Übertragung der Fußball-Europameisterschaft. In Berlin kommt es häufiger zu Problemen zwischen Kulturräumen oder Clubs und der Nachbarschaft, sei es durch laute Musik oder Besucherströme nach Veranstaltungen. Wir wollen Kultur- und Spielstätten darin unterstützen, Lösungen bei Lärmkonflikten zu finden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Bürgerinnen und Bürger haben einen Anspruch auf Nachtruhe. Wir setzen uns dafür ein, dass der bestehende Lärm- und Immissionsschutz, wie passiver Schallschutz, weiter verbessert und ausgebaut wird. Gleichzeitig setzen wir uns dafür ein, bei einzelnen Veranstaltungen zu prüfen, ob eine längere Veranstaltungsdauer genehmigt werden kann und dass für Orte, wo Musik-Veranstaltungen die Anwohner nicht stören, großzügigere Genehmigungen erteilt werden können. Eine Sperrstunde lehnt die CDU ab.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Clubszene ist wesentlicher Bestandteil der Berliner Kulturlandschaft, weltberühmt und einzigartig. Wir wollen verhindern, dass sie durch Verdrängung gefährdet wird. Durch eine Änderung der Bauordnung und mehr Schallschutzmaßnahmen können Nutzungskonflikte von Anfang an verhindert werden. Gleichzeitig wollen wir die Clubs selbst noch stärker in die Pflicht nehmen, um Anwohner*innen besser vor Lärm zu schützen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die für Berlin typische unabhängige Clubszene wollen wir erhalten. Wir wollen dafür ein Unterstützungsprogramm für die Berliner Clubkultur. Der Senat soll die Moderation z.B. bei Lärmkonflikten in der Nachbarschaft unterstützen um gemeinsame Lösungen zu finden um gleichermaßen Clubs zu erhalten und Anwohner in Ruhe schlafen zu lassen. Dazu kann auch ein Fonds gehören, aus dem unabhängige Clubs und Kulturbetriebe eine finanzielle Unterstützung für Dämmung und Lärmschutz erhalten können.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Gewährung von diesbezüglichen Ausnahmen würde den Tourismus in Berlin fördern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Clubs in der Innenstadt sind ein wichtiger Faktor für die Attraktivität und die Lebensqualität in Berlin. Viele Berliner Clubs sind entstanden, bevor um sie herum Wohnungen gebaut wurden und sollten durch die nachträglichen Veränderungen in ihrem Umfeld nicht eingeschränkt werden. Wir fordern deshalb Ausnahmeregelungen vom Lärmschutzgesetz, um einem Clubsterben entgegenzuwirken.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Regelmäßig schlechter Schlaf hat oft massiv negative Auswirkungen auf die Gesundheit von Menschen. Wer in Clubs feiern möchte, sollte das ohne Frage tun können, allerdings sind hier die Betreiber gefragt, Rahmenbedingungen zum Feiern zu schaffen, sodass niemand gestört werden muss.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }, 
        {
          "text": "Auch in Mitte leben Menschen, die beruflich und gesundheitlich darauf angewiesen sind, nachts zu schlafen.", 
          "value": -1, 
          "party": "pro Deutschland"
        }, 
        {
          "text": "Bass muss pumpen, Alter!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ist das nicht ohnehin schon der Fall?", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die gleichen wie bisher.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "PSG"
        }, 
        {
          "text": "Die Nachtruhe der Anwohner ist ein höheres Gut als der nächtliche Vergnügungswahn vor allem von Touristen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "lautstärkeempfindliche anwohner*innen sollen woanders hinziehen. wahrscheinlich wird es dieses problem nach der überwindung des kapitalismus auch noch geben und leute fühlen sich dann immernoch von bässen und berauschten gestört. aber wahrscheinlich sind dann alle viel zu entspannt, um sich darüber aufzuregen! übrigens: die würde des menschen ist unfassbar! der parlamentarismus ist ein clown des kapitals.", 
          "value": 1, 
          "party": "B"
        }, 
        {
          "text": "Die Nachtruhe des Bürgers ist wichtig und sollte schützt werden, wo immer es möglich ist. In Gegenden, in denen es keine Wohnungen gibt oder ausnahmsweise auch bei (seltenen)Veranstaltungen, sollten Ausnahmen nach individueller Prüfung möglich sein.", 
          "value": 0, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Ja, die Leute sollen Tanzen und sich begegnen. Die Berliner Clubkultur ist einmalig und sollte nicht durch zu viele Auflagen zerstört werden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Graue Panther"
        }, 
        {
          "text": "Wir sehen keine guten Gründe dafür, Berliner Clubs Ausnahmeregelungen zuzugestehen, die es erlauben, die Nachtruhe und damit andere Menschen zu stören.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aus unserer Satzung: 'Die Partei für Gesundheitsforschung ist eine Ein-Themen-Partei mit dem Ziel, die Gesundheitsforschung in Deutschland vermehrt zu unterstützen. ... In alle anderen politischen Themen will sich die Partei nicht einmischen.'", 
          "value": 0, 
          "party": "Gesundheitsforschung"
        }
      ], 
      "id": "WOM-38-37"
    }
  ]
}