{
  "data": [
    {
      "positions": [
        {
          "text": "Autobahnbau ist strukturkonservative Wirtschaftspolitik und widerspricht den Anforderungen des Klimaschutzes.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir werden die wichtigen Autobahnprojekte der Küstenautobahn A 22, der A 39 zwischen Lüneburg und Wolfsburg und den Lückenschluss der A 33 bei Osnabrück mit Nachdruck vorantreiben. Auch der durchgehende sechsspurige Ausbau der A7 und der A1, die Neubauprojekte der A 21 Kiel - Winsen (Luhe), der A 26 von Stade nach Hamburg sowie das Projekt A 39 haben hohe Priorität.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE wird sich bis auf wenige Ausnahmen dafür einsetzen, den Schwerpunkt auf die Erhaltung und Ertüchtigung bestehender Straßen zu legen. Der Neubau von Autobahnen ist in Niedersachsen nicht erforderlich. Dies gilt auch für die geplanten Vorhaben A 22 und A 39.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP fordert den Bau der A22 an der Nordsee sowie den Bau der A39 zwischen Lüneburg und Wolfsburg. Beide Regionen sind verkehrstechnisch schlecht erschlossen und benötigen dringend ein leistungsfähiges Verkehrsnetz. Die Niedersächsischen Häfen benötigen dringend die A22 für ihre weitere Entwicklung.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Flächenland Niedersachsen benötigt noch weitere Autobahnen im Osten und im Norden. Nur so können die Wirtschaftsräume erschlossen werden und überfüllte und unfallträchtige Landstraßen entlastet werden.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-0"
    }, 
    {
      "positions": [
        {
          "text": "Uneingeschränkte Ladenöffnungszeiten führen zu einem Wandel im Einzelhandel zu Gunsten der großen und zu Lasten der kleinen und mittleren Einzelhändler. Die Gefahr verödeter Innenstädte nimmt zu.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die jetzige Lösung ist flexibel und verbraucherfreundlich. Und auch der Schutz der Beschäftigten liegt uns am Herzen. An Sonn- und Feiertagen sollen die Geschäfte auch in Zukunft grundsätzlich geschlossen bleiben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die von der Landesregierung eingeführte Ausweitung der Ladenöffnungszeiten in die Wochenenden und in die Abendstunden hinein ist zurückzunehmen, weil sie beschäftigten- und familienfeindlich ist.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen den Kunden nicht vorschreiben, wann sie einkaufen und den Ladenbesitzern nicht vorschreiben, wann sie öffnen. Mit dem neuen Ladenöffnungsgesetz haben wir das Recht an die veränderten Lebens-, Arbeits- und Konsumgewohnheiten der Menschen angepasst. Der Schutz von Sonn- und Feiertagen wurde erhalten, dabei wurden aber die Ausnahmeregelungen vereinfacht.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir halten die völlige Freigabe der Öffnungszeiten von Montag bis Samstag für falsch. Dies dient nur den großen Handelsketten und geht zu Lasten der Beschäftigten - häufig Mütter, die große Probleme mit der Kinderbetreuung bekommen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-1"
    }, 
    {
      "positions": [
        {
          "text": "Bestrebungen zu Privatisierungen in den Kernbereichen der Daseinsvorsorge erteilen wir eine klare Absage. Es gibt inzwischen zahlreiche Beispiele, wo private, gewinnorientierte Betriebe z B. die notwendigen Investitionen in das Wasserleitungsnetz jahrelang vernachlässigt und damit gesundheitliche Risiken in Kauf genommen haben.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir werden unsere staatlichen Aufgaben weiter kritisch unter die Lupe nehmen. Aufgaben, die nur vom Staat erfüllt werden müssen, werden wir auch in Zukunft nachkommen. Aufgaben, die in anderen Händen besser aufgehoben sind, werden wir abgeben. Dies gilt insbesondere für diejenigen Leistungen, die von der privaten Wirtschaft erbracht werden können. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit den Stimmen der LINKEN wird es keine Stimmen für die Privatisierung öffentlicher Daseinsvorsorge geben.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Autos zu bauen oder Kasinos zu betreiben ist nicht die Aufgabe des Staates. Hier leisten private Unternehmer deutlich bessere Arbeit. Dies bedeutet aber nicht, dass sich der Staat aus der Wirtschaft zurückzieht. Durch Setzen der richtigen Rahmenbedingungen und Wahrnehmen seiner Aufsichtspflichten in sensiblen Bereichen spielt er stets eine wichtige Rolle.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Dies muss differenziert gesehen werden. In vielen Fällen sind Privatisierungen richtig, in anderen Fällen werden die privaten Leistungen teurer, als wenn sie durch den Staat erledigt würden. Bestimmte Aufgaben aber müssen staatlich bleiben. ", 
          "value": 0, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-2"
    }, 
    {
      "positions": [
        {
          "text": "Zahllose Appelle an die Wirtschaft, endlich mehr Lehrstellen bereit zu stellen, sind bisher ebenso erfolglos geblieben wie immer neue Ausbildungspakte mit der Wirtschaft. Deshalb wollen wir für nicht oder unterdurchschnittlich ausbildende Betriebe eine Ausbildungsplatzumlage einführen. Aus den Mitteln der Umlage werden die ausbildenden Betriebe unterstützt und die Ausweitung der vollzeitschulischen Berufsausbildung finanziert.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Beim Ausbildungsplatzangebot lag Niedersachsen im Jahr 2006 bundesweit auf Platz drei aller 16 Länder. Mit dem Niedersächsischen Pakt für Ausbildung wollen wir jedem jungen Menschen eine faire Chance für eine berufliche Perspektive bieten. Wer ausbildungsfähig und ausbildungswillig ist, muss ein Ausbildungsangebot erhalten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Es ist Aufgabe des Staates, die Lücke der fehlenden Ausbildungsplätze zu schließen und von der Wirtschaft die finanziellen Mittel einzufordern. Eine gerechte Lösung des Problems ist die Einführung einer Ausbildungsabgabe in Abhängigkeit von der Höhe der Wertschöpfung des Betriebes unter Berücksichtigung der Anzahl der betrieblichen Ausbildungsplätze. Betriebe, die nicht ausbilden, aber von der Ausbildungsleistung anderer profitieren, müssen einen angemessenen Beitrag leisten, während andere, die ausbilden, entsprechend entlastet werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Duale System der Berufsausbildung ist ein großer Erfolg. Auch in wirtschaftlich schweren Zeiten haben besonders Mittelstand und Handwerk weiterhin viele Ausbildungsstellen angeboten. Ein Zwangssystem gefährdet nur Ausbildungsplätze und führt langfristig zu einem rein staatlichen System, dessen Qualität nicht mit der heutigen Berufsausbildung mithalten kann.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das wäre nur sehr schwierig und bürokratisch umzusetzten. Ein Ausweg wäre eine Ausbildungsplatzabgabe, auf die wir aber zunächst verzichten wollen. Die Wirtschaft benötigt Nachwuchs und bildet daher im Eigeninteresse aus.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-3"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns für eine gemeinsame Schule ein, in der kein Kind aussortiert wird. Alle Kinder - jene mit sonderpädagogischem Bedarf ebenso wie Hochbegabte - sollen individuell gefördert werden.  ", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir haben in Niedersachsen seit vier Jahren ein differenziertes Schulsystem mit Haupt- und Realschulen, mit Gymnasien, Kooperativen Gesamtschulen, Integrierten Gesamtschulen und ein vielfältiges Angebot an Schulen in privater Trägerschaft. Dazu kommen zehn verschiedene Förderschulformen. Dieses moderne, differenzierte Schulangebot ist ausgerichtet auf die vielfältigen Begabungen unserer Kinder in Niedersachsen", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE spricht sich eindeutig für die Integrierte Gesamtschule (IGS) aus - verbindlich für alle bis zur zehnten Klasse. Zahlreiche Untersuchungen und Erfahrungen anderer Länder zeigen, dass gemeinsames Lernen ohne soziale Schranken nicht nur gerechter ist, sondern auch klüger macht. Die IGS bietet zwei Abschlüsse an: der erste Abschluss erfolgt nach dem zehnten Schuljahr. Hieran schließt sich in der Regel die Berufsausbildung an. Der nächste Abschluss kann nach dem 13. Schuljahr erfolgen und bietet eine Hochschulzugangsberechtigung.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Im gegliederten Schulsystem können die Schülerinnen und Schüler am besten individuell gefördert werden. Wir wollen aber die Schulvielfalt erhalten, deshalb wird es auch weiterhin KGSen, IGSen, freie Schulen und Förderschulen geben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Dazu könnte man Romane schreiben. Kurz: Es verhindert die Durchlässigkeit und eine effektive Förderung. Alle lernpsychologischen Erkenntnisse sprechen dagegen. Nur die CDU glaubt weiterhin an den statischen Begabungsbegriff.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-4"
    }, 
    {
      "positions": [
        {
          "text": "Jeder Schüler und jede Schülerin wird auf seinem bzw. ihrem Lernweg unterstützt. Es werden neue Formen (z.B. Portfolios) entwickelt, mit denen die individuelle Lern- und Leistungsentwicklung dokumentiert wird.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "In Niedersachsen erhalten Kinder ab der dritten Klasse Zeugnisse mit Schulnoten. Schulnoten haben unter anderem eine wichtige Anreiz- und Leistungskontrollfunktion. Insbesondere sind Zeugnisse mit Schulnoten bei der Entscheidung über die Schulwahl nach der 4. Klasse eine bessere Entscheidungsgrundlage als reine Berichtszeugnisse.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Noten dienen lediglich dazu, Schülerinnen und Schüler in ein Korsett zu pressen und den Leistungsdruck zu erhöhen. Wir lehnen dieses ab.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Noten sind wichtig. Sie geben den Schülerinnen und Schülern Auskunft darüber wo sie stehen und wo sie sich weiter verbessern können und müssen. Durch Noten kann diese Aussage klarer ausgedrückt werden als durch schriftliche Formulierungen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Bereits jetzt gibt es im ersten und zweiten Schuljahr schon keine Noten. Bei Einführung einer gemeinsamen Beschulung bis zum 10. Schuljahr kann weitgehend auf Noten verzichtet werden. An ihre Stelle sollen vor allem individuelle Förderberichte treten.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-5"
    }, 
    {
      "positions": [
        {
          "text": "Populistische und kaum realisierbare Verbotsforderungen sogenannter Killerspiele sind kontraproduktiv. Wir fordern stattdessen die Kontrolle der Softwareprodukte zu reformieren. Notwendig ist das Errichten europaweiter und unabhängiger Kontrollorgane, die über eine mögliche Jugendgefährdung entscheiden dürfen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wo es der Schutz junger Menschen erfordert, werden wir das Schüren von Gewaltphantasien unterbinden. Brutale, Gewalt verherrlichende und pornographische, jugendgefährdende Darstellungen sind für uns kein Ausweis von Freiheit, sondern von Verantwortungslosigkeit. Die massive Gewaltanwendung in Computer- und Videospielen als solche kann die Aggressivität unserer Kinder fördern und ihnen schaden. Deshalb fordern wir, dass das strafrechtliche Verbot auch auf solche Video- und Computerspiele ausgedehnt wird.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die bestehenden Gesetze und Altersfreigaben sind ausreichend und müssen konsequent angewandt und überprüft werden. Verbote greifen in die künstlerische Freiheit der Hersteller ein. Wie auch bei Filmen sind Eltern für den Konsum bei Computerspielen mitverantwortlich. Medienerziehung kann durch die Eltern und Schule gewährleistet werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Verbote helfen bei den so genannten Killerspielen nichts. Denn erstens gilt: Wer sie haben möchte, bekommt sie auch. Außerdem stellt man damit alle Spieler unter einen absurden Generalverdacht. Um der wachsenden Gewaltbereitschaft von Jungendlichen entgegenzutreten, nützt ein Verbot ebenfalls nicht. Eine Tabuisierung  verschließt die Augen vor den wahren Problemen mancher junger Menschen, die oft ganz woanders liegen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Es scheint eine Versachlichung der Diskussion erforderlich: Bereits seit den 1970er Jahren besteht ein strafbewehrtes Verbot von Gewaltdarstellungen in § 131 StGB, das insbesondere die Verbreitung von Darstellungen grausamer oder unmenschlicher Gewalttätigkeiten gegen Menschen oder seit 2004 auch menschenähnliche Wesen unter besonderen Voraussetzungen generell untersagt. Das Strafverbot gilt uneingeschränkt auch für Computerspiele. Dies zeigt nicht zuletzt auch die Praxis der Strafverfolgung. So wurde insbesondere das Gewalt-Computerspiel Manhunt (Playstation2) vom Amtsgericht München durch Beschluss vom 19.07.2004 (Aktenzeichen 853 Gs 261/04) gerade wegen Verstoßes gegen § 131 StGB beschlagnahmt.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-6"
    }, 
    {
      "positions": [
        {
          "text": "Der private Computer und das Internet sind keine rechtsfreien Räume für die Ermittlungsbehörden. Die Polizei darf nicht rechtswidrig die Privatsphäre jedes Einzelnen einschränken und ohne Kenntnis des Beschuldigten dessen Computer mithilfe von Viren und Trojanern durchsuchen. Private Daten unterstehen dem Schutz vor staatlichen Eingriffen. Hacking als Ermittlungsmethode muss unzulässig bleiben.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Im Kampf gegen den internationalen Terrorismus und Schwerstkriminelle muss der Staat mit richterlicher Erlaubnis auch Computer-Festplatten durchsuchen dürfen, wie er heute bereits Akten durchsuchen darf. Die rasante technologische Entwicklung im Bereich der Kommunikation erfordert, dass unsere Polizei mithalten kann.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Jede Bürgerin und jeder Bürger muss selber entscheiden, wann sie oder er Informationen von sich Preis gibt. Onlinedurchsuchungen verletzen zudem §13 Abs. 1 des Grundgesetzes: Die Wohnung ist unverletzlich.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP spricht sich entschieden dagegen aus, denn eine heimliche Schnüffelei des Staates auf den Festplatten ist kein Mittel des Rechtsstaates.  Auch die gestiegene Terrorgefahr ist keine Legitimation für derartige Pläne. Wesentlich sinnvoller wäre eine umfassende Sicherheitsstrategie.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Bundesverfassungsgericht wird Anfang 2008 über eine entsprechende Befugnis im nordrhein-westfälischen Verfassungsschutzgesetz entscheiden. Dieses Urteil wird aufzeigen, ob es überhaupt einen grundgesetzlichen Spielraum für eine heimliche Online-Durchsuchung privater Computer gibt. Die Entscheidungen des höchsten deutschen Gerichts zum Kernbereich privater Lebensführung haben erkennen lassen, dass es auch hier empfindliche Einschränkungen vornehmen wird. Die von CDU und FDP in Niedersachsen geplante präventive Telefonüberwachung wurde aus diesem Grunde bereits für nichtig erklärt.", 
          "value": 0, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-7"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns für ein generelles Tempolimit von 120 km/h ein.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Ein generelles Tempolimit hätte bei geringen klimapolitischen Fortschritten eine erhebliche Beeinträchtigung des Automobilstandorts Niedersachsen zur Folge. Hinzu kommt, dass bereits heute 40% aller deutschen Autobahnen einem Tempolimit unterliegen und somit die Unfallschwerpunkte bereits entschärft worden sind.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Praktisch alle anderen europäischen Staaten haben so ein Tempolimit. Es ist nicht nur ökologisch sinnvoll, sondern senkt auch die Zahl der Unfalltoten. Ein Tempolimit mag blöd sein für BMW- und Mercedes-Raser. Es ist aber auch ein Anreiz für den Bau von Elektroantrieben, die zwar nicht schnell, aber ökonomisch und ökologisch vernünftig sind.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP setzt auf flexible Lösungen statt starre Begrenzungen. Ein starres Tempolimit dient weder dem Klimaschutz noch der Verkehrssicherheit noch der Stauvermeidung.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Geschwindigkeitsbegrenzungen auf Autobahnen sind bereits sehr häufig zu finden. Ein generelles Tempolimit wäre ein Beitrag zu mehr Sicherheit und einem verbesserten Klimaschutz. Dies ist aber durch weitere Maßnahmen zu ergänzen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-8"
    }, 
    {
      "positions": [
        {
          "text": "Freiwillige Abmachungen gibt es bereits seit Jahren, ohne den dringend notwendigen Erfolg. Daher muss Politik auch verpflichtende Vorgaben  zum Klimaschutz machen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Den Anteil der Erneuerbaren Energien am Gesamtenergieverbrauch in Niedersachsen wollen wir bis 2020 auf 25 Prozent erhöhen. Außerdem werden wir ein Klimaschutzkonzept Niedersachsen erarbeiten, in dem wir ehrgeizige Maßnahmen zur Reduzierung der Treibhausgas-Emissionen um zwei bis drei Millionen Tonnen jährlich formulieren. Bestandteil des Klimaschutzkonzeptes wird ein Umweltpakt mit der Wirtschaft sein.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Aus gutem Grunde werden Dinge, wo es in einer Gesellschaft unterschiedliche Interessen gibt, per Gesetz aufgrund demokratischer Entscheidungen geregelt. So genannte freiwillige Abmachungen sind häufig nur Show-Gags. Wer wirklich etwas ändern will, braucht den Mut für gesetzliche Regelungen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Verpflichtende Vorgaben, oft verbunden mit Vorschriften wie sie zu erreichen sind, sind weniger effizient als freiwillige Abmachungen. Sie sind auch teurer und führen damit zu einer Belastung der Verbraucher. Ein gutes Beispiel hierfür ist es, dass umweltpolitische Maßnahmen in Deutschland seit Jahren fast ausnahmslos mit höherer staatlicher Energiebesteuerung verbunden sind.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Beide Möglichkeiten müssen zum Tragen kommen. Freiwillige Verpflichtungen können ein erfolgreiches Instrument sein. Qualität und Überprüfbarkeit der freiwilligen Vereinbarungen sind entscheidend.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-9"
    }, 
    {
      "positions": [
        {
          "text": "...aber so einfach ist das nicht! Die Gesetzgebungskompetenz liegt bei der EU. Trotzdem hat jeder Mitgliedsstaat und jedes Bundesland die Möglichkeit, Koexistenzmaßnahmen zu ergreifen. Gentechnikfreie Zonen sind z.B. eine solche Maßnahme, die das Land Niedersachsen fördern könnte.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Es ist im Interesse von Landwirten und Verbrauchern, die Potenziale der Biotechnologie mit großem Verantwortungsbewusstsein weiterzuentwickeln und ethisch verantwortbare Nutzungen zuzulassen. Wir setzen auf eine verstärkte Aufklärung der Verbraucher über Stand und Chancen von Biotechnik. Die Wahlfreiheit der Verbraucher wollen wir durch strikte Kennzeichnung gewährleisten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Landesregierung will Niedersachsen zu einem führenden Forschungsstandort auf dem Gebiet der grünen Gentechnik ausbauen und fördert die Entwicklung durch die Firma Kleinwanzlebener Saatzucht (KWS) mit 600.000 Euro. Sie setzt sich im Bundesrat für eine Abschwächung der Haftungsregeln für den Freilandanbau genmanipulierter Pflanzen ein. Die Mehrheit der Bevölkerung lehnt den Verzehr gentechnisch veränderter Nahrungsmittel ab. Außerdem sind die Auswirkungen eines solchen Anbaus auf andere Organismen nicht abschätzbar. Der Einsatz gentechnisch veränderten Saatgutes erhöht zudem die Abhängigkeit der Landwirtschaft von den Saatgutkonzernen. Es geht besser: Eine nachhaltige, auf den Ressourcen ländlicher Regionen basierende Entwicklung bietet Auswege aus einem Kreislauf steigender Arbeitslosigkeit, sinkender Lebensqualität und Abwanderung. DIE LINKE streitet für die Einheit von sozialer, ökologischer und ökonomischer Nachhaltigkeit. DIE LINKE hält eine Koexistenz von grüner Gentechnik und konventioneller Landwirtschaft für unmöglich. Landwirtinnen und Landwirte sind vielfältige DienstleisterInnen für die Gesellschaft. Sie schaffen nicht nur Lebensmittel, sondern leisten auch Beiträge zur Kulturlandschaftspflege, zu Umweltschutz und Tourismus. In dieser Verantwortung müssen sie unterstützt werden, ideell wie finanziell.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Möglichkeiten, die sich durch gentechnisch veränderte Pflanzen beim Naturschutz, der Energieversorgung und in vielen anderen Bereichen entwickeln, sollten nicht aus ideologischen Gründen abgelehnt werden. Sorgfältige Forschung in diesem Bereich wird dazu beitragen, die Möglichkeiten der neuen Technologie abzuschätzen und die berechtigten Sorgen der Menschen zerstreuen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wird nach Bundes- und Europarecht geregelt, daher leider keine Landesregelungsmöglichkeit.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-10"
    }, 
    {
      "positions": [
        {
          "text": "Um das Gebot der Generationengerechtigkeit umzusetzen, müssen die öffentlichen Haushalte auf eine Neuverschuldung verzichten. Die Ausgaben des Landes müssen grundsätzlich durch die zu erwartenden Einnahmen begrenzt werden. Es muss jedoch möglich sein, in besonderen Situationen eine außerordentliche Neuverschuldung zu beschließen, die an klare und verbindliche Bedingungen zur Rückführung gekoppelt sein muss.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Spätestens ab 2010 wollen wir keine neuen Schulden im Landeshaushalt mehr machen. Wir setzen uns klare Verschuldungsbegrenzungen und erschweren so die Aufnahme neuer Kredite. Spätestens bis zur Mitte des nächsten Jahrzehnts wollen wir ein grundsätzliches, in der Landesverfassung verankertes Neuverschuldungsverbot einführen, das die Möglichkeiten der Neuverschuldung auf unabweisbare Ausnahmetatbestände begrenzt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Land darf sich politisch nicht diese Fesseln auferlegen. Die Schulden des Landes sind nicht das Problem. Bund und Land nutzen nicht alle Möglichkeiten, um Einnahmen gerecht durch alle Steuerzahlerinnen und Steuerzahler zu bekommen. In den vergangenen Jahren sind z.B. durch die Abschaffung der Körperschaftssteuer wichtige staatliche Einnahmequellen entfallen. Die Einführung einer Vermögens- und Börsensteuer machten ein solches Gesetz überflüssig.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir sind für ein grundsätzliches Neuverschuldungsverbot, das Schuldenaufnahmen nur noch in wenigen Ausnahmefällen zulässt. Nur so kann der Schuldenberg langfristig abgebaut werden. Der Schuldenabbau ist eine Frage der Generationengerechtigkeit.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es muss weiter möglich sein, Großprojekte mit Krediten zu finanzieren. Dies macht auch jedes Unternehmen und jede Familie, die ein Haus baut. Die Kredite müssen aber entsprechend der Nutzungsdauer des Investitionsgegenstandes getilgt werden.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-11"
    }, 
    {
      "positions": [
        {
          "text": "GRÜNE befürworten hierzu die Wiedereinführung einer Aufwandsentschädigung, über deren Höhe noch diskutiert werden muss.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Einen Ausgleich der Verdienstausfälle kann das Land finanziell nicht leisten. Wir haben uns jedoch für eine stärkere steuerliche Entlastung eingesetzt und haben den Versicherungsschutz für ehrenamtlich Engagierte verbessert und als erst zweites Bundesland bislang bestehende Lücken beim Versicherungsschutz geschlossen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ehrenamtliche Tätigkeit sollte ehrenamtliche Tätigkeit bleiben. Auslagen sollten erstattet werden, Verdienstausfälle in der Regel nicht - Einsätze zum Beispiel des Jugendrotkreuzes in Katastrophenfällen einmal ausgenommen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Land fördert die Arbeit der Jugendverbände und unterstützt ehrenamtliches Engagement u. a. durch die JULEICA. Bei der Erstattung von Verdienstausfällen würde es sich um eine freiwillige Leistung des Landes handeln. Angesichts der auch zukünftig erforderlichen Haushaltskonsolidierung sehen wir in dieser Frage keinen zusätzlichen Spielraum.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Bereits heute besteht - wenngleich im Rahmen der zur Verfügung stehenden Haushaltsmittel - im Rahmen des Ermessens ein Anspruch des Landesjugendrings und der Sportjugend Niedersachsen auf den Ersatz von Verdienstausfall von Teilnehmern an Bildungsveranstaltungen. Eine SPD-Landesregierung wird dafür sorgen, dass hier ausreichend Mittel zur Verfügung stehen, damit dieser Anspruch nicht leer läuft.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-12"
    }, 
    {
      "positions": [
        {
          "text": "Wir GRÜNEN fordern, dass die Studiengebühren in Niedersachsen wieder abgeschafft werden, da sie jungen Menschen mit einkommensschwachem Hintergrund den Weg an die Universität zusätzlich erschweren. Finanzierungslasten des Landes dürfen nicht auf die Studierenden abgeschoben werden. Stattdessen müssen die Hochschuletats aufgestockt werden, um die allgemeinen Studienbedingungen zu verbessern.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Mit der Einführung der Studienbeiträge in Höhe von 500 Euro pro Semester unterstützen wir die Hochschulen mit zusätzlichen zweckgebundenen Finanzmitteln zur Verbesserung der Studienbedingungen. Mit den Niedersachsen-Studienbeitragsdarlehen haben wir die Basis dafür geschaffen, dass jeder die 500 Euro Studienbeitrag aufbringen kann, und setzen uns außerdem für ein erweitertes Stipendien- und Fördernetzwerk ein. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE setzt sich weiterhin für die Abschaffung der Langzeitstudiengebühren und des Verwaltungskostenbeitrages ein. Neben der Verschärfung der Zugangsberechtigungen für die Hochschulen sind diese ein Instrument, ein Studium nur für solche Studierenden zu gewährleisten, deren Eltern in der Lage sind, die Kosten zu tragen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Studienbeiträge sind in Niedersachsen so geregelt, dass niemand aufgrund seiner wirtschaftlichen Situation von einem Studium absehen muss. Mit den Studienbeiträgen konnten die Bedingungen an den Hochschulen bereits spürbar verbessert werden. Wir wollen, dass die Höhe der Studienbeiträge von den Hochschulen für jedes Fach selbst festgelegt werden können.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SPD wird Studiengebühren nach einer Regierungsübernahme abschaffen.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-13"
    }, 
    {
      "positions": [
        {
          "text": "GRÜNE Politik setzt auf direkte Demokratie. Wir wollen aus dem Landeshaushalt einen Bürgerhaushalt machen. Wir wollen die Öffentlichkeit nachvollziehbar informieren über künftige Forderungen und Verbindlichkeiten. Wir wollen in den Kommunen das Aufstellen von Bürger- und Beteiligungshaushalten erleichtern und fördern. Für wichtige Entscheidungen streben wir auch im Land ein Beteiligungsverfahren an.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Haushaltsverantwortung ist Kernaufgabe der Kommunalparlamente. Aufgrund der Komplexität eines Haushaltes soll dieses auch in Zukunft so bleiben. Bei Einzelprojekten haben die Bürger im Rahmen der Bürgerentscheide die Möglichkeit, Einfluss zu nehmen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Bürgerhaushalt ist ein Weg zu mehr direkter Demokratie.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Den Bürgerinnen und Bürgern in Niedersachsen steht es offen, sich persönlich vor Ort zu engagieren und damit auch Einfluss auf den Haushalt ihrer Gemeinde zu nehmen. Eine direkte Mitentscheidungsmöglichkeit wird jedoch abgelehnt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein Haushaltsplan ist sehr komplex und besteht aus zehntausenden von Titeln, die nicht isoliert betrachtet werden können. Der Haushalt eignet sich daher nicht für eine direkte Bürgerbeteiligung, wie die Erfahrungen entsprechender Modellversuche belegen.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-14"
    }, 
    {
      "positions": [
        {
          "text": "Mehr bisher staatlich wahrgenommene Aufgaben sollen zukünftig auf der kommunalen Ebene wahrgenommen werden. Dies setzt eine Stärkung der Leistungsfähigkeit kleiner Landkreise (Verwaltungen) voraus. Deshalb ist eine Fusion erforderlich. ", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir begleiten freiwillige Zusammenschlüsse ebenso positiv wie die enge Zusammenarbeit von Kommunen. Wir sind aber gegen eine kommunale Gebietsreform.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Demokratie leidet, wenn sie sich immer weiter von den Menschen entfernt. Wir sind für möglichst viel Mitbestimmung vor Ort - also in diesem Falle der Kommunen, Städte und Landkreise. Sie dürfen nicht zu groß und unübersichtlich werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Nein. Wir sprechen uns gegen eine Kreisgebietsreform in Niedersachsen aus, sondern setzen auf interkommunale Zusammenarbeit, die sich seit vielen Jahren bewährt hat.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die von CDU und FDP zu verantwortende  Abschaffung der Bezirksregierungen hat den Druck auf die unterschiedlich leistungsfähigen niedersächsischen Landkreise erhöht. Es wird daher zu prüfen sein, ob sich die Landesverwaltung effizienter organisieren lässt, damit die regionalen Besonderheiten des Flächenlandes Niedersachsen wieder mehr Berücksichtigung finden.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-15"
    }, 
    {
      "positions": [
        {
          "text": "Bündnis 90/Die Grünen wollen den Cannabiskonsum entkriminalisieren, aber nicht, weil wir die Gefahren bagatellisieren, sondern weil das Verbot einen wirksamen Jugend- und Gesundheitsschutz erschwert.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Cannabis ist eine potenzielle Einstiegsdroge. Die Legalisierung von Cannabis lehnen wir daher ab. Zu unserer Präventionspolitik gehören eine wirksame Aufklärung und Suchtprävention in der Kinder- und Jugendarbeit und in der Schule. Außerdem sorgen wir dafür, dass bei Drogenabhängigen ausstiegsorientierte gesundheitliche Maßnahmen mit Therapie, Beratung und Rehabilitation durchgeführt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE ist für die Freigabe von weichen Drogen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ja, denn noch ist unklar, wie eine Straffreiheit bzgl. des Besitzes geringer Mengen weicher Drogen zum Eigenkonsum aussehen sollte: was wäre z.B. eine geringe Menge? Hier bedürfte es zunächst einer Harmonisierung der zulässigen Mengen auf Länderebene, da die polizeiliche, staatsanwaltliche und richterliche Praxis z.Zt. sehr stark variiert.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es gibt keinen Grund zur Änderung der bestehenden Gesetze. Bei der zunehmenden Versetzung des Stoffs durch andere Zusätze wäre alles andere Sozialromantik.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-16"
    }, 
    {
      "positions": [
        {
          "text": "Der Einfluss des Landes Niedersachsen ist aufgrund des bisherigen Aktien-Volumens vorhanden und sollte durch Verkäufe nicht geschwächt werden.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir stehen insbesondere zur Landesbeteiligung an der Volkswagen AG. Das Unternehmen hat für Niedersachen als Arbeitgeber für viele tausend Arbeitnehmerinnen und Arbeitnehmer eine überragende Bedeutung. Die Landesbeteiligung sichert die Standorte in Niedersachsen und den Einfluss des Landes.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE will, dass die Errungenschaften des jetzt vom Europäischen Gerichtshof zum großen Teil gekippten VW-Gesetzes mit allen politischen und juristischen Mitteln, die dem Land zur Verfügung stehen, verteidigt werden, um öffentlich Einfluss auf diesen Konzern zu sichern. Volkswagen und seine Standorte sind das industrielle Rückgrat des Landes Niedersachsen. Nur eine starke Landesbeteiligung ist eine Garantie dafür, dass z.B. Standorte wie Salzgitter oder Emden nicht dem Renditewahn zum Opfer fallen. DIE LINKE in Niedersachsen wird den Landesanteil an diesem Unternehmen verteidigen und sich für den Erhalt der im VW-Gesetz festgelegten Regelungen einsetzen, die durch das EuGH-Urteil nicht berührt sind, also vor allem die Regelung, wonach gegen den Willen der BeschäftigtenvertreterInnen keine Standortschließungen zulässig sind. Weil mit dem Landesanteil zumindest die Möglichkeit besteht, auf die Wirtschaftspolitik im Interesse der Gemeinwohls Einfluss zu nehmen, muss in jedem Fall eine Sperrminorität der öffentlichen Hand im VW-Konzern gesichert werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP sieht es nicht als Aufgabe des Landes an, Autos zu bauen. Im Falle eines Verkaufs der Aktien sind auch keine negativen Auswirkungen auf die Standorte in Niedersachsen zu erwarten, die alle hoch produktiv arbeiten. Die Verkaufserlöse könnten in wichtige Investitionen etwa in Bildung und Forschung gesteckt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Volkswagen ist für die niedersächsische Wirtschaft von zentraler Bedeutung. Nach der Einschränkung des VW-Gesetzes durch den Europäischen Gerichtshof ist es wichtig, dass das Land als Aktionär Einfluss auf die Gesellschaft ausüben kann.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-17"
    }, 
    {
      "positions": [
        {
          "text": "Das Recht auf Adoption für gleichgeschlechtliche Lebensgemeinschaften wollen Bündnis 90/Die Grünen erreichen. In Deutschland lebt nach Informationen des Statistischen Bundesamtes in jeder achten gleichgeschlechtlichen Partnerschaft ein Kind. Diese Kinder seien im Unterhalts- und Erbrecht gegenüber anderen Kindern benachteiligt. Keine wissenschaftliche Studie habe bisher belegen können, dass Kinder, die mit homosexuellen Eltern aufwachsen, sozial oder psychologisch anders seien als Kinder heterosexueller Eltern. Auch rechtlich gebe es weder im Grundgesetz noch in internationalen Verträgen Verpflichtungen, die Deutschland von einer Änderung des Adoptionsrechts abhielten. Einzelne Homosexuelle dürfen bereits Kinder adoptieren. Für schwule oder lesbische Lebensgemeinschaften ist das noch nicht möglich.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir respektieren die Entscheidung von Menschen, die in anderen Formen der Partnerschaft ihren Lebensentwurf verwirklichen. Wir erkennen an, dass auch in solchen Beziehungen Werte gelebt werden, die grundlegend für unsere Gesellschaft sind. Wir werben für Toleranz und wenden uns gegen jede Form von Diskriminierung. Eine Gleichstellung mit der Ehe zwischen Mann und Frau als Kern der Familie lehnen wir jedoch ebenso ab wie ein Adoptionsrecht für Homosexuelle.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind für die Gleichstellung eingetragener Partnerschaften mit der Ehe. Das bezieht das Adoptions- und das Steuerrecht mit ein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ja, dies ist die konsequente Folge aus der Gleichstellung von homosexuellen Partnerschaften auch in anderen Lebensbereichen und Rechtsfragen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Auf Initiative der SPD wird nunmehr sämtliches niedersächsisches Recht an das Lebenspartnerschaftsgesetz des Bundes angepasst. D.h. Gleichstellung eingetragener Lebenspartnerschaften in allen Rechten und Pflichten mit der Ehe.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-18"
    }, 
    {
      "positions": [
        {
          "text": "Das flächendeckende Erfassen öffentlicher Orte per Videoüberwachung lehnen wir ab. Nicht alles, was technisch machbar ist, darf im Rechtsstaat angewendet werden. Nur an Orten, an denen ein hohes Kriminalitätsaufkommen zu verzeichnen ist, kann Videoüberwachung ein sinnvolles Mittel sein, um Sicherheit für die Menschen zu erhöhen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die immer neuen Herausforderungen an die Arbeit der Sicherheitsbehörden erfordern eine fortwährende Anpassung der rechtlichen Instrumentarien der Sicherheitsbehörden. Dazu gehört auch eine Ausweitung der Videoüberwachung im öffentlichen Raum im Rahmen der rechtlichen Vorgaben.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Öffentliche Videoüberwachung stellt alle Bürgerinnen und Bürger unter Generalverdacht. Eine Politik, die sich immer und ständig vor seinen Bürgerinnen und Bürgern zu schützen versucht, muss sich fragen lassen, ob sie die richtige Politik betreibt.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Grundsätzlich ist eine Ausweitung der Videoüberwachung abzulehnen. Ausnahmen sollten jedoch an den öffentlichen Plätzen zugelassen werden, an denen erfahrungsgemäß schwere Straftaten begangen werden. Trotzdem muss man ehrlicherweise dazu sagen, dass sich wohl kein Terrorist von einer Überwachungskamera abschrecken lassen würde.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Rechtsgrundlagen für die Videoüberwachung wurde bereits im vom Landtag im November 2007 beschlossenen Polizeigesetz ausgebaut. Obwohl die SPD diesem Gesetz aufgrund verfassungsrechtlicher Bedenken nicht zugestimmt hat, trägt sie die beschlossene Ausweitung der Videoüberwachung mit. Allerdings braucht die niedersächsische Polizei eine ordentliche finanzielle Ausstattung, um die gesetzlich geschaffenen Möglichkeiten auch ausnutzen zu können. In den letzten Jahren haben sich die Klagen darüber gehäuft, dass die Landesregierung nicht die nötigen Mittel für die Ausrüstung und Ausstattung der Polizei zur Verfügung stellt.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-19"
    }, 
    {
      "positions": [
        {
          "text": "Der Kita-Besuch darf nicht vom Einkommen der Eltern abhängig sein. Schrittweise soll deshalb der Besuch des Kindergartens und dann auch der Krippen gebührenfrei werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir wollen alle drei Kindergartenjahre beitragsfrei stellen. Dieses Ziel hat Priorität. Eine Gebührenfreiheit der Betreuung der 0-3 jährigen ist durch das Land derzeit finanziell nicht zu leisten. Wir werden jedoch gemeinsam mit dem Bund einen deutlichen und bedarfsgerechten Ausbau der Krippen- und Tagespflegeplätze in Niedersachsen bis 2013 erreichen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Kleinkinderbetreuung zählt für DIE LINKE bereits in den Bereich der frühkindlichen Bildung. Bildung ist für uns in allen Lebenslagen, unabhängig vom Alter, gebührenfrei bereit zu stellen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Gebührenfreiheit im Krippenbereich kann nur ein langfristiges Ziel sein. Nach der Einführung des beitragsfreien letzten Kindergartenjahres ist als nächster Schritt eine Beitragsfreiheit für 3- bis 5-Jährige anzustreben. Die FDP setzt zur Umsetzung auf das Modell von Bildungs- und Betreuungsgutscheinen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Das ist unser Ziel. Aufgrund der knappen Landesfinanzen wird dies jedoch nur schrittweise und langfristig möglich sein. Auch die Hilfe des Bundes ist dazu nötig.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-20"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen engmaschige und kostenfreie Vorsorgeuntersuchungen für Kinder ausbauen. Vor dem Besuch einer Kita sollen alle Kinder verpflichtend nach einheitlichen Standards untersucht werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir unterstützen bundeseinheitliche Bemühungen zur Verbesserung der Vorsorgeuntersuchung für Kleinkinder. Das niedersächsische Präventionsprogramm sieht vor, die Eltern zur Vorsorgeuntersuchung für Kleinkinder aufzufordern.  Dieses soll mit Hilfe der Frauen- und Kinderärzte sowie Hebammen, während der Geburtsvorbereitung, bei Elternseminaren sowie durch ein verbindlicheres Einladungssystem erreicht werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Verpflichtende Vorsorgeuntersuchungen, die Mangelerscheinungen oder schlechte Versorgung von Kindern feststellen, können an der Lebenssituation der Kinder nichts ändern. Armut muss beseitigt und Betreuungseinrichtungen für die Kleinsten müssen geschaffen werden.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP tritt für eine höhere Verbindlichkeit der Vorsorgeuntersuchungen z. B. durch ein koordiniertes Einladungswesen ein. Eine gesetzliche Verpflichtung mit entsprechenden Sanktionen lehnen wir ab, sie wird auch von den betroffenen Kinderärzten nicht für sinnvoll erachtet.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Realität zeigt: Freiwillige Vorsorgeuntersuchungen reichen nicht aus, um wirksam gegen Kindesmissbrauch und -verwahrlosung zu schützen. Die SPD will 5 regelmäßige und verpflichtende Vorsorgeuntersuchungen des öffentlichen Gesundheitsdienstes in Kitas und Grundschulen. Dazu ein niedrigschwelliges Hilfe- und Frühwarnsystemn (Famillienhebammen, Familienzentren, etc.).", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-21"
    }, 
    {
      "positions": [
        {
          "text": "Die Schulen erhalten ein eigenes Personal- und Sachkostenbudget.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir setzen die Qualitätsentwicklung der Schulen durch die Eigenverantwortliche Schule fort. Wir werden dabei den Schulen erweiterte Entscheidungsspielräume übertragen, sodass Schulen über große Teile ihres Budgets selber entscheiden können.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Grundbedingungen (Bezahlung der Lehrerinnen und Lehrer, Bezahlung von Verwaltungskräften, Hausmeister, Ausstattung der Schule, Gebäudepflege) sind ausschließlich durch die öffentliche Hand zu tragen. Negativbeispiele sind derzeit z.B. Kapitalisierung von Lehrkräften, wonach Schulen auf Lehrpersonal verzichten und dieses Geld ausbezahlt bekommen. Die finanzielle Notsituation zwingt Schulen dazu, sich gegen dringende Neueinstellungen zu entscheiden. Das hat fatale Folgen für die ohnehin schlechte Unterrichtsversorgung.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Im Rahmen der Eigenverantwortlichen Schule müssen Schulen zukünftig über ihr gesamtes Budget entscheiden dürfen. Wir setzen uns dafür ein, dass alle Schulen ein Budget erhalten, das den Schulen tatsächlich Gestaltungsspielräume eröffnet.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wer eine eigenverantwortliche Schule will, der muss auch den größtmöglichen Spielraum für das Ausüben von Verantwortung geben.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-22"
    }, 
    {
      "positions": [
        {
          "text": "Keine Schülerin und kein Schüler darf auf Grund der finanziellen Lage seiner bzw. ihrer Eltern vom Mittagessen ausgeschlossen werden. ", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Trotz Zuständigkeit des Bundes, wollen wir sozial bedürftigen Schülern die Teilnahme an der Mittagsverpflegung in Ganztagsschulen ermöglichen. Wir stellen 3 Mio. Euro im Haushalt bereit, mit denen wir kommunalen Initiativen deren Kosten bis zur Hälfte erstatten. Die Eltern zahlen hierzu einen Beitrag in Höhe der im ALG II veranlagten Mittagessenspauschale.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE wird im Niedersächsischen Landtag einen Gesetzesantrag stellen, für alle schulpflichtigen Kinder in Niedersachsen eine gegebenenfalls durch Landeszuschüsse geförderte, kostenfreie Mahlzeit an den Schulen in Niedersachsen einzuführen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Land wird ab dem nächsten Jahr als freiwillige Leistung die tatsächlich Bedürftigen mit einem Zuschuss zum Mittagessen unterstützen. Die Bundesregierung steht aber in der Pflicht, durch eine angemessene Berechnung der Hartz-IV-Beträge es nicht soweit kommen zu lassen, dass Kinder sich keine Mahlzeit leisten können.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ja, aber nicht losgelöst vom Einkommen der Eltern. Reichere Familien können durchaus Essensgeld bezahlen. Es muss also eine soziale Staffelung geben.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-23"
    }, 
    {
      "positions": [
        {
          "text": "Eine längere Bezugsdauer birgt die Gefahr, dass zu Lasten der Sozialkassen Unternehmen ihre älteren Arbeitnehmer weit vor dem offiziellen Renteneintritt entlassen. Damit wird die Position älterer Arbeitnehmer auf dem Arbeitsmarkt zudem geschwächt.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir unterstützen den Kompromiss der Großen Koalition auf Bundesebene. Danach soll das ALG I für Arbeitnehmer ab 50 Jahren, nach ihrem Alter und der Zahl ihrer vorherigen Beitragszahlungszeit gestaffelt, länger gezahlt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Korrektur der unseligen Hartz-Gesetze, bei denen die skandalöse Kürzung der Bezugsdauer des Arbeitslosengeldes I ein Element ist, ist eines der Hauptanliegen der Partei DIE LINKE.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Vorrang vor einer Ausweitung von Leistungen hat für die FDP eine weitere Senkung der Beiträge zur Arbeitslosenversicherung, die zu einer Erhöhung der Nettoeinkommen aller Arbeitnehmer führt und durch die Entlastung bei den Lohnnebenkosten auch neue Arbeitsplätze schafft.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Dem stimmen wir zu. Die Forderung nach einer Verlängerung von ALG I für ältere Menschen, die auf eine Initiative der SPD zurückgeht, ist mittlerweile erfüllt.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-24"
    }, 
    {
      "positions": [
        {
          "text": "An bestimmten Studiengängen können Eignungstests sinnvoll sein, aber das Abitur darf als allgemeine Hochschulzugangsberechtigung nicht abgewertet werden. Wir wollen, dass nicht nur Hochschulen Studierende aussuchen, sondern auch die Studierenden sich ihre Hochschule aussuchen können - aber dazu brauchen wir mehr Studienplätze.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Hochschulen sollen ihre Studierenden verstärkt selber auswählen können. Wir wollen Hochschulen noch stärker zur Nutzung von Eingangsfeststellungen motivieren und die Studierenden noch umfassender über die Studienanforderungen informieren. Damit wollen wir auch erreichen, dass die Studienabbrecherquote sinkt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind für die freie Wahl der Hochschulen durch die Studentinnen und Studenten - nicht umgekehrt. Das Land hat die Hochschulen entsprechend der Nachfrage der Studierenden und dem gesellschaftlichen Bedarf so auszustatten, dass jede und jeder dort studieren kann, wo er oder sie es am liebsten möchte.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Umgekehrt gilt das gleiche: auch die Studenten sollen ihre Hochschulen aussuchen dürfen, dafür haben wir die ZVS weitgehend abgeschafft. Durch den Wettbewerb um die besten Studenten erhoffen wir uns eine weitere Verbesserung der Qualität der Lehre.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-25"
    }, 
    {
      "positions": [
        {
          "text": "Die derzeit bestehenden Gesetze und Rahmenbedingungen für die Gründung privater Hochschulen sind unseres Erachtens völlig angemessen. Wichtig ist für uns, dass die privaten Hochschulen - und damit auch die dort erworbenen Abschlüsse - staatlich anerkannt werden. Hier lassen die geltenden Bestimmungen genügend Spielraum.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Private Hochschulen sind eine wertvolle Ergänzung der öffentlichen Hochschulangebote. Der Gründung privater Hochschulen in Niedersachsen stehen wir daher offen gegenüber. Gegebenenfalls noch vorhandene Hemmnisse werden wir, wo dieses möglich ist, abbauen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Gründung privater Hochschulen befördert den Ausstieg des Landes aus seiner Bildungsverantwortung gegenüber allen Studierenden. Das Land muss dafür sorgen, dass umfassende und die beste Bildung und Forschung an den Hochschulen vermittelt und betrieben werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Durch das Nebeneinander von staatlichen und privaten Bildungsanbietern kann der Wettbewerb weiter beflügelt und die Qualität der Lehre weiter verbessert werden. Wir wollen die überzogenen gesetzlichen Hürden bei der Errichtung privater Hochschulen abschaffen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Nicht um jeden Preis. Es kommt vielmehr darauf an, die staatlichen Hochschulen gut auszubauen. Privathochschulen nehmen sehr häufig hohe Studiengebühren. Das nützt vor allem Kindern aus reicheren Familien.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-26"
    }, 
    {
      "positions": [
        {
          "text": "GRÜNE fordern seit Langem eine Bleiberechtsregelung. Die bisherigen Bleiberechtsregelungen auf Landes- und Bundesebene bieten keine humanitäre Lösung, denn sie grenzen sozial Schwache aus. GRÜNE wollen eine großzügige, humanitäre Bleiberechtsregelung. Sie soll beispielsweise bei Alleinerziehenden, Kindern, Alten, Behinderten und Kranken nicht von der eigenständigen Sicherung des Lebensunterhalts abhängen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Bereits heute können Flüchtlinge ein Bleiberecht beantragen, wenn sie Arbeit haben und mindestens acht Jahre in Deutschland leben. Familien mit mindestens einem minderjährigen Kind bekommen nach sechsjährigem Aufenthalt ein dauerhaftes Bleiberecht. Die Antragsteller müssen deutsch sprechen und für ihren Lebensunterhalt selbst aufkommen können.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Tatsache, dass Deutschland ein Einwanderungsland ist, muss zur Leitlinie der Politik werden und ist in allen Gesetzen und Verwaltungsvorschriften umzusetzen. So genannte Kettenduldungen sind abzuschaffen. Ein Bleiberecht nach fünf Jahren ist zu schaffen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ja, unter der Voraussetzung, dass diese gut integriert sind. Das heißt, dass sie bereit sein müssen, einer Arbeit nachzugehen, um ihren Lebensunterhalt zu sichern und dass sie die deutsche Sprache bereits beherrschen oder diese lernen wollen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SPD in Niedersachsen setzt sich seit Jahren für eine neuerliche Altfallregelung für Flüchtlinge mit langjährigem Aufenthalt ein. Eine solche Bleiberechtsregelung sollte an bestimmte Kriterien geknüpft werden,  so z.B. - langjähriger Aufenthalt in der Bundesrepublik Deutschland, - in Deutschland geborene und mittlerweile schulpflichtige Kinder oder langjähriger Aufenthalt der Kinder, - keine vorsätzlich begangenen Straftaten, wobei Geldstrafen in geringfügiger Höhe außer Betracht bleiben können, - Bestreiten des Lebensunterhaltes aus eigener Erwerbstätigkeit bzw. nur deshalb nicht selbst zu verantwortender Sozialhilfebezug, weil keine Vermittlung in Erwerbstätigkeit möglich war oder weil Kinder in der Familie zu versorgen sind.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-27"
    }, 
    {
      "positions": [
        {
          "text": "Der Neubau von Kohlekraftwerken ist unvereinbar mit den notwendigen Klimaschutzzielen. Kohlekraftwerke verschleudern einen Großteil der eingesetzten Energie und verursachen gewaltige CO2-Emissionen. Moderne Gas- und Dampfturbinenkraftwerke oder - noch besser - dezentrale Blockheizkraftwerke nutzen dagegen bis zu 90 Prozent der eingesetzten Energie aus.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir unterstützen die Ansiedlung von Kraftwerken unterschiedlicher Technologien. Wir werben auch um die Ansiedlung von neuen, hocheffizienten und umweltfreundlicheren Kohlekraftwerken, die ältere Anlagen in Deutschland ersetzen können.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE steht für ein Energiekonzept, das ausschließlich regenerative Energien einschließt.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Neubau ist notwendig, um die Stromversorgung und den Erhalt von Arbeitsplätzen in energieintensiven Bereichen sicherzustellen. Die geplanten Kohlekraftwerke werden nach dem neuesten Stand der Technik gebaut. Sie stoßen weniger CO2 aus als ältere Kohlekraftwerke und können als Vorbild für Neubauten dienen, was zur Senkung des weltweiten CO2-Ausstoßes führen wird.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Nach neuestem Stand der Technik, CO2-frei und mit Kraftwärmekopplung.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-28"
    }, 
    {
      "positions": [
        {
          "text": "Als Grüne in Niedersachsen setzten wir uns für bessere Möglichkeiten der Partizipation junger Menschen an der politischen Meinungsbildung ein. Daher möchten wir das Alter für das aktive Wahlrecht zu Landtags- und Kommunalwahlen auf 14 Jahre und das passive Wahlalter auf 16 Jahre absenken.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Politisches Interesse muss sich entwickeln. Es kann nicht verordnet werden. Das bestehende Wahlrecht ab 16 bei Kommunalwahlen soll aber beibehalten werden. Hierdurch werden Jugendliche zunächst vor Ort, wo sie unmittelbarer hiervon betroffen sind, an politische Entscheidungsprozesse herangeführt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bei den Kommunalwahlen dürfen bereits Jugendliche mit 16 Jahren wählen. Hier ist das Gesetz fortschrittlicher. Für diesen Unterschied gibt es keine rationale Erklärung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir sind der Auffassung, dass sich die bisherige Regelung bewährt hat und das es sinnvoll ist, dass das Wahlalter mit der Volljährigkeit zusammenfällt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine SPD-Landesregierung wird prüfen, inwieweit der rechtliche Rahmen geschaffen werden kann, um auf kommunaler Ebene auch das passive Wahlalter auf 16 Jahre herunterzusetzen. Für eine Änderung des Wahlalters bei Landtagswahlen wäre eine Verfassungsänderung erforderlich - die hierfür erforderliche Zweidrittelmehrheit im Landtag ist derzeit jedoch nicht absehbar.", 
          "value": 0, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-11-29"
    }
  ]
}