{
  "data": [
    {
      "positions": [
        {
          "text": "Längere Öffnungszeiten sind wirtschafts- und sozialpolitisch das falsche Signal. Sie fördern den Konzentrationsprozess im Einzelhandel und gefährden damit auch die Nahversorgung. Daneben fördern sie familien- und kinderfeindliche Arbeitsbedingungen im Einzelhandel.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die heutigen Ladenöffnungszeiten sind ausreichend. Eine weitere Ausdehnung wäre eine zusätzlich Belastung für Familien und Vereine.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen die Abschaffung des Ladenschlussgesetzes an Werktagen. Wir fordern, dass an Werktagen die Kommunen zusammen mit dem Einzelhandel selbstständig über den Ladenschluss bestimmen. Abgesehen von Autowaschstraßen und Videotheken sollen die Sonn- und Feiertage unberührt bleiben, diese sind als Tage der Arbeitsruhe verfassungsrechtlich geschützt. Eine Liberalisierung der Ladenöffnungszeiten leistet einen wichtigen Beitrag zur Anschlussfähigkeit an die deutsche Entwicklung des Handels.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Grundsätzlich halten wir die derzeitig geltenden Regelungen für ausreichend. Zur Stärkung der Innenstädte kann man über ein sog. City-Privileg diskutieren, das Läden im Innenstadtbereich an einem Tag in der Woche erlaubt, bis 22 Uhr zu öffnen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Öffnungszeiten bis 20.00 Uhr sind mit Blick auf das soziale Leben der Beschäftigten völlig ausreichend. Eine Ausweitung würde das wirtschaftliche Aus kleinerer Läden und Arbeitsplatzvernichtung bedeuten.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Es ist abzusehen, daß nicht mehr Bürger einkaufen sondern nur zu anderen Zeiten. Es steigt die Belastung der Arbeitnehmer. Wir halten den Schutz der Arbeitnehmer für wichtiger. Auch die Belastung von Familien muß berücksichtigt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "EDefinitiv: Nein! Eine Rückkehr zum alten System mit Öffnung bis 19.00 Uhr an Werktagen und 18.00 Uhr an Samstagen ist ausreichend.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Erfahrung zeigt, dass die bestehenden Ladenöffnungszeiten für die Kunden ausreichend sind. ", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Die PARTEI sieht dieses Vorhaben als absolut sinnvoll an.Für die paar Dosen Donnerbräu nach 23 Uhr wollen wir nicht immer nur an die Tankstelle fahren müssen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir erkennen an, dass es für die Beschäftigten im Einzelhandel eine Belastung sein kann, wenn die Ladenöffnungszeiten gelockert werden. Allerdings arbeiten schon heute viele Menschen im Dreischichtbetrieb - von der Industrie bis zum Gesundheitswesen. Daher sollte die allgemeine Gesetzeslage so angepasst werden, dass alle Berufsgruppen profitieren, die nach 20:00 Uhr arbeiten müssen. Ein grundsätzliches Verbot der Ladenöffnung nach 20:00 Uhr halten wir für falsch.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-0"
    }, 
    {
      "positions": [
        {
          "text": "Das europäische Stromverbundnetz, in das auch die französischen Atomkraftwerke eingebunden sind, trägt wesentlich zu einer sicheren Stromversorgung bei: Es hilft, Schwankungen im Netz abzupuffern und auszugleichen. Ein Importverbot für Atomstrom ist daher momentan technisch nicht möglich wie auch EU-rechtswidrig. Langfristig ist es jedoch wünschenswert, vollständig auf eine eigenständige Energieversorgung zurückgreifen zu können und in diesem Zuge auch keinen (Atom-) Strom mehr zu importieren.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die katastrophalen Vorfälle in den japanischen Kernkraftwerken von Fukujima haben uns 25 Jahre nach dem Super-GAU im sowjetischen Tschernobyl erneut gezeigt: Kein Atomkraftwerk ist wirklich sicher.Auch das Atomkraftwerk Cattenom in unserer unmittelbaren Nähe macht regelmäßig durch Störfälle auf sich aufmerksam. Es stellt eine unmittelbare Gefahr für unsere Region dar. Deshalb fordern wir die vorzeitige Abschaltung des Kraftwerkes in Cattenom.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP spricht sich für eine schnellstmögliche Abschaltung des unsicheren , französischen Kraftwerks Cattenom aus. Allerdings ist es Populismus, da es physikalisch unmöglich ist, zwischen einzelnen Herkunftsarten von Strom in den Leitungen zu unterscheiden. Daher ist es durchaus nötig, um Spitzen beim Energiebedarf gerade bei der saarländischen Großindustrie abzufangen, in Einzelfällen auch Atomstrom zu importieren, um Produktionsausfälle zu verhindern. Das Saarland ist keine Insel.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Saarland muss unabhängig werden von Atomstromimporten. Deshalb muss die Energiewende vorangetrieben werden und die Energieeffizienz in unseren Haushalten aber auch in Betrieben deutlich erhöht werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Familien-Partei spricht sich gegen die Nutzung von Atomenergie und insbesondere gegen den Betrieb des Atomkraftwerkes Cattenom aus.Konsequenterweise sollte auch kein Atomstrom ins Saarland importiert werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wie soll denn die Energielücke gestopft werden, nachdem wir Kohle - und Atomstrom abgestellt haben? Ohne energiepolitische Planung haben wir den Ast auf dem wir saßen abgeschnitten. Erst jetzt beginnt die Diskussion über unseren Energiebedarf und wirft viele Fragen auf. Derweil erpresst uns Schröderfreund Putin und dreht schon mal den Gashahn ein wenig zu. Windkraft aus der Nordsee muss teuer über Netze, diem anderen gehören geleitet werden. Verkehrte Welt. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine Entscheidung über die Atomenergie soll bundesweit über einen Volksentscheid erfolgen.", 
          "value": 0, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Wir müssen selbst nachrüsten.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei Saarland spricht sich eindeutig für eine Energiewende aus. Ein Import von Atomstrom ist nicht erforderlich und würde weitere Innovationen bei der Entwicklung von zukunftsorientierten Energieformen blockieren. Atomenergie ist nachweislich nicht beherrschbar und birgt ein unabschätzbares Risiko. Das Entsorgungsproblem von Atommüll ist weltweit nicht gelöst. Auch andere Staaten müssen dies erkennen. Mit dem Import von Atomstrom würde man dieser Entwicklung entgegen wirken.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-1"
    }, 
    {
      "positions": [
        {
          "text": "Mit dem Olympiastützpunkt und der Landessportschule, mit Eliteschulen des Sports, mit Hallen- und Freibädern sowie zahlreichen Rasen- und Kunstrasenplätzen verfügt das Saarland über eine gute Sport-Infrastruktur. Was fehlt, ist ein bundesligataugliches, multifunktional (also auch für Veranstaltungen anderer Art) zu nutzendes Stadion für das gesamte Land.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein multifunktionales und modernes Stadion ist zur Attraktivität eines Landes notwendig.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP-Saar ist für den Aus- und Umbau des Stadions. Der Neubau eines Stadions ist wünschenswert. Allerdings muss die Finanzierung im Vorfeld klar gesichert sein. Das Land darf nicht alleiniger Kostenträger sein. Die Stadt Saarbrücken ist dabei zuerst gefragt. Sie muss zusätzlich private Investoren suchen und auch die Vereine in die Pflicht nehmen sich an dem Stadionausbau zu beteiligen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir befürworten den Bau eines Saarlandstadions an Stelle des in die Tage gekommenen Ludwigsparkstadions. Eine moderne Arena, die auch für große Open-Air-Events geeignet ist, wäre eine Bereicherung für das Saarland. Die Finanzierung einer solchen Arena sollte in unseren Augen aber über private Investoren gesichert sein. Zudem muss die Stadt Saarbrücken klarstellen, wie sie die mögliche und zu erwartende Steigerung der Betriebskosten finanzieren will. ", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kaiserslautern spielt in der ersten Liga!", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Das ist aussschließlich Angelegenheit der nutzenden Profivereine, denen wir das Stadion im gegenwärtigen Zustand gerne gegen ein entsprechendes Mietentgeld überlassen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Keine Privatisierung von Gewinnen bei Verlagerung der Kosten auf den Steuerzahler.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Es ist äußerst beschämend, in welchem Zustand sich unser Stadion befindet.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Bauprojekte von großem öffentlichem Interesse und erheblichen finanziellen Aufwendungen sollen durch Einbindung der betroffenen Bevölkerung geplant werden. Wenn sich in einem demokratischen Volksentscheid, dem transparente Einsicht in Planung und Zielsetzung vorausgeht, eine Mehrheit für oder dagegen bildet, ist dies zu akzeptieren. Ohne diesen ist die Mitfinanzierung aber abzulehnen.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-2"
    }, 
    {
      "positions": [
        {
          "text": "Das Wahlrecht ist das höchste staatspolitische Recht. Eine Absenkung des Wahlalters unter die Grenze der Volljährigkeit und der uneingeschränkten Geschäftsfähigkeit würde es entwerten. Eine Absenkung des Wahlalters ist auch kein Mittel gegen Politikverdrossenheit. Dagegen hilft nur eine Politik, die weniger verdrossen macht. Das Engagement unserer jungen Anhänger in der JU ist für uns ein Beleg, dass wir auf dem richtigen Weg sind, der Politikverdrossenheit junger Menschen entgegenzuwirken.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir erleben gerade bei der jüngeren Bevölkerung einen ungeheuren Schub an Willen und Schaffenskraft im politischen Bereich. Dieses Potenzial muss genutzt werden.Wir werden der Politikverdrossenheit entgegenwirken, damit sich unsere jungen Bürgerinnen und Bürger für die Demokratie stark machen. Daher wollen wir das aktive Wahlrecht für Kommunal- und Landtagswahlen auf 16 Jahre herabsetzen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Jugendliche handeln immer früher eigenverantwortlich.. Es wäre konsequent, Jugendliche, die einen immer kleineren Anteil unserer Gesellschaft ausmachen, auf Landesebene ihre Lebenswirklichkeit mitgestalten zu lassen, und durch ein Wahlrecht ab 16 eine offene Einstellung zum demokratischen System zu fördern. Allerdings wäre es sinnvoll, sie zunächst an den Kommunalwahlen teilnehmen zu lassen und beim Landtagswahlalter bei 18 zu bleiben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Diese Forderung haben die Grünen schon 2009 erhoben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein Mensch - eine Stimme. Jede Wahlstimme entscheidet über die künftigen Rahmenbedingungen mit.  Gerade der Staatsverschuldung müssen Heranwachsenden auch durch eine Wahlstimme gegensteuern können.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Auch junge Leute sollen selbst über ihre Zukunft bestimmen können. Wir halten das Wählen ab 16 Jahren für angemessen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Dies ist eine rein populisitsche Forderung bestimmter Parteien, die sich hiervon Wählerstimmen erhoffen. Der persönliche Reifegrad von Jugendlichen hat innerhalb der letzten Jahre aber eher nachgelassen als zugenommen. Es soll deshalb beim status quo bleiben.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Begleitendes Wählen analog zum Begleitenden Fahren kann es aus bekannten Gründen nicht geben. Dieses Thema muss ferner bundesweit einheitlich geregelt werden.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei Saarland will das Wahlalter auf Landesebene auf 16 herabzusetzen, da Jugendliche am politischen Leben partizipieren wollen und sollen. Da mit 18 Jahren schon das Wahlrecht auf Bundesebene einsetzt, sollte es in einem so überschaubaren Bundesland problemlos sein, auf Landesebene schon mit 16 die nötige politische Reife zu besitzen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-3"
    }, 
    {
      "positions": [
        {
          "text": "Die Ausgestaltung der Gebühren für das dritte Kindergartenjahr ist sozial gestaffelt. Im Rahmen einer sozial gerechten Lastenverteilung ist nicht plausibel darstellbar, warum auch finanziell besser gestellte Familien von den Beiträgen befreit werden sollen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Derzeit kann sich das Saarland dies allerdings nicht leisten. Voraussetzung wäre, dass endlich das Verbot der Mitfinanzierung von Bildungsausgaben durch den Bund (Kooperationsverbot) aus dem Grundgesetz gestrichen bzw. die finanzielle Lage des Saarlandes deutlich verbessert wird.Bis dahin treten wir für eine einkommensabhängige Beitragsstaffelung ein: Starke Schultern müssen mehr tragen als schwache!", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bildung und insbesondere frühkindliche Bildung sind eine Grundvoraussetzung für Chancengerechtigkeit und Eigenverantwortung. In der Frühphase für die persönliche Entwicklung werden die Weichen für das ganze leben gestellt. Angesichts der Haushaltssituation müssen entsprechende Kapazitäten geschaffen werden. Eine zusätzliche Verschuldung können wir aufgrund der Schuldenbremse nicht mittragen, da sich andere Bundesländer diesen Luxus auch nicht mehr leisten. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Grundsätzlich ist dies zu befürworten. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das letzte Kindergartenjahr hat eine Gelenkfunktion hin zur Grundschule. Die Vielfalt der Vorerfahrungen gilt es zu erfassen und in einheitliche Handlungsfelder  zu lenken. Defizite sind aufzugreifen und aufzuarbeiten. Insbesondere muss Augenmerk auf das Beherrschen der deutschen Sprache und auf manuelle Fertigkeiten  gelegt werden. Über eine Kindergartenpflicht für dieses letzte Kindergartenjahr sollte nachgedacht werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Aber nur, wenn wir gleichzeitig eine Kindergartenpflicht einführen, damit wir auf vergleichbare Verhaltensweisen im Bildungsberich und dem Sozialverhalten kommen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Chancengleichheit für Kinder aus allen sozialen Schichten.", 
          "value": 1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der Kindergarten ist eine wichtige Bildungseinrichtung. Kindern soll der Zugang hierzu nicht nur deshalb verwehrt werden, weil sich die Eltern dies nicht leisten können.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-4"
    }, 
    {
      "positions": [
        {
          "text": "Der Schutz der Urheberrechte im Internet ist in Deutschland ausreichend geregelt. Seine Durchsetzung ist Aufgabe der Rechtssprechung, wobei die CDU Saar die zwischenzeitlich entstandene Praxis der Abmahn-Syndikate ablehnt. In diesem Zusammenhang begrüßen wir den vorläufigen Stopp des ACTA-Abkommens, denn dieser bietet die Möglichkeit, nochmals über die Vorschläge zum Urheberschutz und die Interessen der Allgemeinheit im Netz in Ruhe zu diskutieren.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Der Schutz des geistigen Eigentums steht in der digitalen Welt vor völlig neuen Herausforderungen. Die SPD sieht sich als Anwalt aller schöpferisch und kreativ Tätigen. Wir wollen deshalb ein modernes Urheberrecht, das einen gerechten Ausgleich zwischen den Interessen der Verwerter und Konsumenten schafft. Wir wollen nach Wegen suchen, die Verwertungsrechte freier Journalisten zu stärken. Ein besonderes Leistungsschutzrecht für Presseverlage und die Einführung von Schultrojanern lehnen wir ab.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Muss genauer geprüft werden", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Urheberrechtsschutz ist immer auch Schutz geistigen Eigentums und ist gerade für Liberale bedeutend. Die technischen Möglichkeiten des Internets stellen allerdings ganz neue Herausforderungen beim Ausgleich zwischen den Interessen der Rechteinhaber und den Belangen der Nutzer dar. Sie machen es erforderlich, sich dem Urheberrechtsschutz im Internet von Grund auf neu zu nähern. Überwachungsstrukturen durch die Hintertür unter dem Mantel des Urheberrechtsschutzes lehnen wir aber entschieden ab.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Entwicklung des Urheberrechts muss sich orientieren an den gewachsenen technischen Möglichkeiten zur Verbreitung und Vervielfältigung von geschützten Inhalten. Dabei gilt es gleichzeitig die berechtigten Interessen der UrheberInnen zu schützen und den freien Zugang zu Wissen und kulturellen Werken zu gewährleisten. Wir wollen eine faire Lösung beim Urheberrecht im Internet, um Kunstschaffende angemessen zu vergüten und die tendenzielle Krimi-nalisierung der Bevölkerung zu beenden. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Wahrung und Überwachung der Urheberrechte im Internet ist primär nicht Sache des Staates. Angezeigte strafbare Handlungen sind jedoch staatsanwaltlich zu verfolgen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir sind der Meinung, daß die bestehenden Möglichkeiten hinreichend sind. Wendet man die Regeln an, die außerhalb des Internets gelten, ist der Schutz ausreichend.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Das illegale Freibeutertum der Piraten ist Diebstahl geistigen  Eigentums. Das muss geschützt werden, auch im Netz.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Internet unterliegt bereits dem geltenden Urheberrecht.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Urheberrechte, nicht nur im Bezug auf das Internet, müssen insgesamt reformiert werden. Veraltete Dogmen, die nur die Interessen der Verwertungsgesellschaften wahren sollen, müssen gegen ein vernünftiges System ausgetauscht werden. Dieses muss die wirklichen Schöpfer von Werken gerecht und leistungsbezogen entlohnen und dabei auch die Interessen der Nutzer wahren.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-5"
    }, 
    {
      "positions": [
        {
          "text": "Der medizinische Fortschritt hat dazu geführt, dass die Menschen immer älter werden. Damit steigt die Zeitdauer, in der eine Altersrente bezogen wird. Gleichzeitig sinkt, bedingt durch den demografischen Wandel, die Zahl der Menschen im erwerbsfähigen Alter. Die Folge: Immer weniger junge Menschen müssen für immer mehr Rentner aufkommen. Ohne Anhebung des gesetzlichen Renteneintrittsalters würde diese Entwicklung dazu führen, dass die Rentenbeiträge massiv steigen und damit Arbeit teurer würde.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Solange nicht genügend Arbeitsplätze für Ältere zur Verfügung stehen, kann die pauschale Anhebung des Renteneintrittsalters nicht vernünftig umgesetzt werden. Die Reform ist also zu überprüfen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der demographische Wandel erfordert eine Anpassung der Sozialsysteme in Deutschland. Zukünftig wird es mehr ältere Menschen geben, bei gleichzeitig steigender Lebenserwartung. Derzeit sind so viele ältere Menschen in einem Beschäftigungsverhältnis wie nie zuvor, die Entwicklung dieser Zahl ist positiv und wird sich weiter verstetigen. Ältere Menschen werden nicht zuletzt durch den Fachkräftemangel auf dem Arbeitsmarkt gebraucht. Wir regen das Modell Lebensarbeitszeit als Berechnungsgrundlage an.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Unsere Gesellschaft steckt mitten im demografischen Wandel. Immer mehr Menschen werden immer älter, während immer weniger Kinder geboren werden. Dies verlangt einen weiteren Umbau der Rentensysteme, um den Lebensunterhalt der Menschen im Alter verlässlich zu sichern. Wir wollen die Rentenversicherung langfristig zu einer Bürgerversicherung für alle weiterentwickeln, um ihre Finanzierungsgrundlagen zu stärken. Wir fordern eine garantierte Grundsicherung von mindestens 420 Euro.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Rentenbezug soll bereits nach individueller Entscheidung und entsprechenden Abzügen ab dem 60. Lebensjahr möglich sein. Auf der anderen Seite soll bis zum 70. Lebensjahr auf Wunsch gearbeitet werden können. Aufgabe der Gesellschaft muss es sein, auch in diesem Lebensabschnitt nachfragegerecht viele auskömmliche und geeignete Arbeitsplätze vorzuhalten.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "In einer immer älter werdenden Gesellschaft können wir uns eine solch frühe Verrentung wie bisher nicht generell leisten. Allerdings darf die Anhebung des Renteneintrittsalters auch kein gigantisches Rentenkürzungsprogramm sein. Je nach Berufstätigkeit und Beruf muss zwischen dem Renteneintrittsalter und möglichen Rentenabschlägen wesentlich stärker differenziert werden.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das gesamte Rentensystem ist ein klassisches Thema für die Volksabstimmung.", 
          "value": 1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Die PARTEI vertritt die Ansicht, dass jeder für sich selbst entscheiden muss, wann er genug gearbeitet hat.Denn niemand kennt den eigenen Körper und das eigene Gemüt besser als derjenige selbst.Wir sehen daher auch die Rente mit 22 als unproblematisch an.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Vollbeschäftigung mit menschenwürdigen Arbeitsplätzen ist schon lange eine Illusion. Die Anhebung des Rentenalters verschärft die Situation auf dem Arbeitsmarkt und bedeutet im Endeffekt eine Rentenkürzung.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-6"
    }, 
    {
      "positions": [
        {
          "text": "Grundsätzlich sind wir für ein NPD-Verbot. Allerdings muss es mit rechtsstaatlichen Mitteln und der sicheren Aussicht auf Erfolg durchgesetzt werden. Ein weiteres Scheitern des NPD-Verbots wäre im Hinblick auf die Bekämpfung des Rechtsextremismus kontraproduktiv.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Wir Sozialdemokratinnen und Sozialdemokraten stehen für ein weltoffenes, interkulturelles Saarland ein. Jeder Mensch soll selbstbestimmt und frei von Diskriminierung leben können. Ein Verbot der NPD würde bei der Bekämpfung des rechten Extremismus helfen. Wir unterstützen daher das Verbotsverfahren auf Bundesebene.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Aus Sicht der FDP ist die NPD eine verfassungsfeindliche Partei. Sie trägt zur Bildung eines Milieus bei, das schwerste Straftaten begünstigen kann und Nährboden für eine antidemokratische Gesinnung ist. Der Untersuchungsausschuss steht aber erst am Anfang seiner Arbeit. Abhängig von den Ergebnissen der laufenden Ermittlungen könnte die Frage eines NPD-Verbotes neu zu prüfen sein. Ein NPD-Verbotsverfahren ergibt nur dann Sinn, wenn es mit hinreichender Sicherheit zum Erfolg führt.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die Innenminister müssen ein Verbot der NPD prüfen und das Verfahren mit Nachdruck vorantreiben, wenn eine Aussicht auf Erfolg besteht. Grundsätzlich muss die NPD mit allen demokratischen und rechtsstaatlichen Mitteln bekämpft werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die freiheitlich-demokratische Grundordnung muss geschützt werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Eine echte Demokratie braucht keine Verbote. Wir halten es für abenteuerlich, daß konkurrierende Parteien über die Verfassungsorgane die Einleitung eines solchen Verfahrens herbeiführen können. Außerdem sind die Richter nicht unabhängig, sondern von diesen konkurrierenden Parteien eingesetzt. Die Parteien haben über die Besetzung Einfluß auf den Ausgang eines Verbotsverfahrens. Das hat nichts mit Rechtsstaatlichkeit zu tun.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die braune Truppe kann durch die politische Diskussion besser gestellt werden, als durch ein Verbot. Das motiviert nur unnötig die Sympahtisantenszene. Aus dem gescheiterten Verbotsantrag sollten wir gelernt haben: Die 0,98 % für die NDP bei der Oberbürgermeisterwahl in Saarbrücken sind ein ermutigendes Zeichen. Den brauen Sumpf kann man ganz einfach abwählen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Für und Wider eines Verbotsverfahrens muss sorgfältig abgewogen werden. Eine weitere Blamage vor dem Bundesverfassungsgericht ist nicht hinzunehmen.", 
          "value": 0, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der Verdacht liegt nahe, dass die NPD verfassungsfeindliche Ziele verfolgt. Ob dem so ist, kann nur das Bundesverfassungsgericht klären. Wenn ja, wäre ein Verbot der NPD geboten. Um diese Klärung herbeizuführen, sollte eine entsprechende Klage angestrengt werden, nachdem die Ablehnungsgründe der letzten Klage beseitigt wurden.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-7"
    }, 
    {
      "positions": [
        {
          "text": "Frauen sind in Führungspositionen deutlich unterrepräsentiert. Wenn sich daran freiwillig nichts ändert, sollte eine Frauenquote für Vorstände und Aufsichtsräte börsennotierter Unternehmen eingeführt werden. Frankreich und Norwegen etwa haben den Unternehmen bereits entsprechende Vorgaben gemacht.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Unser Ziel ist die paritätische Besetzung von Führungspositionen.Eine SPD-Landesregierung wird sich für die Einführung einer verbindlichen Frauenquote für Aufsichtsräte und Vorstände einsetzen. In den landeseigenen Unternehmen und Unternehmen mit Mehrheitsbeteiligung des Landes wird sie mit gutem Beispiel vorangehen und den Frauenanteil in den Aufsichtsgremien und Vorständen auf mindestens 40% erhöhen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Quote greift in die Eigentumsrechte der Unternehmer ein und verstößt damit gegen ein Grundprinzip der Sozialen Marktwirtschaft. Die FDP setzt auf Eigenverantwortung statt auf Zwang. Anstelle einer staatlich vorgegebenen Frauenquote oder einer gesetzlich verordneten Freiwilligkeit hält die FDP Selbstverpflichtung der Wirtschaft und bessere Arbeitszeitmodelle zur Vereinbarkeit von Familie und Beruf für den richtigen Weg. Personalplanung ist nicht Sache des Staates.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Rund 98 Prozent der Vorstandsposten in den Dax-30 Unternehmen sind männlich besetzt. Um die Benachteiligung der Frauen aufzuheben, fordern wir eine gesetzliche Verpflichtung für alle mitbestimmungspflichtigen Unternehmen, bis 2015 einen Frauenanteil von mindestens 30 Prozent in den Aufsichtsräten zu erreichen. Eine Quote für Aufsichtsräte ist dabei nur ein erster Schritt. Folgen muss eine Quote für Vorstandsposten und ein Gleichstellungsgesetz für die Privatwirtschaft. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es geht dabei nicht so sehr um das Geschlecht als um persönliche Qualifikationen. Die Bewerbung von Frauen mit Familien/Kindern ist zu bevorzugen, da diese  zusätzliche Kompetenzen einbringen. Die betrieblichen Strukturen werden sich dadurch sozialverträglich verbessern . ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Quotenregelungen fürhen heute teilweise schon wieder zu Benachteiligungen. Hier sollte primär auf den Markt und die Verantwortlichkiet der Entscheidungsträger durch Selbstverpflichtung gesetzt werden.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wird selbst von vielen Frauen als ungerecht oder sogar herablassend empfunden.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "0 % ist auch eine Frauenquote!", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Gesetzliche Vorgaben  können das soziale Problem hinter der Ungleichbehandlung nicht beheben,  sondern nur kaschieren. Zudem begünstigt es die Anschauung, dass Frauen  Führungspositionen nicht aufgrund ihrer Leistungen erreicht  haben  könnten. Gleichbehandlung aller Individuen ist das vorrangige Ziel einer  modernen Gesellschaft und von mehr abhängig als nur von Frauenquoten.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-8"
    }, 
    {
      "positions": [
        {
          "text": "Alles andere als eine Fertigstellung wäre töricht. Die CDU Saar wird hierzu ein tragfähiges Konzept vorlegen. Für die Fassade wird eine Lösung mit hoher Akzeptanz gesucht, und die Außengestaltung der Museumsmeile wird unter Beteiligung der Stadt Saarbrücken als Wettbewerbsverfahren geplant.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der 4. Pavillon ist ein unerträgliches Beispiel für die Maßlosigkeit, Arroganz und Verschwendungssucht der CDU in diesem Land. Das Projekt muss im Hinblick auf die Funktionalität überarbeitet, die Kosten drastisch reduziert werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Dazu bedarf es einer genaueren Prüfung", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der begonnene Bau des 4. Pavillons soll trotz aller Skandale weitergeführt und fertig gestellt werden. Ein Abriss würde die versunkenen Kosten auch nicht wieder zurückbringen. Dennoch ist der 4. Pavillon das Symbol von CDU-Vetternwirtschaft und Verschwendung im Saarland. Mutmaßlich hat sogar Annegret Kramp-Karrenbauer bei ihrer Pressekonferenz zu den Kosten  die Öffentlichkeit belogen und bewusst für die Herunterrechnung der Kosten sorgen wollen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Nachdem bereits mehrere Millionen verbaut sind, wäre es jetzt falsch, dieses Geld abzuschreiben und den Bau etwa abzureißen. Eine Fertigstellung unter strengen finanziellen Auflagen scheint die derzeit beste Lösung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bauruinen nutzen niemandem. Der überwiegende Teil der Baukosten ist vermutlich bereits verausgabt. Das Bauwerk ist kontrolliert  sparsam fertigzustellen und in Nutzung zu nehmen. Die Verantwortlichen für das finanzielle Fiasko sind haftbar zu machen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Was soll sonst damit passieren? Es hätte zu diesem Fehlbau gar nicht erst kommen dürfen. In diesem Zusammenhang wollen wir eine stärkere Haftung für Politiker bei grob fahrlässiger Steuergeldverschwendung.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Er sollte im gegenwärtigen Zustand als Korruptikon als erstes bundesweites Mahnmal für die öffentliche politische Korruption in der Bundesrepublik erhalten bleiben. Die Namen der Verantwortlichen sollten auf der Bauruine in überdimensionalen Großbuchstaben verewigt werden. Sie selbst kann man an den Pranger vor die Bauruine stellen oder in der Lerchesflur unterbringen. Schließlich ist es unser Geld.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Zunächst Baustopp und Regressnahme bei den Verantwortlichen. Aufarbeitung des Korruptionsskandals. Entscheidung über die Nutzung zu einem späteren Zeitpunkt.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Es sind schon immense Summen geflossen. Wir bieten als Ausgleich an, in Saarlouis einen Pavillion für unter 100 Euro zu errichten. ", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ein 30 Mio. Kostengrab nutzt nach diesem Desaster dem Steuerzahler am wenigsten. Allerdings setzt die Fertigstellung voraus, dass sie auf Basis eines transparent kommunizierten Konzeptes mit kostenorientierter Planung unter Einbeziehung aller zur Verfügung stehenden Ressourcen erfolgt. ", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-9"
    }, 
    {
      "positions": [
        {
          "text": "Die vierjährige Grundschule hat sich bewährt. Mit der Einführung der Gemeinschaftsschule gibt es nun ein klares, auf zwei Säulen (Gemeinschaftsschule und Gymnasium) basierendes Schulsystem. Die Gemeinschaftsschule ermöglicht alle Schulabschlüsse, auch das Abitur, aber in neun statt wie am Gymnasium in acht Jahren.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine Verlängerung der Grundschulzeit bringt keine Verbesserung für die Bildungschancen der Kinder. Wir brauchen eine Verbesserung der Qualität in unseren Schulen und des Unterrichts, kein ständiges Herumdoktern an Strukturen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "anzustrebendes ziel, um mehr gemeinsames Lernen zu ermöglichen", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP hat das fünfte Grundschuljahr im Interesse der Schüler und Eltern verhindert. Ab einem gewissen Alter kommen die unterschiedlichen Begabungen, Stärken und Verbesserungspotenziale der Schülerinnen und Schüler immer mehr zum Tragen. Die jeweilige schulische Betreuung muss dem Rechnung tragen und möglichst individuell auf die  Schüler eingehen. Die Ausdehnung der Grundschulzeit kann keinem gerecht werden und führt zu verfehlter Gleichmacherei.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Grundsätzlich ist diese These richtig. Allerdings hat die Diskussion im Saarland über eine verlängerte Grundschulzeit gezeigt, dass es derzeit offenbar keine belastbare gesellschaftliche Mehrheit für ein solches Verfahren gibt. Langfristig bleibt das längere gemeinsame Lernen ein Ziel grüner Bildungspolitik.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Deutliche Leistungsunterschiede sind im derzeitigen System schon in der vierten Grundschulklasse bemerkbar. Um entwicklungsbedingte Verzögerungen aufzufangen, sollten besondere Übergangsregelungen geschaffen werden. Wichtig ist es, die Durchlässigkeit zwischen den Schulformen hinsichtlich von Unterrichtsmethoden und Inhalten zu erhöhen. ", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Die Entwcheidung wäre sinn voll, aber ohne einheitliche Umsetzung in den 16 Bundesländern der Bundesrepublik unsinnig. Das permanente Basteln an Bildungsmodllen muss endlich beendet werden, wen wr in einem vereinten Europa mit künftig 28 Mitlgiedsstatten einen  bildungspolitischen Stellenwert haben wollen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das bisherige System ist bewährt und geht auf den individuellen Schüler ein. Die Probleme im Bildungssystem liegen an anderer Stelle.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Dass längeres gemeinsames Lernen hilfreich für bessere wie für schlechtere Schüler ist, dürfte inzwischen unbestritten sein. Andererseits hilft es den Schulen und den Schülern nicht, in einer nicht enden wollenden Strukturdiskussion zu versinken. Daher sehen wir den Reiz einer längeren Grundschulzeit, ohne diese kurzfristig durchsetzen zu wollen.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-10"
    }, 
    {
      "positions": [
        {
          "text": "Die im Grundgesetz verankerte Schuldenbremse ist aus Sicht der CDU Saar das richtige Instrument, um die Verschuldung von Bund und Ländern zu reduzieren. Sie ist die einzige Möglichkeit, um aus der Schuldenspirale herauszukommen und so die Handlungsspielräume für die nachfolgenden Generationen zu sichern.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Schuldenbremse kann überhaupt nicht im Saarland abgeschafft werden. Sie steht im Grundgesetz.Die CDU hat die Schulden des Landes in den letzten 12 Jahren verdoppelt. Wir dürfen und wollen nicht länger auf Kosten der kommenden Generationen leben. Wer die Schuldenbremse nicht einhalten will, muss auf Bundeszuschüsse von 260 Mio. Euro jährlich verzichten. Das würde das Saarland endgültig ruinieren.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Schuldenbremse in der gegenwärtigen Form behindert die Entwicklung des Landes und führt zu sozialen Grausamkeiten", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Einhaltung der Vorgaben der Schuldenbremse ist für das Saarland eine Frage der Zukunftsfähigkeit und der Eigenständigkeit. Denn die ist gefährdet, wenn wir unsere Finanzen nicht in den Griff bekommen. Das Saarland darf nicht zum Griechenland Deutschlands werden, das aufgrund seiner falschen Haushaltspolitik nun nicht mehr selbst über seine Politik bestimmen kann. Wir dürfen die Solidarität der Geberländer im Länderfinanzausgleich nicht überstrapazieren.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Schuldenbremse ist eine Frage der Generationengerechtigkeit. Sie soll verhindern, dass wir heute auf die Kosten nachfolgender Generationen leben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Tilgung und Zinsen der Staatsverschuldung rauben dem Gemeinwesen künftiger Generationen die Lebensgrundlagen. Daher ist ein Neuverschuldungsstopp nicht nur im Saarland unabdingbar.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Schulden von heute sind die Steuern von morgen. Wir wollen keine griechischen Verhältnisse und können nicht akzeptieren, dass wir heute auf Kosten der kommenden Generation leben.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Verlagerung von Lasten auf unsere Kinder und Enkel und der staatlichen Verschwendung muss Einhalt geboten werden.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Einer zügellosen Verschuldung muss entgegengewirkt werden. Wirtschafliches Haushalten ist notwendig und in der aktuellen Situation wohl nicht anders durchzusetzen. Andererseits muss der Staat natürlich die nötige finanzielle Ausstattung erhalten, um seine Aufgaben wahrnehmen zu können. Diese sollte aber aus echten Einnahmen und nicht aus übermäßigen Schulden stammen.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-11"
    }, 
    {
      "positions": [
        {
          "text": "Islamischer Religionsunterricht in deutscher Sprache an den Schulen ist gelebte Religionsfreiheit und ein Beitrag zur Integration. Damit ließe sich auch einer Radikalisierung von jungen Muslimen wirkungsvoll begegnen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das ist nicht nur ein Ausdruck der Religionsfreiheit, sondern auch ein wichtiger Schritt gegen Diskriminierung. Außerdem kann Religionsunterricht in deutscher Sprache an öffentlichen Schulen einen wichtigen Beitrag gegen fundamentalistische Tendenzen leisten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Achtung unterschiedlicher Kulturen", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Anzahl an Schülerinnen und Schülern, die islamischen Glaubens sind, nimmt stetig zu. Ein Staat, der sich der religiösen Neutralität verpflichtet sieht, sollte daher auch für diese Glaubensgruppe Religionsunterricht an Schulen anbieten. Im Übrigen würde dies sicherstellen, dass etwaige Zweifel an der Vereinbarkeit mit der freiheitlich demokratischen Grundordnung von vornherein ausgeräumt sind, wenn der Unterricht transparent in deutscher Sprache an den staatlichen Schulen erfolgt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Solange es noch getrennten religiösen Schulunterricht gibt, setzen wir uns für einen dem christlichen Religionsunterricht entsprechenden islamischen Religionsunterricht in deutscher Sprache und durch in Deutschland ausgebildete Lehrkräfte ein. Dies ist nicht mehr oder weniger als die Umsetzung eines verfassungsrechtlichen Anspruchs.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In religiösen Fragen nimmt die Familien-Partei eine neutrale Rolle ein. Ob der Unterricht nun besonders integrierend wirken würde oder genau das Gegenteil erreicht würde ist eine nicht endgültig von uns beantwortete Frage.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Konfessiongebundener Unterricht auf Grund der Konkordate und ein Ethikunterricht müssen reichen. Auf Dauer werden wir nicht in derLage sein, alle Religionsgemeinschaften in den Schulen entsprechende Angebote zu unterbreiten. Unsere Wurzeln liegen in der christlich-abendländischen Kultur und diese muss in unserer Gesellschaft  Vorrang haben.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Anteil der Muslime an der Bevölkerung mit Migrationshintergrund im Saarland ist für die Einrichtung eines solchen Unterrichts zu gering.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Sollte aber bitte in mosel-fränkischem Dialekt abgehalten werden!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "So lange christlicher Religionsunterricht an saarländischen Schulen angeboten wird, sollte auch islamischer Religionsunterricht angeboten werden. Sollte sich der Unterricht jedoch in Richtung eines weltanschaulich neutralen Unterrichts über Religionen entwickeln, würde der Religionsunterricht für alle Glaubensgemeinschaften wegfallen oder evtl. als freiwilliges Zusatzfach stattfinden.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-12"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU Saar möchte die bestehenden Regelungen ergebnisoffen prüfen. Ziel ist ein Gesetz, das nach den mehrfachen Änderungen der Vergangenheit den mehrheitlichen Wunsch der Bevölkerung, den Bedarf nach Rechtssicherheit der saarländischen Gastronomie und die Vorgaben der Rechtssprechung berücksichtigt.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "In den Restaurants soll es beim strikten Rauchverbot bleiben. Eine Bevormundung wie durch die Jamaika-Regierung lehnen wir aber ab. Ob es eine Lockerung für Eckkneipen geben soll, darüber wollen wir die Bürgerinnen und Bürger entscheiden lassen.Die SPD will deshalb in einem Volksentscheid darüber befinden lassen, ob es zu Veränderungen beim Rauchverbot kommen soll.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP Saar will das aktuelle Gesetz ändern und zurück zur alten Regelung. Wir wollen rauchfreie Restaurants, aber um der Vielfalt der Kneipenkultur gerecht, Ausnahmeregelungen für separate Raucherräume und kleine Eckkneipen. Diese müssen Gäste vor Betreten, also durch Schilder außen an der Tür, darüber informieren, ob bei ihnen geraucht werden darf. Das stärkt die Eigenverantwortung der Bürger und auch das Eigentumsrecht der Wirte.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Nichtraucherschutzgesetz hat sich etabliert. Laut Dehoga sind im vergangenen Jahr die Umsätze in der saarländischen Gastonomie sogar um 2,5% gestiegen. Es wäre fatal, alle zwei Jahre eine neue Regelung zu treffen. Deshalb sollte das Nichtraucherschutzgesetz Bestand haben, auch  vor dem Hintergrund, dass eine entsprechende europäische Regelung absehbar ist.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Grundsätzlich unterstützen wir das Rauchverbot voll und ganz. In einzelnen Härtefällen (Inhabergeführte Kneipen mit abgetrenntem Raucherzimmer ohne Speisenangebot) oder aber bei höchstrichterlichen Entscheidungen wären wir für Änderungen offen.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Der grüne Ökomilitarismus war fehl am Platz. Die Differenzierung in Raucher- und Nichtraucherbereiche war ein guter Kompromiss. Hier wurde von Schwarz/Gelb/Grün über Gebühr in die private und wirtschaftliche Sphäre von Unternehmern und  Gästen eingegriffen. In öffentlichen Gebäuden ist das Rauchverbot richtig und in Ordnung.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Entscheidung durch Volksabstimmung.", 
          "value": 0, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Die PARTEI ist strikt gegen das Rachverbot.Wir gedenken nach Machtübernahme das Rauchverbot in ein Rauchgebot umzuwandeln.Wo, wieviel und in welchen Intervallen geraucht werden muss steht derzeit noch offen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Diese Frage wird auch bei den Piraten kontrovers diskutiert. Die Freiheitsrechte des Rauchers und des Gewerbetreibenden stehen der Gesundheit und - wenn er dem Rauch ausweicht - dem Recht des Nichtrauchers auf gesellschaftliche Teilhabe entgegen. Im Moment gibt es bei den Saarpiraten eine knappe Mehrheit, welche die aktuelle Regelung beibehalten möchte.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-13"
    }, 
    {
      "positions": [
        {
          "text": "Die Ausbildungsplatzabgabe ist kein geeignetes Instrument, um eine bedarfsorientierte Ausbildung in den Betrieben sicherzustellen. Es ist zu befürchten, dass sie dazu führen könnte, dass am Bedarf vorbei ausgebildet wird. Durch den saarländischen Ausbildungspakt ist es gelungen, dass die Zahl der nicht vermittelten Bewerber im Saarland zwischenzeitlich verschwindend gering ist. Aufgrund der demografischen Entwicklung hat sich die Diskussion um die Ausbildungsplatzabgabe ohnehin erübrigt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Von 2.400 SchülerInnen, die mit Hauptschulabschluss die Schule beenden, finden derzeit nur 390 direkt einen Ausbildungsplatz. Das sind lediglich 16%. Das zeigt: ein guter Hauptschulabschluss ist längst keine Garantie mehr für einen guten Ausbildungsplatz. Wir dürfen aber niemanden zurücklassen.Deshalb wird eine SPD-Landesregierung die Betriebe in die Pflicht nehmen, um ausreichend Ausbildungsplätze zu schaffen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Dadurch werden Betriebe, die nicht ausbilden, zur Ausbildung ermuntert", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Betriebe dürfen nicht zu unrecht bestraft werden. Der Mittelstand schafft mit Abstand die meisten Ausbildungsplätze, das Bestreben jungen Menschen eine Perspektive zu bieten ist also vorhanden. Eine solche Umlage würde besonders kleine und mittlere Betriebe in ihrer Existenz gefährden, denn in wirtschaftlich schlechten Zeiten würde solch eine Strafe verschärfend auf die Situation auswirken. Zudem ist in Deutschland seit vielen Jahren das Angebot an Ausbildungsplätzen größer als die Nachfrage.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Auch Betriebe, ie nicht ausbilden können oder wollen, sollen einen Beitrag zur Ausbildung des Fachkräftenachwuchses im Land leisten. Letztlich profitieren sie später auch von gut ausgebildetem Personal.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Diese Umlage sollte erst ab einer Mindestzahl an Beschäftigten und ab einem Mindestumsatz erhoben werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Zumindest dann, wenn sie an sich dazu in der Lage wären. Die Ausbildung junger Menschen und die dazu notwendige Bereitstellung von Ausbildungsplätzen muß alle angehen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn kein Ausbildungsbedarf besteht, kann man die Betriebe hierzu  nicht verdonnern. Dann kann man aber auch keine Übernahmepflicht nach der Ausbildung fordern.  Deshalb muss diese Frage differenzierter gesehen werden.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "So generell nicht als Forderung aufstellbar. Hängt neben weiteren Faktoren auch von der Unternehmensgröße ab.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Hier muss man differenzieren: Viele Betriebe sind nicht in der Lage auszubilden oder finden trotz intensiver Bemühungen keine geeigneten Bewerber. Wo sich Betriebe jedoch aus ihrer sozialen Verantwortung stehlen wollen, ist eine Umlage angebracht.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-14"
    }, 
    {
      "positions": [
        {
          "text": "Die Entscheidung über den Tunnelbau sollte dann getroffen werden, wenn das Planfeststellungsverfahren abgeschlossen ist und die Ergebnisse der Bürgerbeteiligung vorliegen (voraussichtlich 2014). Auch die verfügbaren Fördermittel sind bei dieser Entscheidung zu berücksichtigen. ", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Das Projekt Stadtmitte am Fluss besteht nicht nur aus dem Tunnel. Im Gegenteil: Wichtige Elemente sind auch ohne ihn zu verwirklichen. Um die Landeshauptstadt attraktiver zu machen, wird dies auch unbedingt notwendig sein.Ob die Stadtautobahn unter die Erde gelegt wird, muss dann entschieden werden, wenn die Planungen und Finanzverhandlungen entsprechend fortgeschritten sind. Die Lebensqualität in der Innenstadt würde es auf jeden Fall verbessern. Die Kosten müssen aber im Rahmen bleiben.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "wichtig für die Entwicklung der Landeshauptstadt", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP lehnt teure Prestigeobjekte ab und ganz besonders den Tunnelbau ab. Dieser ist nicht verantwortbar. Bei der desolaten Haushaltslage des völlig überschuldeten Saarlandes und der Stadt Saarbrücken ist ein reiner Schuldentunnel weder finanzierbar noch den Bürgern zumutbar. Durch solche Projekte fehlen Gelder für gute Bildung und eine dynamische Wirtschaftsförderung. Die FDP will in Köpfe und nicht in Beton investieren. Kein Mensch will das Verkehrschaos während der langen Bauphase ertragen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir unterstützten das Projekt Stadtmitte am Fluss in  Saarbrücken als wichtiges Großprojekt mit einer nachhaltigen Verbesserung der städtebaulichen Qualität für die Landeshauptstadt. Damit wird das Oberzentrum des Landes auch in seiner Funktion für die Region gestärkt. Dieses Projekt funktioniert nur mit einer intensiven Bürgerbeteiligung. Daher wollen wir einen Bürgerentscheid über dieses Projekt. Darüber hinaus sind weitere Mittel aus Berlin und Brüssel für das Projekt einzufordern. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Saarland hat wichtigere Aufgaben als derartige finanziell aufwändige Leuchtturmprojekte zu bewältigen. Es wird in den nächsten Jahren massiv in die soziale Infrastruktur investieren müssen. Der demographische Wandel und der Abwanderungsverlust wird das Saarland am stärksten unter allen westlichen Bundesländern treffen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Das Gesamtprojekt ist bei der gegenwärtigen Finanzlage von Stadt und Land nicht zu verantworten. Die Planung geht zudem nicht auf eine  solide Verkerhsentlastung der Innenstadt ein. Selbst wenn wir Geld hätten ist das Projekt nicht der Weisheit letzter Schluss die A 620 muss raus aus der Innenstadt. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der erwartete Nutzen rechtfertigt die Kosten nicht. Steuerverschwendung!", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Absolut dagegen!Die PARTEI setzt sich stark für die Stadtmitte IM Fluss ein.Die soll mit dem in Orscholz abgepumpten Wasser (nach Begradigung der Saarschleife) realisiert werden.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "So schön die Idee ist, in der Innenstadt den Autolärm der Stadtautobahn nicht mehr hören zu müssen, so sehr halten wir es nicht für sinnvoll, in dieses Großprojekt Geld zu investieren, wenn gleichzeitig an Bildung und Sozialem gekürzt werden muss.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-15"
    }, 
    {
      "positions": [
        {
          "text": "Der vorgegebene Abbaupfad der Neuverschuldung erfordert konkrete Sanierungsmaßnahmen. Die Personalplanung des Landes muss den zu erwartenden Rückgang der Bevölkerung bzw. den Nachfragerückgang bei den Verwaltungsdienstleistungen und Infrastrukturen berücksichtigen. Wir wollen jedoch keine Entlassungen im öffentlichen Dienst, sondern beschränken uns darauf, einen Teil der rund 6.900 Beschäftigten, die bis 2020 altersbedingt in den Ruhestand gehen, nicht mehr zu ersetzen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bis im Jahr 2020 werden rund 6.500 Beschäftigte im öffentlichen Dienst des Saarlandes in den Ruhestand eintreten. Nicht jede dieser Stellen wird wieder besetzt werden können. Dies wird auch angesichts der zunehmenden Technisierung nicht notwendig sein.Eine SPD-Landesregierung fängt mit dem Sparen oben an. So wird es künftig nicht mehr 8, sondern maximal 6 Ministerien geben. Die von der Jamaika-Koalition vorgenommenen Doppelbesetzungen mit StaatssekretärInnen werden wir beenden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Schulden des Landes werden nur reduziert, wenn das Saarland in erster Linie weniger Geld ausgibt. Dazu gehören alle Aufgaben des Landes auf den Prüfstand. Wenn die Beamtinnen und Beamten weniger Arbeit erledigen müssen, weil Gesetze vereinfacht und Verordnungen wegfallen, kommt das Land auch eher mit weniger Personal aus. Diesem Personal kann dann auch eine gute Bezahlung erhalten. Ein Stellenabbau im öffentlichen Dienst ist für jede Regierung unumgänglich.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Stellenstreichungen im öffentlichen Dienst können mitttelfristig nicht gänzlich ausgeschlossen werden, sonst wird es nicht möglich sein, die Schuldenbremse einzuhalten. Um die Zukunftsfähigkeit zu sichern, müssen folgende Bereiche definitiv ausgeschlossen bleiben: Bildung, Soziales und Klimaschutz. Durch Zusammenlegung von Funktionen, z.B. im landesweiten Gebäude-Management lassen sich hingegen Synergien nutzen. Betriebsbedingte Kündigungen sind mit uns nicht machbar. ", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Doppelstrukturen der öffentlichen Verwaltung sind zu hinterfragen. Die Anzahl der Ministerien ist auf maximal 5 zu begrenzen. Entsprechend muss die Größe des nachgeordneten Mitarbeiterstabes im Regierungsapparat reduziert werden.Die Familien-Partei lehnt die Privatisierung staatlicher Aufgaben der Daseinsvorsorge und der öffentlichen Sicherheit ab. Keine weiteren Stellenstreichungen im Bildungssektor und bei der Polizei.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Frage ist zu unpräzise. Es kommt auf die Stellen an. Wir lehnen beispielsweise die weitere Steichung von Stellen bei der Polizei ab. Wo Stellen aber offensichtlich nicht notwendig sind, können sie abgebaut werden.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Die öffentliche Verwaltung, insbesondere in den Ministerien, wo jede Partei nach den Wahlen immer eine Nachpersonalisierung vorgenommen hat, ist inakzeptabel. Sie bedarf der gezielten Überprüfung. Das Saarland nimmt bei der Anzahl von Mitarbeitern im öffentlichen Dienst eine negative Spitzenstellung ein. Hier muss vor dem Hintergrund des demographischen Wandels eine solide und sachlich faire Überprüfung und Anpassung stattfinden.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Initiative Direkte Demokratie hält dahingehende Änderung nicht für erforderlich.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Hier ist zu prüfen, wie sich die Streichung einzelner Stellen langfristig auswirkt. Stellenstreichungen, die nur kurzfristig zur Entlastung des Haushalts führen, sind nicht zielführend.Stellenstreichungen nur der Einsparung wegen sind nicht sinnvoll, da die fehlenden Stellen letzten Endes hohe Folgekosten nach sich ziehen können. Die Stellen im öffentlichen Dienst sollten sich an dem tatsächlichen Bedarf orientieren.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-16"
    }, 
    {
      "positions": [
        {
          "text": "Das Zwei-Säulen-Modell aus Gymnasium und Gemeinschaftsschule bietet bereits die Wahlfreiheit, das Abitur nach acht (Gymnasium) oder nach neun Jahren (Gemeinschaftsschule) zu machen. Die Gemeinschaftsschule gewährleistet damit eine nach individuellen Fähigkeiten und Neigungen differenzierte Ausbildung und ein Abitur nach neun Jahren. Zusätzlich hierzu auch noch am Gymnasium nach neun Jahren Abitur machen zu können, würde lediglich höhere Kosten verursachen - zu Lasten anderer Bildungsangebote. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine eigene Initiative einer SPD-Landesregierung wird es dazu nicht geben. Schließlich besteht an der Gemeinschaftsschule künftig ohnehin die Gelegenheit dazu, nach 9 Jahren zum Abitur zu kommen.Wenn Gymnasien allerdings diesen ausdrücklichen Wunsch haben, sollen sie diese Möglichkeit bekommen. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Möglichkeit, das Abitur nach 9 Jahren abzulegen, besteht für Schülerinnen und Schülern bereits an den saarländischen Gemeinschaftsschulen. Wollte man dafür sorgen, dass diese Möglichkeit zusätzlich an Gymnasien geschaffen wird, hätte dies eine nicht zielführende Zergliederung der gymnasialen Strukturen im Saarland zwischen G8 und G9 zur Folge.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Mit der Einführung der Gemeinschaftsschule und strukturellen Verbesserungen beim G8 gibt es jetzt zwei gleichberechtigte und gleichwertige Wege zum Abitur. In 9 Jahren an der Gemeinschaftsschule und in 8 Jahren am Gymnasium.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es soll die Wahlmöglichkeit eröffnet werden, an einige Standorten auch das Abitur nach G9 abzulegen.Der parallele Weg zum Abitur über die gymnasialen Oberstufen an beruflichen Schulen soll weiterhin bestehen bleiben.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Generell befürworten wir die längere Schulausbildung, da schon heute selbst bei Hochschulzugangsberechtigungen erhebliche Wissens-, Lern-  und Leistungsdefizite festzustellen sind. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wahlfreiheit für Eltern und Schüler. ", 
          "value": 1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Wir schlagen G0 vor.Ein Instant-Abitur für alle", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "An den Gemeinschaftsschulen sprechen gute Gründe dafür, die Möglichkeit eines Abiturs in neun Jahren anzubieten. An den Gymnasien sollte daher den Schülern auch die freie Wahl gelassen werden, das Abitur nach neun Jahren abzulegen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-17"
    }, 
    {
      "positions": [
        {
          "text": "Die kommunale Demokratie ist nicht weniger wichtig als alle anderen Formen der demokratischen Teilhabe. Deshalb wollen wir die gleichen Hürden für das kommunale Wahlrecht, wie bei allen anderen Wahlen, wobei wir bei EU-Bürgern, die dauerhaft in einer Kommune leben, eine Ausnahme sehen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Auf kommunaler Ebene wollen wir uns für ein Wahlrecht für unsere Mitbürgerinnen und Mitbürger aus den Nicht-EU-Staaten einsetzen, die in unserem Land ihren Lebensmittelpunkt gefunden haben. Sie sollen hier bei uns nicht nur leben und arbeiten dürfen, sondern aus genau diesem Grunde auch mitbestimmen können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Sogenannte EU-Ausländer, die im Saarland leben, besitzen bereits ein kommunales Wahlrecht. Ausländerinnen und Ausländer, die aus Nicht-EU-Staaten stammen, nehmen allerdings genauso am gesellschaftlichen und politischen Leben in den Kommunen teil und sind von der Kommunalpolitik in gleichem Maße betroffen. Sie sollten daher dieselben Möglichkeiten haben, die Politik in ihren Gemeinden aktiv mitzugestalten. Auch könnte ein solches kommunales Wahlrecht große integrative Wirkung haben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Als Mitglieder unserer Gesellschaft haben auch dauerhaft im Saarland wohnenden Ausländerinnen und Ausländer ein Recht über ihre Lebensumstände vor Ort mitentscheiden zu können.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Zur umfassenden Integration gehört neben der finanziellen Mitverantwortung auch ein kommunales Wahlrecht.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Das Wahlrecht für Ausländer würde die Souveränitätsrechte der Deutschen verletzen. Für uns steht es außer Frage, daß nur die Deutschen darüber bestimmen dürfen, wer das Land regiert und wer die jeweiligen Gesetze beschließt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Im Rahmen der Integration muss sich ein dauerhaft hier lebender Ausländer entscheiden, welchem Staat er zugehörig sein will. Warum soll ihm im Gegensatz zum Inländer ein Doppelwahlrecht zustehen? Das hat auch etwas mit Gleichberechtigung zu tun.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Dies ist eine staatspolitische Grundsatzfrage, die der Volksentscheidung auf Bundesebene bedarft.", 
          "value": 0, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Ist ja eh nur kommunal.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Auf kommunaler Ebene gibt es bereits das Wahlrecht für EU-Bürger. Es gibt keinen guten Grund, dieses nur auf EU-Bürger zu beschränken.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-18"
    }, 
    {
      "positions": [
        {
          "text": "Die Nordsaarlandstraße ist ein wichtiges Infrastrukturprojekt für das Saarland. Sie dient der besseren Erschließung des nördlichen Saarlandes, der Vermeidung von Lärm und Abgasen sowie der Entlastung der Anwohner vor allem in Merzig und in Besseringen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Nordsaarlandstraße einschließlich der Nordumfahrung Merzig ist eine wichtige Infrastrukturmaßnahme.Insgesamt ist die Straßeninfrastruktur im Saarland flächendeckend gut ausgebaut. Ein weiterer Zubau und damit einhergehender Eingriff in Natur und Landschaft darf deshalb nur dort erfolgen, wo er gut begründet und volkswirtschaftlich sinnvoll ist.Ansonsten gilt: Erhalt und Sanierung geht vor Aus- und Neubau.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "wichtig für die regionale Entwicklung", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP Saar spricht sich für eine schnellstmögliche Realisierung der Nordsaarlandstraße aus. Die Menschen im Norden des Saarlandes warten schon lange auf die Verbesserung ihrer Anbindung an das Autobahnnetz und vor allem auf eine Entlastung vom Verkehrsaufkommen. In der letzten Legislaturperiode haben insbesondere die Grünen mit vorgeschobenen Umweltschutzargumenten den Bau blockiert. Das muss sich nun ändern.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der demographische Wandel bedeutet eine deutliche Verringerung der Bevölkerungszahl im Saarland. Ein undifferenzierter Zubau von neuen Straßen ist auch vor diesem Hintergrund mehr als fragwürdig. Immer weniger Menschen müssen künftig immer mehr Infrastruktur finanzieren. Das ist auch im Hinblick auf die Generationengerechtigkeit nicht zu befürworten. Hinzu kommen ökologische Probleme.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die verkehrliche Infrastruktur des Saarlandes ist viel zu sehr auf Saarbrücken hin zentralisiert und folgt weitgehend den Flusstälern. Das führt  zu störenden verkehrlichen Verdichtungen und zu langen Verkehrswegen. Auf die Natur- und Umweltverträglichkeit neuer Straßen ist zu achten.Die Nordsaarlandstraße bindet Wohnlagen und Arbeitsplätze, die aufgrund der demographischen Entwicklung gefährdet sind, an stärkere Wirtschaftsräume an.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Sie ist zwingend als Erschließungsmaßnahme für eine solide Infrastruktur unverzichtbar, wenn man dort eine solide Strukturentwirklung ermöglichen will.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Initiative Direkte Demokratie hält dahingehende Änderung nicht für erforderlich.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Wo soll das noch alles hinführen?!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Nordsaarlandstraße ist umstritten, da sie Verkehrsprobleme im Autoverkehr lösen soll, aber ihre Umweltverträglichkeit hinterfragt wird. Im Moment wird ein neues Gutachten erstellt, und im Sinne einer Entscheidung auf breiter Informationsbasis sollte über den Bau erst nach Erstellung des Gutachtens entschieden werden.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-19"
    }, 
    {
      "positions": [
        {
          "text": "Langzeitstudierende und Studierende im Zweitstudium nehmen das aus öffentlichen Mitteln finanzierte Studienangebot in überdurchschnittlichem Maße in Anspruch. Mit der Studiengebühr sollen sie einen Kostenbeitrag für Studium und Lehre leisten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit solchen Gebühren werden allzu oft Menschen von einem weiteren Studium abgeschreckt, das sie zur beruflichen Neuorientierung brauchen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Studierenden wurden von den Gebühren für ihr Erststudium befreit, da die Möglichkeit eines Hochschulstudiums nicht von sozialer Herkunft abhängig sondern jedem eröffnet sein soll. Wer allerdings nach abgeschlossenem Studium die Möglichkeit eines weiteren Studiums in Anspruch nimmt, soll in unseren Augen auch einen Teil zum Erhalt der universitären Infrastruktur leisten, die kein Selbstzweck und für das Saarland mit erheblichem Aufwand verbunden ist.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Es ist immer wünschenswert, dass restlos alle Studiengebühren abgeschafft werden. Eine Abschaffung der Studiengebühren für das Erststudium konnten wir als Grüne erreichen. Leider ist die finanzielle Lage des Landes und auch der Uni derart angespannt, dass eine Erhebung zumindest theoretisch ermöglicht wurde. Die Entscheidung hat letztlich die Hochschule zu fällen.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der durch die Doppelqualifikation später zu erwartende höhere Verdienst sollte sich niederschlagen. Mit der Finanzierung des kostenfreien Erststudiums hat die Gesellschaft ihren Generationenvertrag im Bildungswesen erfüllt.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Studierende sollen sich bei ihrer Studienwahl innerhalb überschaubarer Zeit für eine Ausbildung auf Kosten der Gesellschaft konsequent und abschließend entscheiden. Was darüber hinausgeht - wie ein Zweitstudium - ist Privatsache. Hierfür sollten in jedem Fall günstige Darlehen auf Basis von Interbankenzinssätzen bereit gestellt werden, denn im Ergebnis profitiert die Gesellschaft. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Im Zweitstudium nicht nötig. Vergleich zu anderen kostenpflichtigen Ausbildungen.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei spricht sich generell gegen die Erhebung von Studiengebühren aus. Ein notwendig gewordener Wechsel des Studienganges soll nicht von finanziellen Aspekten abhängig sein. Es kann durchaus plausible Gründe für ein Zweitstudium geben, ob dies berufliche oder kulturelle Gründe sind. Bildung ist ein Kulturgut und sollte jedem offen stehen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-20"
    }, 
    {
      "positions": [
        {
          "text": "Wir werben für Toleranz und wenden uns gegen jede Form von Diskriminierung. Ein Adoptionsrecht für gleichgeschlechtliche Paare lehnen wir jedoch ab. Für die CDU Saar steht ausschließlich das Wohl des Kindes im Vordergrund. Unerfüllte Wünsche Einzelner können nicht dem Recht des Kindes auf Vater und Mutter vorgezogen werden. Kinder brauchen beide Elternteile - Vater und Mutter in ihrer unterschiedlichen Ausprägung.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Diskriminierung von Menschen wegen ihrer sexuellen Orientierung muss endlich beendet werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Für Liberale sind alle Lebensgemeinschaften wertvoll, in denen Menschen Verantwortung füreinander übernehmen. Verantwortungsgemeinschaften dürfen nicht diskriminiert werden.Wer gleiche Pflichten hat, verdient auch gleiche Rechte. Lebenspartnerschaften müssen mit der Ehe gleichgestellt werden, insbesondere im Steuerrecht, bei Adoptionen und im Beamtenrecht.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine Anhörung im Rechtsausschuss des Bundestages hat nach Auffassung der Grünen klar ergeben, dass der allgemeine Ausschluss gleichgeschlechtlicher Paare vom Adoptionsrecht gegen die Interessen der Kinder ausgerichtet sei. Es gebe keinen Grund, warum lediglich eine Lebenspartnerin bzw. ein Lebenspartner ein Kind adoptieren darf, der zweite jedoch nicht. So ignoriert die Rechtsordnung eine faktisch bestehende Eltern-Kind-Beziehung, was sich vor allem zu Lasten der Kinder auswirkt.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kinder brauchen aus unserer Sicht in ihrer Entwicklung männliche und weibliche Bezugspersonen, ein Adoptionsrecht generell ausschließen sollte man jedoch nicht.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die biologische Normalität einer heterosexuellen Partnerschaft ist die Keimzelle für eine Weiterentwicklung der Gesellschaft. Gleichgeschlechtliche Partnerschaften müssen den Nichtfortpflanzungsaspekt auf Grund ihrer sexuellen Orientierung akzeptieren. Er ist eine biologische Konsequenz. Eshalb muss er gesetzlich nicht korrigiert werden.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Diese Thematik ist in weiten Teilen der Bevölkerung umstritten und sollte über einen Volksentscheid abschließend geregelt werden.", 
          "value": 0, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei spricht sich für die Gleichbehandlung homosexueller Paare aus. Das Adoptionsrecht gehört dazu. Es gibt keine Belege dafür, dass adoptierte Kinder in Familien mit homosexuellen Partnern eine Benachteiligung erfahren. Vielmehr ist es wichtiger, dass die Kinder auf liebevolle Eltern treffen, was unabhängig von Geschlecht und sexueller Orientierung ist.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-21"
    }, 
    {
      "positions": [
        {
          "text": "Die Hartz-IV-Reformen haben sich grundsätzlich bewährt. Die Arbeitslosigkeit ist erheblich gesunken, die Zahl der Erwerbstätigen deutlich gestiegen. Das ist nicht zuletzt ein Ergebnis des Prinzips Fördern und Fordern. Ein Verzicht auf das Kürzen von Leistungen für Hartz-IV-Empfänger und -Empfängerinnen würde dazu führen, dass die Anreize sinken, eine Erwerbstätigkeit aufzunehmen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "So pauschal kann das nicht beantwortet werden. Es geht um die Frage der Zumutbarkeit. Wer Solidarität und Leistungen vom Staat einfordert, muss auch bereit sein, sich in die Gesellschaft einzubringen und seinen Beitrag zu leisten - allerdings im Rahmen zumutbarer Bedingungen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die Zumutsbarkeitsregelungen  müssen geändert werden", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bei Sozialleistungen sind die Bedürftigkeit und bei Erwerbsfähigkeit die Bereitschaft zur Aufnahme einer Beschäftigung maßgebend. Bei Ablehnung einer zumutbaren angebotenen Arbeit wird die Leistung gekürzt. Wer arbeitet, darf nicht der Dumme sein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Hilfebedürftigen müssen zukünftig das Recht haben, zwischen verschiedenen Maßnahmen zu wählen. Ihre eigenen Vorschläge und die jeweilige Qualifikation haben dabei Priorität. Wir wollen weg von der Unkultur des Misstrauens und des Bestrafens. Solange die von uns geforderten Änderungen bei der Förderung in der Praxis der Arbeitsagenturen nicht umgesetzt sind, fordern wir die Aussetzung sämtlicher Sanktionen (Sanktionsmoratorium).", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein branchenbezogenes Mindestlohnprinzip hat für faire Job-Angebote zu sorgen. Eine Entscheidungsgröße sollte in zeitlicher Abstufung jedoch stets auch das letztmals erzielte Arbeitseinkommen sein.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wenn es sich um zumutbare Arbeit handelt, die der Qualifikation entspricht und von der der Betroffene leben kann. Allerdings ist die Hartz-Gesetzgebung in sich eine Fehlkonstruktion, die in dieser Form abgeschafft gehört.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Jeder muss im Rahmen seiner Leistungsfähigkeit einen entsprechenden Beitrag leisten. Dazu gehören auch unbequeme Jobangebote . Ein unbedingter Bezug von Transferleistungen oder gar ein bedingungsloses Grundeinkommen, wie es die Piraten forden, sind Gift für unseren Sozialstaat. Wir leben nicht im Schlaraffenland.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Zentrales Thema für die Volksabstimmung.", 
          "value": 0, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Manchmal gut, manchmal schlecht", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Sehr viele Jobangebote werden aus guten Gründen abgelehnt, da die Jobs nicht zumutbar oder - z. B. bei Alleinerziehenden - nicht sozialverträglich sind. Insbesondere stellt aber das ALG 2 per Definition das Existenzminimum sicher. In einem Staat, der die Menschenrechte wahren will, darf am Existenzminimum nicht noch weiter gekürzt werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-22"
    }, 
    {
      "positions": [
        {
          "text": "Der Anteil ökologisch bewirtschafteter Fläche liegt im Saarland über 10% und damit bundesweit im Spitzenfeld. Die Umstellung der EU-Agrarförderung von der Förderung der Produktion hin zu flächenbezogenen Prämien mit starker Umweltkomponente setzt bereits Anreize für eine ökologischere Wirtschaftsweise. Entscheidend ist, die Leistungsfähigkeit der landwirtschaftlichen Betriebe insgesamt zu stärken. Bei steigender Nachfrage werden demnach auch immer mehr Betriebe nach Bio-Richtlinien wirtschaften.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Angesichts der drohenden weiteren Industrialisierung der Landwirtschaft setzen wir auf den Erhalt der bäuerlichen Landwirtschaft, die Produktion gesunder und hochqualitativer Lebensmittel, die Stärkung der Erzeugerseite auf den Märkten durch Bündelung und die Förderung regionaler Wertschöpfungsketten.Wir unterstützen den Öko-Landbau: Wir wollen die Direktzahlungen an Landwirte erhalten und stärker an ökologische Zielsetzungen knüpfen und die Investitionen der bäuerlichen Betriebe unterstützen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP Saar spricht sich dagegen aus, konventionelle gegen ökologische Landwirtschaft auszuspielen. Die Entscheidung, ob er Lebensmittel aus konventionellem oder ökologischen Anbau kaufen möchte, sollte beim Verbraucher liegen. Das Land sollte hier keine Vorgaben durch Förderung nur der einen oder anderen Anbauweise machen, sondern für gleiche Rahmenbedingungen sorgen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die ökologische Landwirtschaft ist eine wichtige Stütze der Agrarwende. Deshalb ist eine stärkere Unterstützung geboten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Anschubfinanzierungen zur Umstrukurierung sind denkbar, aber keine Dauersubventionen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Unter der Voraussetzung, dass es eine wirklich ökologische Landwirtschaft ist und nicht nur zu Unrecht ein Ökolabel trägt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Selbstregulierung über die Konsumentenentscheidung.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Eine ökologische Landwirtschaft wirkt sich auch positiv auf das Saarland als Kulturlandschaft und touristisches Reiseziel aus, weshalb eine finanzielle Beteiligung des Landes gerechtfertigt ist.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-23"
    }, 
    {
      "positions": [
        {
          "text": "Die Förderung von Familien ist ausdrücklicher Auftrag des Grundgesetzes. Dazu gehört auch die Förderung von Kindern in Form des Kindergeldes, abhängig von Alter und Zahl der Kinder, aber unabhängig von ihrer Nationalität. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Kinder sind unsere Zukunft. Sie sind uns alle gleich viel Wert - unabhängig von ihrer Herkunft.Sozialdemokratinnen und Sozialdemokraten stehen für ein weltoffenes, interkulturelles Saarland ein. Jeder Mensch muss selbstbestimmt und frei von Diskriminierung leben können.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "wir sind gegen Diskriminierung", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir Liberalen lehnen jede Form von Diskriminierung ab. Das Kindergeld ist eine familienpolitische Leistung, auf die alle Familien Anspruch haben sollten. Es wäre auch völlig unpraktikabel, hier zu unterscheiden, wer nun genau als deutsche Familie gilt und wer nicht. Soll eine Regelung ist zudem europarechtlich nicht möglich.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Dies widerspräche der Realität in unserem Land, in dem viele Menschen mit Migrationshintergrund und deren Kinder einen wichtigen Beitrag auch zum Wohlstand leisten. Mit welcher Begründung sollte man diesen Menschen, die hier auch Steuern zahlen, eine Ungleichbehandlung beim Kindergeld angedeihen lassen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kindergeld ist in wesentlichen Bestandteilen die Rückerstattung von zuvor verfassungswidrig einbehaltenen Steuern (steuerliche Freistellung des Existenzminimums für Kinder). Die Zahlung von Kindergeld kann daher die ausländischen Mitbürger nicht ausschließen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Man kann doch Kinder nicht für die Nationalität ihrer Eltern bestrafen. Ist dies eine Tarnfrage für NPD-Sympathisanten?", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Alle in Deutschland lebenden Kinder sollen gleichermaßen vom Kindergeld profitieren.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Familien, die in Deutschland leben und in diesem Land eine Heimat besitzen, dürfen nicht aufgrund ihrer Nationalität ausgegrenzt werden. Das Kindergeld ist kein Privileg für Deutsche, sondern eine staatliche Leistung zur Unterstützung von Familien, deren Sinn sich nicht durch die Nationalität der Empfänger ändert.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-24"
    }, 
    {
      "positions": [
        {
          "text": "Grundsätzlich setzt die CDU Saar auf den Grundsatz Kooperation vor Fusion. Zwar ist es angebracht, auch bei den Landkreisen weitere Einsparungen und Effizienzsteigerungen auf den Weg zu bringen. Eine Reduzierung der Kreise würde allerdings nicht automatisch zu entscheidenden Einsparungen führen. Die Aufgaben, die die Landkreise übernehmen, würden durch eine Verringerung der Kreise im Wesentlichen gleich bleiben - sie wären nur einer anderen Verwaltungseinheit zugeordnet.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Rahmen einer umfassenden Überprüfung der Aufgabenzuordnung zwischen staatlicher und kommunaler Ebene sowie der Aufgabenverteilung zwischen Städten, Gemeinden, Landeshauptstadt, Landkreisen und Regionalverband werden wir Fehlentwicklungen der letzten Verwaltungsstrukturreform korrigieren und einen deutlichen Ausbau interkommunaler Zusammenarbeit zum Maßstab unseres Handelns machen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Zahl der Gemeinden im Saarland ist für die schrumpfende Bevölkerung viel zu groß. Die vorliegenden Verwaltungsstrukturen sind auf eine ganz andere Bevölkerungszahl ausgelegt. Konkret fordert die FDP daher eine kommunale Gebietsreform mit einer Reduzierung der 52 Gemeinden und der Landkreise. Höchstens 3 Landkreise reichen nach Meinung der Liberalen vollkommen aus. Auch über eine komplette Abschaffung müssen wir nachdenken. Das blockieren aber CDU und SPD aus Parteitaktik.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Grünen haben sich schon 2007 für eine Reform der Verwaltungsebenen im Saarland ausgesprochen, die aber nicht zu Lasten der Bürgernähe gehen darf. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es sind dadurch keine Strukturverbesserungen und keine nennenswerten Einsparungen zu erwarten. Die Kenntnis regionaler Gegebenheiten ist  ein wichtiger Baustein sachgerechter Entscheidungen.Es wäre zu prüfen, ob die Anzahl der Kreise ohne Verlust der regionalen Bezüge um einen reduziert werden könnte. Das Hesse-Gutachten schlägt hierzu radikale Einschnitte vor.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Auf jeder verwaltungsmäßigen Ebene soll die Nähe zum Bürger gewahrt bleiben. Landkreise aus reinen Sparüberlegungen zusammenzulegen, halten wir für falsch.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir brauchen effektivere Verwaltungsstrukturen und Kosteneinsparungen. Das Saarland hat gerade einmal die Größe vieler anderer Landkreise in der Bundesrepublik und gönnt sich solch aufwändige Verwaltungsstrukturen. Eine Reform ist überfällig.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Kosteneinsparungen sind ungewiss. Die Kosten der Umstellung sind jedoch sicher. Außerdem entstehen höhere Wegekosten für die Bürger.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Hier bedarf es Untersuchungen, ob mit einer Reduzierung die gewünschte Kostenersparnis zu erzielen ist. Von einer solchen  sachorientierten Überprüfung sollte das weitere Vorgehen abhängig gemacht werden. Dabei muss aber auch der kulturelle Zusammenhalt innerhalb einzelner Kreise berücksichtigt werden.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-25"
    }, 
    {
      "positions": [
        {
          "text": "Immer mehr und immer neue Verbote bringen uns nicht weiter. Sie beschränken die persönliche, aber auch die unternehmerische Freiheit. Die bestehenden Regelungen und gesetzlichen Möglichkeiten, etwa für die Ortspolizeibehörden, reichen aus, um örtlich auftretende Probleme in den Griff zu bekommen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Verbote sind kein geeignetes Mittel zur Prävention.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es ist nicht Aufgabe des Gesetzgebers, Geschmacksfragen wie den Konsum von Alkohol auf öffentlichen Plätzen durch Verbote zu regeln. Ein Bier beim Public Viewing, ein Glas Wein am St. Johanner Markt oder ein Cocktail am Saarstrand sind für uns Ausdruck eines freien und positiven Lebensgefühls. Eskalation, Vermüllung und übermäßiger Alkoholkonsum soll und kann nicht durch plumpe Verbote, sondern nur durch gezielte Aufklärung und Information langfristig und nachhaltig vermieden werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein Verbot löst in diesem Fall keine Probleme. Mißbrauchsprävention insbesondere bei Jugendlichen und Kindern ansetzend  im Zusammenhang mit Alkohol wäre eine zielführendere Maßnahme.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Gefährdung und Belästigung Dritter sollen ausgeschlossen werden.Die Vorschriften des Jugendschutzgesetzes sind zu beachten. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir halten eine weitere Einschränkung auf öffentlichen Plätzen nicht für notwendig, sofern eine konkrete Gefährdung der öffentlichen Ordnung nicht vorliegt. Diese Gefährdung soll aber weiterhin im Einzelfall festgestellt werden. Sinnvoller ist es, den Abbau von Stellen bei der Polizei zu stoppen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Bei exzessiven Trinkgelagen sollte die Polizei konsequenter eingreifen. Komasäufer müssen für alle Kosten konsequent zur Kasse gebeten werden. En mitgebrachtes Bier, den Wein oder den Prosecco sollte man auch nach wie vor auf einer Parkbank oder Wiese am Staden oder im Bürgerpark genießen können.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Initiative Direkte Demokratie hält dahingehende Änderung nicht für erforderlich.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Störungen der öffentlichen Ordnung durch Betrunkene muss im Falle eines Falles abgeholfen werden. Es darf aber nicht die individuelle Freiheit beschnitten werden, nur weil es zu solchen Störungen kommen könnte.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-26"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden uns im Bundesrat offen mit Vorschlägen zur Erhöhung des Spitzensteuersatzes auseinandersetzen. Dadurch wollen wir den Fehler von Rot-Grün, den Spitzensteuersatz abzusenken, zurückzudrehen. Dabei orientieren wir uns an den Folgen für das Steuerniveau im Saarland sowie an der sozial gerechten Ausgestaltung. Wir lehnen allerdings eine leistungsfeindliche Ausgestaltung der Einkommenssteuer ab.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Um die Finanzsituation des Saarlandes zu verbessern, müssen auch die Einnahmen erhöht werden.Starke Schultern müssen dabei mehr tragen als schwache. Spitzeneinkommen  müssen deshalb stärker besteuert werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Erhebung einer Spitzensteuer ist Bundeskompetenz. Ein Landtagswahlkampf mit Bundesthemen ist unseriös und lenkt von den Fragen im Saarland ab. Grundsätzlich: Wir lehnen die Anhebung des Spitzensteuersatzes ab. Sie trifft vor allem den Facharbeiter und den Mittelstand. Zudem wäre das Saarland durch mögliche Abwanderung nach Luxemburg negativ betroffen. Das Steueraufkommen in Deutschland ist zurzeit auf einem Allzeithoch. Das beweist: Wir haben kein Einnahmen- sondern ein Ausgabenproblem. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Starke Schultern müssen mehr tragen als schwache. Das war schon immer ein Grundsatz der Grünen und wird es auch zukünftig bleiben. Der Spitzensteuersatz, der in den letzten Jahren immer weiter gesenkt wurde, soll wieder auf 49 Prozent angehoben werden. Da diese Regelung aber erst ab einem Jahreseinkommen von 80.000 Euro greift, werden nur die bestverdienenden zwei Prozent der Arbeitnehmerinnen und Arbeitnehmer zusätzlich belastet. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Problem ist dabei, dass ein höherer Spitzensteuersatz die Adressaten oft nicht erreicht, wenn diese sich über zahlreiche Schlupflöcher steuerlich arm rechnen können.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir Bürger werden wir mit Steuern Gebühren und Abgaben vom Staat schon genug geschröpft. Großverdiner haben meist die Chance zur Steueroptimierung. Hier brauchen wir mehr Steuergerechtigtkeit und keine höheren Steuersätze. Dies gilt insbesondere fürFamilien mit Kindern, die mit Erziehung und Ausbildung die Hauptlasten der Gesellschaft mit persönlichem Verzicht, teueren urlauben in der Ferienzeit und Unterhaltspflichten schultern.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Initiative Direkte Demokratie hält dahingehende Änderung nicht für erforderlich.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Diese Frage möchten wir erst nach Landtagsmandat beantworten.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Eine wirkungsvolle Maßnahme zur Sanierung des Haushalts stellt die Erhöhung des Spitzensteuersatzes dar. Selbst Besserverdiener, die diese Maßnahme betreffen würde, unterstützen zum großen Teil diese Maßnahme. Es wäre fahrlässig, diese Möglichkeit ungenutzt zu lassen und andere Menschen womöglich über ihre persönliche finanzielle Schmerzgrenze hinaus zu belasten.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-27"
    }, 
    {
      "positions": [
        {
          "text": "Es gibt Behinderungen höchst unterschiedlicher Art. Wir setzen uns für ein differenziertes Angebot an individueller schulischer Förderung ein, die diese Unterschiede berücksichtigt. Dabei muss immer das Wohl des behinderten Kindes im Vordergrund stehen. Eltern von Kindern mit einer Behinderung sollten ein echtes Wahlrecht zwischen Regelschulen und Förderschulen erhalten. Nur in Ausnahmefällen, etwa bei offenkundiger Vernachlässigung des Kindeswohls, soll vom Elternwillen abgewichen werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Dazu verpflichtet uns die von Deutschland unterzeichnete UN-Behindertenrechtskovention ohnehin.Die Umsetzung wird allerdings nicht von heute auf morgen gehen. Der erste Schritt ist die echte Wahlfreiheit der Eltern.In einem langfristigen Szenario wollen wir die Förderschulen in sonderpädagogische Kompetenzzentren umbauen. Deren Hauptaufgabe soll die Fortbildung des pädagogischen Personals und die Beratung der Regelschulen bei der Umsetzung der Inklusion sein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Gebot der Inklusion", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Unterrichtung von Schülerinnen und Schülern mit Behinderung an Förderschulen dient nicht der Ausgrenzung, sondern ihrer bestmöglichen Betreuung und Förderung. Sie ausschließlich an Regelschulen unterrichten zu lassen würde zwangsläufig sowohl eine Vernachlässigung der anderen Schülerinnen und Schüler als auch der Schülerinnen und Schüler mit Behinderung mit sich bringen und so zu einer insgesamt schlechteren schulischen Versorgung führen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die These ist grundsätzlich vollumfänglich richtig. Allerdings wird es höchstwahrscheinlich immer auch Spezialschulen für Kinder mit Mehrfachbehinderungen geben. Unser Ziel bleibt eine größtmögliche Inklusion von Menschen mit Behinderung.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine adressatengerechte erhöhte Personalisierung, eine  intensive Ausbildung des Lehr- und Betreuungspersonals sowie adäquate räumliche Ausstattung sind zu gewährleisten.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Es kommt auch auf den Grad der Behinderung an. Grundsätzlich halten wir es für richtig, Schüler mit besonderen Ansprüchen, die sich aus ihrer Behinderung ergeben, in speziell ausgebauten Räumen und mit gesondert geschultem Personal zu unterrichten.Außerdem geht aus der Frage nicht hervor, um welche Art von Behinderung es sich handelt. Geistige Behinderungen bedürfen anderer Maßnahmen als rein körperliche.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Behinderungen haben nicht zwingend einen schlechteren Leistungsstandard zur Folge. Hier ist zu differenzieren. Inklusion führt zu Verständnis und Integration. Das särkt auch unsere Gesellschaf. Wo die Kluft zu groß wird, wierden sich andren Schulmodelle nicht vermeiden lassen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Diese pauschale Herangehensweise wird dem Individuum nicht gerecht.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Was heißt hier Behinderung?", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei lehnt Diskriminierung ab, daher sollte der integrative Unterricht für Behinderte der Regelfall sein. Es ist aber wichtiger, dem Einzelfall gerecht zu werden, weshalb es alternative Angebote zur Regelschule auf jeden Fall geben muss.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-28"
    }, 
    {
      "positions": [
        {
          "text": "Die Parteien in Deutschland finanzieren sich und ihren grundgesetzlichen Auftrag aus Mitgliedsbeiträgen, staatlichen Zuwendungen und Spenden. Für Spenden, auch von Unternehmen, sieht das Parteiengesetz strenge und klare Regeln vor, vor allem im Hinblick auf die Transparenz. Diese gesetzliche Regelung hat sich bewährt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Entscheidend bei allen Spenden an Parteien ist die Transparenz. Wir treten deshalb dafür ein, dass Unternehmensspenden unmittelbar veröffentlicht werden müssen. Höchstgrenzen z.B. in Relation zu den Mitgliedsbeiträgen können ein geeignetes Mittel sein, unzulässige Einflussnahme auszuschließen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Politik darf nicht käuflich sein", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das deutsche Parteienrecht hat klare und eindeutige Regelungen für Parteispenden, die nach mehreren Reformen mittlerweile auch ein hohes Maß an Transparenz und Veröffentlichungspflichten beinhalten. Somit sind die Spendenhöhen von jedem Bürger einsehbar. Spenden an Parteien aus der Gesellschaft und somit auch aus der Wirtschaft sind Zeichen der gesellschaftlichen Verankerung von Parteien. Das schützt auch vor einer vollständigen Abhängigkeit der Parteien von staatlichen Zuwendungen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Parteienfinanzierung in Deutschland ist transparent. Für die Arbeit der Parteien ist es auch wichtig, Spenden zu bekommen, sowohl von einzelnen Personen als auch von Unternehmen. Dafür gibt es klare gesetzliche Regelungen zur Veröffentlichung. Die Grünen haben sich zudem einen Spendenkodex gegeben, der eine Veröffentlichung von Unternehmensspenden vorsieht.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Zuwendungen von Unternehmen an Parteien sollten in der Höhe der Einzelzuwendung und in der Summe aller Zuwendungen begrenzt werden. Politik(er) sollte(n) nicht käuflich oder finanziell abhängig von Unternehmen sein.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Es handelt sich oftmals um eine mehr oder minder versteckte Einflußnahme von Unternehmen auf die Politik. Diese Einflußnahme sollte unterbunden werden. Die Politik darf nicht von den Zuwendungen aus Unternehmen abhängig sein.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Parteispendenlobbyismus sollte verboten werden. Im Saarland hat  Herr Ostermann (Nein, Danke!) CDU, SPD, FDP und Grüne geschmiert und damit politisch gesteuert. Das ist unsäglich.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Lobbyismus und die daraus erwachsende Korruption müssen gestoppt werden.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Bankverbindung wird nachgereicht.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Parteien sind in unterschiedlichem Maße auf Spenden angewiesen. Insbesondere die Piratenpartei besitzt nur geringe finanzielle Mittel. Um jedoch Lobbyismus vorzubeugen, haben wir uns dazu verpflichtet, Spenden schon lange vor Erreichen der gesetzlichen Grenzen zu veröffentlichen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-29"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU Saar steht zur verfassungsrechtlich verankerten Religionsfreiheit sowie zu kultureller Vielfalt. Einschränkungen beim Bau von Minaretten ergeben sich höchstens aus Erwägungen im Rahmen des Baurechtes.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Religionsfreiheit und das Toleranzgebot erfordern, dass grundsätzlich auch sakrale Bauten gemäß der religiösen Tradition errichtet werden dürfen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Achtung unterschiedlicher Kulturen", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Minarette sind ein Kernbestandteil muslimischer Gotteshäuser, die unsere muslimischen Mitbürger zur Ausübung ihres Glaubens besuchen möchten. Dennoch sollte im Vorfeld die Bevölkerung möglich intensiv eingebunden werden, um Ängste und falsche Vorstellungen abzubauen. Dazu gehört auch, dass sich Minarette in die Umgebung integrieren und etwa nicht alle anderen Gebäude überragen sollten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Alle Religionsgemeinschaften sollen Ihren Glauben auf der Basis unseres Grundgesetzes leben können. Dazu gehören auch die Symbole der jeweiligen Glaubensausübung.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Familien-Partei steht zu religiösen Fragen neutral. Der Bau von Minaretten ist eine Entscheidung in der jeweiligen Kommune.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Dennoch sollten zunächst einmal unsere eigenen kulturellen Werte der christlich-abendländischen Kultur in den Vorgrund gestellt werden.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Initiative Direkte Demokratie hält dahingehende Änderung nicht für erforderlich.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Glaubens- und Religionsfreiheit und damit auch das öffentliche Ausleben der Religion ist ein Grundrecht. Ein Minarett muss daher - genauso wie ein Kirchturm - nach dem allgemeinen Baurecht unter besonderer Berücksichtigung der Religionsfreiheit genehmigt werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-30"
    }, 
    {
      "positions": [
        {
          "text": "Die kommunale Grundversorgung soll sich an den Interessen der Bürger nach Versorgungssicherheit und bezahlbaren Preisen sowie an ökologischen Standards orientieren. Besitzverhältnisse sind nicht ausschlaggebend.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Versorgung mit Energie und Wasser und die Entsorgung von Abwasser und Abfall sind für uns unverzichtbarer Teil der öffentlichen Daseinsvorsorge. Eine Privatisierung in diesem Bereich lehnen wir ab.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine allgemeine Verstaatlichung lehnen wir ab. Diese ist nur dann geboten, wenn ein natürliches Monopol vorliegt. EVS ist ein Symbol für staatliche Planwirtschaft. Monopole sorgen immer für steigende Preise und/oder sinkende Qualität. Das beste Angebot erzeugt der Wettbewerb.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die kommunale Grundversorgung zählt zur Daseinsvorsorge und gehört in die öffentliche Hand.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Diese Bereiche gehören zur Grundversorgung.Der Staat darf hier nicht erpressbar werden.Die Lebenshaltung für den einzelnen Bürger muss bezahlbar bleiben.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Das war früher einmal der Fall und wurde verfassungswidrig (Artikel 52)privatisiert. Jetzt werden wir von Monopolisten erpresst. Die 49/51 -%-Beteiligungen im Energiebereich mit der französichen Atomindustrie sind inakzeptabel. Kraftwerke sollen der günstigen Energieversorgung und nicht zur Gewinnoptimierung für die öffentlichen Kassen dienen, wie es momentan angedacht ist.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Kostensenkung durch Wettbewerb soll möglich sein.  ", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der Staat sollte seine Kernaufgaben selbst wahrnehmen, und dazu gehört auch die Bereitstellung von Infrastruktur. Die Beteiligung von privaten Unternehmen führt dabei nur zu Begehrlichkeiten der Gewinnabschöpfung, die es bei rein staatlich betriebener Infrastruktur nicht gibt. Natürlich sollte der Staat dabei kostenbewußt handeln.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-31"
    }, 
    {
      "positions": [
        {
          "text": "Leiharbeit ist ein geeignetes Instrument, um z. B. Produktionsspitzen abzudecken. Löhne, die unter denen von regulär Beschäftigten liegen, sind allerdings nur für eine Einarbeitungszeit von höchstens drei Monaten zu rechtfertigen. Danach muss der Grundsatz Gleicher Lohn für gleiche Arbeit gelten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Gleicher Lohn für gleiche Arbeit muss das Leistungsprinzip für gerechte Löhne sein. Die sich immer weiter ausbreitende Leiharbeit hat sich zu einem Problem entwickelt, das dringend beseitigt werden muss.Eine SPD-Landesregierung wird mit der Begrenzung der Leiharbeit die Eindämmung prekärer Beschäftigungsverhältnisse erreichen. Wir werden uns für die Einführung von Equal Pay-Regelungen vom ersten Tag an einsetzen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "gleiche Arbeit - gleicher Lohn", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Leiharbeit ist ein sinnvolles Instrument, um Schwankungen bei der Auftragslage von Unternehmen auszugleichen. Sie bieten darüber hinaus einen Einstieg in den ersten Arbeitsmarkt. Einen dauerhaften Ersatz von Festangestellten durch Leiharbeiter lehnen wir ebenso ab wie Dumpinglöhne für Leiharbeit.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Zeitarbeit darf kein Instrument sein, mit dem Lohndumping vorangetrieben wird. Die Bedingungen für Zeitarbeitnehmerinnen und Zeitarbeitnehmer müssen sich deshalb verbessern. Sie müssen vom ersten Tag an wie die Stammbelegschaft bezahlt und behandelt werden. Die gesetzliche Ausnahmeregelung, per Tarifvertrag von den Arbeits- und Lohnbedingungen des Entleihbetriebs abzuweichen, muss gestrichen werden. Uns ist es nicht egal, unter welchen Bedingungen die Menschen arbeiten müssen. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Im Gegenteil! Die Leiharbeitnehmer/innen sollen für gleiche Arbeit einen um mindestens 10 Prozent höheren Lohn als reguläre Arbeitskräfte erhalten. Begründung: Die Rechte der Leiharbeitnehmer/innen sind deutlich reduziert. Oft sind Zeiten der Arbeitslosigkeit zu überbrücken, von betrieblichen Sonderleistungen sind Leiharbeitnehmer/innen ausgeschlossen. Und schließlich war Leiharbeit ursprünglich nur zum Auffangen von kurzzeitgen Auftragsspitzen vorgesehen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Ordentlicher Lohn für ordentliche Arbeit und gleicher Lohn für gleiche Arbeit.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Leiharbeit hat eine gute Funktion bei der Wiedereingliederung von Arbeitslosen in den Arbeitsmarkt erfüllt. Der Trend von Großunternehmen, die Arbeit vermehrt auf Leiharbeit  zu verlagern ist nicht akzeptabel. Eine Lockerung der teils extremen Kündigungsschutzvorschriften ist zu überlegen, weil hierin das Problem de regulären Beschäftigung liegt. Gewerkschaften und Betriebsräte müssen sich dieser Thematik wesentlich stärker als bisher annehmen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Tendenz zu Missbrauch durch Auslagerung.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Warum nicht mal was eigenes suchen?", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der Grundsatz Gleicher Lohn für gleiche Arbeit sollte innerhalb eines Betriebes Allgemeingültigkeit besitzen. Leiharbeit darf nicht dazu missbraucht werden, Lohndumping zu betreiben. Der eigentliche Sinn von Leiharbeit - nämlich die Steigerung der betrieblichen Flexibilität - wird dadurch verfehlt.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-32"
    }, 
    {
      "positions": [
        {
          "text": "Polizeibeamtinnen und Polizeibeamte mit Migrationshintergrund leisten einen wertvollen Beitrag zur Integration in unserer Gesellschaft. Deshalb werben wir gezielt auch Menschen mit Migrationshintergrund für den Polizeidienst.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine sozialdemokratische Landesregierung wird den Anteil von Migrantinnen und Migranten im öffentlichen Dienst - insbesondere in den Schulen und Kindertageseinrichtungen, bei der Polizei und den Sozialverwaltungen - erhöhen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP Saar setzt sich dafür ein, dass Menschen aus den Anrainerstaaten des Saarlandes und/oder mit Migrationshintergrund in einem ausgewogenen Verhältnis in der saarländischen Polizei eingestellt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Vielfalt unserer Gesellschaft muss sich auch bei der Polizei abbilden. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Dies ist ein wichtiger Baustein zur Akzeptanz der Staatsmacht bei Personen mit Migrationshintergund. Zugleich wird die Gefahr von  Fehleinschätzungen bei Einsätzen verringert.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Auch hier lehnt die NPD jede Quotenregelung ab. Einzig die Leistungsfähigkeit und die allgemeine Qualifikation soll entscheidend sein.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Ja, wenn sie sich für Deutschland als Einbürgerungsland entschieden haben. Andere Nationen haben damit auch kein Problem.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Initiative Direkte Demokratie hält dahingehende Änderung nicht für erforderlich.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Dann gibt es auch weniger Verständigungsprobleme.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir fordern die Einstellung zusätzlicher Polizisten. Die Polizei sollte in ihrer Gesamtheit die Gesellschaft widerspiegeln und dieser entstammen. Aus diesem Grunde sind mehr Polizisten mit Migrationshintergrund schon aufgrund ihrer Sprachkenntnissen und ihres Wissens über kulturspezifische Verhaltensweisen wünschenswert. Eine Diskrimierung oder Bevorzugung allein wegen der Herkunft lehnen Piraten ab.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-33"
    }, 
    {
      "positions": [
        {
          "text": "Die Krankenhausplanung erfolgt auf der Basis von Sachverständigengutachten über die konkrete Versorgungssituation und den künftig zu erwartenden Versorgungsbedarf. Die Frage nach einer bedarfsgerechten stationären und teilstationären Versorgung der Bevölkerung durch ein flächendeckendes System leistungsfähiger Krankenhäuser orientiert sich an sachlichen Gegebenheiten.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Sozialdemokratische Gesundheitspolitik wird die saarländische Krankenhausstruktur dauerhaft demografiefest machen. Unser Hauptaugenmerk während der nächsten Jahre wird deshalb auf der ärztlichen Versorgung des ländlichen Raumes liegen.Die Medizinische Fakultät und das Universitätsklinikum werden wir in enger Kooperation mit den Lehrkrankenhäusern erhalten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Es muss eien gute Krankenversorgung gewährleistet sein", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen landesweit  gerade auch im ländlichen Raum  eine an den tatsächlichen Bedürfnissen ausgerichtete, wohnortnahe und qualitativ hochwertige medizinische Versorgung zu gewährleisten, dafür wollen wir die im aktuellen Krankenhausplan begonnene Intensivierung von verbindlichen Kooperationen konsequent im Sinne der Qualitätssteigerung fortzuführen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Über Schließungen bzw. Zusammenlegungen entscheiden in erster Linie die Krankenhausträger. Für uns ist es aber unerlässlich, dass die medizinische Versorgung flächendeckend gesichert ist. Geltender Maßstab soll dabei die Bedarfsnotwendigkeit der Patienten sein, nicht die ökonomischen Wünsche der Krankenhausträger.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Neben der Spezialisierung einzelner Kliniken muss eine flächendeckende Grundversorgung für einfache Fälle gewährleistet bleiben.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Versorgungsdichte im gegenwärtigen Stadium als Allgemeinkrankenhaus muss aus Versorgungsaspekten gewährleistet sein. Ob die starke Konzentration in Saarbrücken mit vier Krankenhäusern sinnvoll ist, im Gegensatz zu Unterversorgung in ländlichen Bereichen, muss man gezielt analysieren.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Initiative Direkte Demokratie hält dahingehende Änderung nicht für erforderlich.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "Wo sollen wir dann Sonntagnachmittags aufwachen?", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Kliniken sind nicht nur Wirtschaftsbetriebe, sondern sollen insbesondere der Gesundheitsversorgung dienen. Die Forderung nach Zusammenlegung wird aber üblicherweise erhoben, um Kosten zu senken. Dies darf nicht der primäre Beweggrund sein. Für eine verbesserte medizinische Versorgung kann es allerdings notwendig sein, Kliniken zusammenzulegen, aber auch, Kliniken aufzuteilen.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-34"
    }, 
    {
      "positions": [
        {
          "text": "Im Rahmen einer sozial gerechten Lastenverteilung ist nicht plausibel darstellbar, warum Leistungen für sozial benachteiligte Familien auch finanziell besser gestellten Familien zugute kommen sollen. Dies gilt erst recht vor dem Hintergrund, dass die Schülerbeförderung bereits durch das Land bezuschusst wird. Eine Rückerstattung von Fahrkosten kann im Bedarfsfall über bundes- oder landesrechtliche Lösungen wie beispielsweise das Bildungs- und Teilhabepaket im Rahmen des SGB II erfolgen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Es wäre wünschenswert, alle Eltern von diesen Kosten zu entlasten. Leider wird das in der nächsten Legislaturperiode nicht finanzierbar sein.Eltern mit geringem Einkommen werden allerdings weiterhin von diesen Kosten befreit.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Saarland befindet sich in einer extremen Haushaltsnotlage. Von den vielen schmerzlichen Einsparungen, die das Land vornehmen müssen wird, um die Landesfinanzen sanieren zu können, soll der Bildungsbereich so weit wie möglich ausgenommen bleiben. Die Bildungsausgaben, die am wichtigsten und daher am unterstützenswertesten sind, sind allerdings jene, die der Qualität des Unterrichts, der Ausstattung der Schulen und einer bestmöglichen Lehrerausbildung zugute kommen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wünschenswert wäre eine völlige Freistellung von den Schulwegkosten. Allerdings gibt dies die finanzielle Situation des Landes derzeit nicht her. Deshalb ist eine zeitnahe und völlige Freistellung nicht möglich. Für eine stufenweise Einführung der Kostenfreiheit setzen wir uns ein.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Weg zur Schule ist in altersabhängiger Länge zu Fuß (oder mit dem Fahrrad) zumutbar. Ab einer gewissen Entfernung muss die Fahrt mit öffentlichen Verkehrsmitteln kostenfrei möglich sein. In Folge der Schulreformen  wurde die früher gegebene Beförderungs- und Kostenträgerpflicht der öffentlichen Hand hin zu den Pflichtschulen ausgehöhlt. Familien sind ohnehin stark belastet , das Aufsuchen einer geeigneten Bildungseinrichtung darf keine Frage des Geldbeutels sein.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die unsinnige Zweizügigkeit von Klassen mit Schulschließungen hat dieses Problem erst verursacht. Lieber fahren 30 Kinder einer Klasse als ein Lehrer. Hier ist doch etwas verkehrt und die Kosten falsch verlagert. Am Bildungssystem wird eben immer gespart.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Chancengleichheit für alle Schulkinder, unabhängig vom Geldbeutel der Eltern.", 
          "value": -1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Bildung ist Aufgabe des Staates. Wenn die Bildungseinrichtung eines Kindes nicht mehr danach gewählt wird, ob diese zum Kind passt, sondern die Wegekosten ausschlaggebend sind, ist das eine Form sozialer Selektion in der Bildung. Diese lehnen wir ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-35"
    }, 
    {
      "positions": [
        {
          "text": "Die Bekämpfung jeder Form von rechtsextremistischen Tendenzen in der Gesellschaft ist für die CDU Saar als tolerante und weltoffene Partei eine Selbstverständlichkeit.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit Projektarbeit an Schulen und in der Jugendarbeit wollen wir extremistischem Gedankengut in allen Facetten begegnen. Extremismus-Bekämpfung ist Daueraufgabe  und muss in den Schulen fester Bestandteil werden.Wir werden Projekte wie Schule ohne Rassismus und das Netzwerk für Demokratie und Courage (NDC) dauerhaft absichern.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ausweitung ist angesichts der Vorkommnisse dringend eerforderlich", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Nicht erst die Anschläge der Zwickauer Terrorzelle haben uns gezeigt, dass die Bekämpfung des Rechtsextremismus ein prioritäres Thema bleiben muss. Und die beste Wirkung gegen rechtsextreme Gedanken stellen selbstverständlich Projekte der politischen Bildung dar. Allerdings muss ein demokratischer Staat Extremismen jeglicher Couleur bekämpfen. Wir dürfen also auch den Linksextremismus nicht außer Acht lassen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Morde der Nazi-Terroristen haben die Notwendigkeit klar gezeigt, Projekte gegen Rechts weiter zu fördern und zwar nachdrücklich.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Nicht nur Projekte gegen Rechtsextremismus, sondern auch Projekte gegen andere extremistische menschenverachtende Tendenzen sind zu fördern.   ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir lehnen die einseitige und maßlos überzogene Konzentration auf den sog. Rechtsextremismus ab. Wenn man sich um einen selbstdefinierten Extremismus kümmern möchte, dann um jede Art von Extremismus. Zudem gibt es keine konkreten Anzeichen und Belege dafür, daß der sog. Rechtsextremismus besonders auffällig wäre. Rechnet man die sog. Propagandadelikte raus, bleibt ein unterdurchschnittlicher Wert, der keine außerordentliche Bedrohung darstellt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Extremismus jeder politischen Richtung ist inakzeptabel. Unerklärlich ist, warum man nur auf den Rechtsextremismus schaut und den Linksextremismus und islamischen Terror ausblendet. Neben den Besuchen von Auschwitz, Buchenwald und Dachau empfehle ich den Besuch der Stasigefängnisse in Berlin Hohenschönhausen und Bautzen sowie die Erinnerung an den Terrormord zu den olympischen Spielen 1972.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Selbstverständlichkeit.", 
          "value": 1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei positioniert sich eindeutig gegen jede Form von Menschenrechtsverletzungen und daraus resultierender Gewalt,  insbesondere auch gegen Rechtsextremismus. Maßnahmen, die vorbeugend gegen diese Form der Gewalt vorgehen, sind zu unterstützen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-36"
    }, 
    {
      "positions": [
        {
          "text": "Ein generelles Tempolimit im Saarland wäre ein grundloser Eingriff in die Privatsphäre. Darüber hinaus wäre es auch ein fatales Signal an die für das Saarland wichtige Automobil-Industrie.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Höchstgeschwindigkeit auf Autobahnen sollte 130 km/h nicht überschreiten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Autobahnen sind die sichersten Straßen in Deutschland. Wir haben bisher schon umfangreiche Möglichkeiten, an den Stellen, an denen es aus Verkehrssicherheitsgründen sinnvoll ist, Tempolimits einzurichten. Die bestehenden Eingriffsmöglichkeiten reichen also vollkommen aus. Wir brauchen hier nicht immer neue Verbote, sondern sollten sinnvoll mit den bestehenden Möglichkeiten umgehen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein Tempolimit von 130 bedeutet nicht nur eine Entlastung für das Klima, sondern auch eine Verringerung der Zahl der Verkehrstoten um bis zu 20%.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Strecken im Saarland sind bereits häufig reglementiert und kaum längere freie Strecken. Diese unbedingt noch mit einem Tempolimit zu versehen ist nicht erforderlich. An Strecken, die mit Lärmbelästigung zu kämpfen haben, kann über Tempobegrenzende Maßnahmen nachgedacht werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Allein die Topographie des Saarlandes zwingt schon zu verhaltenen Geschwindigkeiten. Da muss nicht noch weiter grün-ökologisch alles auf Teufel komm raus zwangsweise geregelt werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Landesgesetzgeber ist hierfür nicht zuständig. ", 
          "value": 1, 
          "party": "DIREKTE DEMOKRATIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ein generelles Tempolimit auf Autobahnen wäre Sache der Straßenverkehrsordnung. So lange es dieses nicht gibt, dürfen Verkehrsbeschränkungen jeglicher Art nur im Rahmen von StVO §45 erlassen werden - ein evtl. vorhandener politischer Wille zur Einführung eines landesweiten Tempolimits ist daher sowieso irrelevant.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-20-37"
    }
  ]
}