{
  "data": [
    {
      "positions": [
        {
          "text": "Der Hamburger Hafen ist - neben den vielen kleinen und mittelständischen Unternehmen - das Herz der Hansestadt und mit 160.000 Arbeitnehmern der größte Arbeitgeber in der Metropolregion. Daher hat der Hamburger Hafen für unsere Stadt eine besondere Bedeutung. Wir werden dafür sorgen, dass die notwendigen Maßnahmen in die Infrastruktur (z.B. Hafenquerspange, Y-Trasse) umgesetzt werden und die Wettbewerbsfähigkeit (Fahrrinnenanpassung) erhalten bleibt. Außerdem sorgen wir für eine langfristige Finanzierung des Hafens, indem wir ab 2014 jährlich 100. Mio. Euro aus dem Landeshaushalt für Investitionen in den Hafen bereitstellen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir müssen selbstverständlich alle Branchen im Blick haben und diese angemessen fördern, z.B. den Mittelstand und hier insbesondere kleinere Unternehmen. Aber wir müssen auch dem Hafen mehr Bedeutung schenken als dies in den letzten Jahren der Fall war. Er ist Wirtschafts- und Innovationsmotor in der Metropolregion, sichert und schafft Arbeitsplätze.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Um unsere Stadt fit für die Zukunft zu machen, darf es keine eindimensionale Wirtschaftspolitik geben  auch wenn Handel und Hafen immer wichtig bleiben. Hamburg verfügt über viele weitere erfolgreiche Wirtschaftszweige wie Windindustrie, Dienstleistungen, Medien, IT und Flugzeugbau. Die GAL hat dafür gesorgt, dass die Bereiche Erneuerbare Energien, Umwelttechnik und Kreativwirtschaft weiter ausgebaut und mehr Geld in Forschung und Entwicklung investiert wird. Diesen Kurs will sie fortsetzen.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Der Hafen ist ein wichtiges Zentrum der Hamburger Wirtschaft. DIE LINKE kämpft für den Erhalt guter Arbeitsplätze im Hafen und bei angegliederten Unternehmen. Jedoch muss die Hafenentwicklung auch die ökologischen und sozialen Verhältnisse berücksichtigen. Wir lehnen eine weitere Elbvertiefung deshalb ab und haben ein Konzept für eine engere Zusammenarbeit der norddeutschen Häfen erarbeitet. Die Hamburg Port Authority wollen wir vor einer Privatisierung und Zerschlagung bewahren.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP setzt sich für die Entwicklung des Hamburger Hafens ein. Dringlich sind die Fahrrinnenanpassung der Unterelbe, die Hafenquerspange und Investitionen für die Infrastruktur des Hafens.Hamburg lebt aber nicht nur vom Hafen, sondern auch von Dienstleistungen, Tourismus, Kreativwirtschaft, Medien und Handwerk, sowie seinen Industrieunternehmen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Hamburg ist die Stadt des Hafens von Hamburg. Die Entwicklung des Hamburger Hafens steht für die erfolgreiche Entwicklung der Hansestadt Hamburg. Dazu bekennt sich die PARTEI in Hamburg. Hamburg ist eine Hafenstadt. Der Hafen gehört an die Elbe und nicht an die Börse.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die ökonomische Basis Hamburgs befindet sich in einem Wandel, dem nach Überzeugung der Piratenpartei zu wenig Rechnung getragen wird. Während im Dienstleistungssektor viele neue Arbeitsplätze entstehen, gehen die Arbeitsplätze in der Hafenwirtschaft seit Jahren zurück. Weitere Elbvertiefungen, die für den Hafen notwendig sind, sind alles andere als umweltverträglich. Viele Flächen im Hafengebiet könnten zudem sinnvoller genutzt werden, als hier Container umzuschlagen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Hamburger Hafen stellt eine Schlagader der Wirtschaftspolitik dar. Das kann jedoch nicht als Freibrief für jegliche Hafenerweiterung und etwa die umweltzerstörende Elbvertiefung dienen. Stattdessen sollen in Kooperation mit anderen Hafenstandorten Konzepte für ganz Nord-Deutschland entwickelt werden. Gerade dies kann für nachhaltige wirtschaftliche Vorteile auch für Hamburg sorgen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Von unserem Hafen und seiner weiteren Entwicklung hängen direkt und indirekt über 158.000 Arbeitsplätze in Hamburg und ihrer Metropolregion ab. Der Ausbau des Hafens ist unumgänglich, wenn die erwarteten Umsatzsteigerungen im weltweiten Containerverkehr bewältigt werden sollen. Zur Stärkung des Wirtschaftsstandortes Hamburg gehören aber auch mehr Chancen für den unternehmerischen Mittelstand und beste Bedingungen für Zukunftstechnologien und Neue Medien.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Ja, der Hafen ist sehr, sehr wichtig für Hamburg und wir lieben ihn. Aber die Stadt muss sich auch auf andere Wirtschaftszweige konzentrieren. Insofern ist der Hafen wichtig, aber es wäre falsch, sich mit Tunnelblick nur auf ihn zu konzentrieren.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Hamburg lebt wesentlich von seinem Hafen. Er ist nach wie vor der wichtigste Arbeitgeber und deshalb von enormer Bedeutung für die Bürger unserer Stadt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Hafen ist der Wirtschaftsmotor für unsere Stadt", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-0"
    }, 
    {
      "positions": [
        {
          "text": "Wenn sich die Steuereinnahmen wie absehbar erholen, wollen wir die  Gebührenerhöhung zurücknehmen. Darüber hinaus werden wir die bestehenden Regelungen zur Elternbeitragstabelle und das Gutscheinverfahren unter Aspekten der Beitragsgerechtigkeit und zur deutlichen Entbürokratisierung überarbeiten. Langfristig streben wir an  - wie mit der Einführung des beitragsfreien letzten Kitajahres bereits geschehen - die Elternbeiträge für den 5-stündigen Bildungsanteil schrittweise und sozial gerecht zu reduzieren. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Erhöhung der Gebühren für Krippe, Kita und Hort durch CDU und GAL war bildungs- und integrationspolitisch ein schwerer Fehler. Ziel muss es sein, mehr Kinder frühkindlich zu bilden. Über die Rücknahme der Gebührenerhöhung hinaus sind diese weiter abzubauen, so dass das fünfstündige Grundangebot Schritt für Schritt beitragsfrei wird. Das Essengeld soll abgeschafft werden. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die GAL will die beitragsfreie frühkindliche Bildung schrittweise einführen. Die Kita-Gebührenerhöhung im vergangenen Jahr war für viele Familien eine zu große Belastung. Deshalb soll das Elternbeitragssystem neu überarbeitet und als erster Schritt unmittelbar eine Entlastung geschaffen werden, insbesondere für die, die sie am dringendsten benötigen: Familien mit mehreren Kindern oder von Behinderung betroffenen Kindern, sowie für Erwerbslose und Geringverdiener.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "DIE LINKE will eine gebührenfreie und durch Steuern finanzierte frühkindliche Bildung. Solange keine Gebührenfreiheit erreicht ist, müssen Familien, die Arbeitslosengeld II beziehen oder entsprechend geringes Einkommen haben, sofort von den Kita-Gebühren und den Essensgeldpauschalen freigestellt werden. Wir unterstützen die Volksinitiative (Früh)kindliche Bildung ist ein Grundrecht! des Landeselternausschusses Kindertagesbetreuung (LEA) als ersten Schritt in diese Richtung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP tritt für die unverzügliche Rücknahme der Kita-Gebührenerhöhung ein. Sie belastet die jungen Familien finanziell über Gebühr und stellt eine unsoziale Bildungsbarriere dar.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Alle Kinder ab zwei Jahren sollen täglich sechs Stunden lang kostenlos betreut werden. Wer mehr Betreuungszeit braucht, soll ab der 7. Stunde nur den Betrag zahlen, der vor der Gebühren-Erhöhung angefallen war. Jedes Kind, jeder Kita-Gutschein soll an 25 Prozent mehr Erzieher-Stunden gekoppelt werden. Keine zusätzlichen Kosten für Mittagessen und Co.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der Besuch einer Kita ist für die frühkindliche Erziehung und Bildung heutzutage unabdingbar, auch und gerade für ihre Sozialisierung. Auch sind berufstätige Eltern auf die Tagesbetreuung ihrer Kinder angewiesen. Daher muss die Kita für alle Eltern bezahlbar sein.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Kindergärten sind Bildungseinrichtungen. Hier ist der Staat in der Verantwortung. Die ÖDP unterstützt die laufende Volksinitiative.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Bü-Mi steht für Wahlfreiheit: Ob Krippe oder Hort, Kita, Tagesmutter, Betreuung zuhause: Die Eltern entscheiden. Der Staat darf kein Betreuungsmodell bevorzugen. Die Kita ist dabei ein wichtiges Angebot: Vom Sprachunterricht, Regeln lernen, Mittagessen zum Spielen. Wir fordern den Erlass der Kita-Gebühren für bedürftige Familien.  Überhöhte Kita-Gebühren sollen, je nach Einkommen, gesenkt werden. Für Eltern soll es ferner Teilzeitstellen und  Weiterbildungsgutscheine für einen Wiedereinstieg in den Beruf geben.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Das braucht man nicht lange zu begründen. Eltern mit kleinen Kindern sollte die Allgemeinheit fördern, denn da wächst unsere Zukunft heran.  ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die unsoziale Erhöhung der Kita-Gebühren ist umgehend zurückzunehmen! Die NPD setzt sich für die Einführung einer kostenlosen, staatlichen und flächendeckenden Kinderbetreuung ein.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-1"
    }, 
    {
      "positions": [
        {
          "text": "Wir halten die Einführung einer Stadtbahn für sinnvoll. Die Streckenführung darf nicht zu Lasten der Bürger und des Einzelhandels gehen oder zu unzumutbaren Behinderungen des motorisierten Verkehrs führen. Die Unterstützung der Finanzierung durch Bundesmittel muss gesichert sein.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Stadtbahnpläne des Senats sind nicht solide finanziert und stoßen auf Ablehnung bei den Bürgerinnen und Bürgern. Die Trassenführung begegnet heftiger Kritik. Unter diesen Rahmenbedingungen ist eine Realisierung nicht möglich.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die Stadtbahn ist die wirksamste, kostengünstigste und stadtverträglichste Möglichkeit, dass der ÖPNV bei stetig wachsenden Fahrgastzahlen auch künftig zuverlässig und komfortabel sein kann. Stadtteile ohne Schienenanbindung werden angekoppelt, überfüllte Buslinien überflüssig. Weil ein solches Großprojekt die Zustimmung der BürgerInnen braucht, werden die bisherigen Planungen in einem Bürgerdialog offen zur Diskussion gestellt  so hat es der Senat auf grüne Initiative bereits beschlossen.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Für umweltfreundliche Mobilität in einer Metropole ist die Stadtbahn unverzichtbar. Vor allem verkehrlich benachteiligte Stadtteile wie Steilshoop oder Osdorf müssen besser erreichbar sein. Mit Bussen ist das nicht zu schaffen. Den Bau eines Stadtbahn-Netzes unterstützen wir unter der Voraussetzung, dass die Finanzierung durch den Bund gesichert ist. Die Trassenführung muss insbesondere die Belange der Menschen in den benachteiligten Stadtteilen berücksichtigen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP lehnt eine Stadtbahn als isolierten Verkehrsträgers klar ab.Die Prioritäten der Verkehrspolitik liegen für die FDP in der Sanierung der Straßen und Radwege sowie im Ausbau des Öffentlichen Nahverkehrs mit den vorhandenen Verkehrsträgern.  ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Geschmeidig, schnell, romantisch - und auf Schienen: Hamburgs Verkehr der Zukunft. Aber auch: leistungsfähig, umweltfreundlich, bequem, kostengünstig, flexibel. Und: großzügige Abmessungen, elegante Erscheinung und moderne Technik. Der Clou: Die PARTEI baut die Stadtbahn auf Teilstrecken als Stadtachterbahn aus (Mit Freude zum Arbeitsplatz).", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei befürwortet den Ausbau des öffentlichen Nahverkehrs in Hamburg, zu dem auch ein Stadtbahnnetz gehört. Ziel sollte sein, in Städten wie Hamburg eine gut ausgebaute umweltschonende Verkehrsinfrastruktur vorzufinden, die die Nutzung des privaten PKW in der Stadt mittelfristig überflüssig macht.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Eine Stadtbahn könnte eine attraktive und umweltfreundliche Ergänzung des bisherigen öffentlichen Personennahverkehrs darstellen, sofern sich die Kosten im Rahmen halten und die Verträglichkeit mit anderen Systemen gewährleistet ist. Der Hamburger Nord-Osten braucht endlich eine vernünftige Anbindung an die Innenstadt. Dazu ist ebenfalls der Bau der S4 voranzutreiben.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Bürgerliche Mitte fordert, das Projekt Stadtbahn bis zu einer Klärung der Haushaltslage Hamburgs vorläufig auszusetzen.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "In zeiten knapper Staatskassen, in der nicht einmal Straßenschlaglöcher beseitigt werden können, ist so ein Milliardenprojekt fehl am Platz.  ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine Stadtbahn ist zurzeit nicht finanzierbar. Investitionen in die Verkehrsinfrastruktur an anderer Stelle, z.B. S4 nach Ahrensburg sind dringlicher. Jetzt rächt sich die Fehlentscheidung der SPD-Regierung, 1978 die Straßenbahn abgeschafft zu haben, statt sie zu erhalten und konsequent zu modernisieren!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Nicht zu diesem Zeitpunkt sinnvoll.", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-2"
    }, 
    {
      "positions": [
        {
          "text": "Integrationskurse sind sinnvolle Maßnahmen zum Erwerb deutscher Sprachkenntnisse und zur Integration für Ausländer in Deutschland. Wir wollen, dass es genügend Integrationskurse in Hamburg gibt. Integration lebt aber vom Mitmachen - von beiden Seiten. Und deshalb werden wir Integrationsverweigerung, insbesondere wenn sie zu Lasten von Kindern geht, nicht tolerieren.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Integrationskurse werden stark nachgefragt und bilden eine Grundlage für erfolgreiche Integration. Im Moment gibt es Wartezeiten von mehreren Monaten. Deshalb müsste das Kursangebot ausgebaut werden. Die Bundesregierung, die hierfür zuständig ist, hat jedoch die Ressourcen für das Programm gekürzt. Die GAL setzt sich dafür ein, dass mehr Integrationskurse angeboten werden.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "487.000 EinwohnerInnen migrantischer Herkunft sind in Hamburg zuhause. Sie prägen diese Stadt und ihre Entwicklungschancen ganz entscheidend mit. Die LINKE steht für eine Gesellschaft der gleichberechtigten kulturellen Vielfalt auf der Grundlage der Menschenrechte. SIe ist für die volle juristische, politische, soziale und kulturelle Gleichberechtigung aller hier lebenden MigrantInnen. Wir brauchen eine Kultur des Willkommens, der gegenseitige Akzeptanz und des kulturellen Austausches.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP tritt für zielgerichtete Integrationsmaßnahmen ein, die die Vermittlung von Sprachkompetenz und Kenntnissen unseres demokratischen Gemeinwesens umfassen.Die FDP will dabei die Zusammensetzung von Integrationskursen nicht nur nach den sprachlichen Vorkenntnissen der Teilnehmer sondern vor allem an dem Bildungsniveau orientieren, um eine Verbesserung der Ergebnisse zu erzielen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "In Hamburg als Tor zur Welt hat Migration seit jeher eine bedeutende Rolle inne. Integration darf keine Einbahnstraße sein, sie muss auch Gegenverkehr und Kreisverkehr zulassen. Die PARTEI setzt sich deshalb für das Prinzip der wechselseitigen und zirkulären Integration ein. Integrationspolitik muss über Parteigrenzen erfolgen, denn sie ist so fundamental für die Zukunft unserer Stadt, dass sie nicht zum Wahlkampfthema degradiert werden darf.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Integrationskurse sind ein wichtiges Mittel, um Migrantinnen und Migranten den Anschluss an unsere Gesellschaft zu erleichtern, gerade durch den Erwerb von Sprachkompetenz. Die Praxis hat jedoch gezeigt, dass diese Kurse in vielen Fällen nicht ausreichend sind, um dieses Ziel zu erreichen. Daher spricht sich die Piratenpartei für ein erweitertes und differenzierteres Kursangebot aus.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Grundlage gegenseitiger Achtung ist das gegenseitige Verstehen. Die gemeinsame Sprache ist das Fundament, auf dem ein Miteinander möglich ist. Außerdem ist es wichtig, die Strukturen der deutschen Gesellschaft zu verstehen, um gleichberechtigte Teilhabe zu erreichen. Integrationskurse für Deutsche, in welcher Form auch immer, wären in diesem Sinn ebenfalls förderlich. ", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Dies gilt besonders für Sprachkurse für Kinder in Kita und Vorschule. Kinder sollen nach dem Sprachtest mit ca. vier Jahren im Falle von sprachlichen Defiziten eine qualitativ gute Sprachförderung erhalten, um die Schule mit guten Deutschkenntnissen zu beginnen. Darüber hinaus fordern wir Sprachkurse in der Schule und Mutter und Kind Kurse. Für Erwachsene, speziell Frauen müssen die Förderangebote familien- und berufskompatibel sein.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Ja, aber nur, wenn die Ergebnisse überprüft werden und die Kurse keine Dauerbeschäftigung sind.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die  NPD strebt einen grundlegenden politischen Wandel an, der sowohl die kostspielige als auch menschenfeindliche Integrationspolitik beendet und auf die Erhaltung der deutschen Volkssubstanz abzielt. Desweiteren setzt sich die NPD für die Rückführung von Fremden in ihre Heimatländer ein. Allein aus diesem Grunde sind weitere Integrationskurse überflüssig und eine weitere Steuergeldverschwendung im Bereich der absurden Migrationsindustrie.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-3"
    }, 
    {
      "positions": [
        {
          "text": "Um den Schutz von Gästen und Mitarbeitern von Gaststätten und Restaurants vor gesundheitlicher Beeinträchtigung und Belästigung zu gewährleisten, besteht ein einheitliches Rauchverbot. Außerdem hat die in Hamburg gefundene Regelung bei Gästen und Wirten große Akzeptanz gefunden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bevor das Rauchverbot in Gaststätten gesetzlich geregelt wurde, gab es eine Selbstverpflichtung der Gastronomie, Nichtraucherplätze einzurichten. Diese Vereinbarung war aber nicht erfolgreich, da sich die Gastwirte kaum daran hielten. Der Schutz der Nichtraucher kann nur durch gesetzliche Regelungen gewahrt werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Ende 2009 musste das Rauchverbot überarbeitet werden. Gegen großen Widerstand hat die GAL eine Aufweichung des Nichtraucherschutzes verhindert. Seit 2010 besteht nun das strenge Passivraucherschutzgesetz: Rauchen ist fast nur noch in kleinen Kneipen ohne Speiseangebot erlaubt. Grünes Ziel bleibt ein absolutes Rauchverbot in der gesamten Gastronomie und in Diskotheken.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Die Diskussionen um das Rauchverbot werden in der LINKEN derzeit noch geführt. Alle in der Republik derzeit praktizierten Varianten haben in der Partei Fürsprecherinnen und Fürsprecher, aber auch Gegnerinnen und Gegner. Klar ist jedoch, dass das Speiserestaurant, welches bspw. auch von Kindern besucht wird, unbedingt rauchfrei sein sollte. Unklar ist hingegen, wie mit kleineren Betrieben  Eckkneipen und Lokale ohne ein Angebot an Speisen  zu verfahren ist.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP tritt dafür ein, dass die Wirte selbst entscheiden können, ob in ihren Gaststätten geraucht werden darf oder nicht.Wichtig ist dabei eine deutliche Kenntzeichnung der Gaststätten, in denen geraucht werden darf.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Gastwirte als Unternehmer werden die Entscheidungsfreiheit erhalten, für welche Zielgruppe sie ihre Gasträume öffnen wollen. Wir fördern ein tolerantes Mit-, Neben- und Durcheinander von Rauchern und Nichtrauchern.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Wahl, wie ein gastronomischer Betrieb geführt wird, obliegt de Wirt. Den Gästen steht es frei, ein Lokal nach ihren Vorlieben zu wählen, sodass sie sich dem Zigarettenrauch nicht zwingend aussetzen müssen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Passivrauchen ist nachweislich schädlich. Eine freiwillige Regelung kann davor nicht ausreichend schützen. Wünschenswert wäre eine einheitliche, bundesweite Regelung mit einem Rauchverbot ohne Ausnahme nach bayrischem Vorbild. Das führt nicht zu einer Einnahmeminderung der Gaststätten.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wirte und ihre Gäste können selbst entscheiden, ob in Gaststätten und Restaurants  geraucht werden soll.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Wir FREIE WÄHLER sind mit der geltenden Regelung ganz zufrieden. Lasst sie uns doch beibehalten. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Gängelung von Wirten und Gästen muß unterbleiben. Selbstverantwortliches Handeln ist gefragt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-4"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU ist für ein leistungsgerechtes und differenziertes Beurteilungssystem mit Noten, das auch bundesweit kompatibel ist. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir halten an der nach dem Volksentscheid notwendig gewordenen Schulgesetzänderung fest, die von allen in der Bürgerschaft vertretenen Parteien beschlossen wurde. Danach wird auf Wunsch der Eltern in Klasse 3 der Leistungsstand der Kinder ergänzend zum Lernentwicklungsbericht mit Noten ausgewiesen. In der Klasse 4 gibt es dann Noten. Noten sollen verständlich und transparent sein.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Noten geben viel zu ungenau wieder, auf welchem Stand ein Kind wirklich ist. Die GAL bevorzugt eine differenzierte Rückmeldung in Form von Lernentwicklungsberichten. Diese stellen genau dar, welche Stärken, aber auch welche Schwächen ein Kind hat. Dadurch wissen Eltern und Kind genau Bescheid, an welchen Punkten das Kind noch besondere Unterstützung braucht und bei welchen Gebieten es andererseits besonders begabt ist.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es müssen auch in der Grundschule klare und verständliche Benotungssysteme für die Leistungen der Schüler verwendet werden. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das scheint kontrovers zu sein.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Schulnoten sind ein undifferenziertes und einseitiges Mittel der Leistungsbewertung, das Stärken oder Schwächen innerhalb des Notenspektrums nur unzureichend abbildet. Die Piratenpartei setzt sich stattdessen für eine individuelle, differenzierte Leistungsbeurteilung in Textform ein.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wichtig sind vor allem in der Grundschule kleine Klassen und individuelle Betreuung und Förderung der Kinder. Die Abschaffung von Schulnoten kann ein Weg sein, Ängste abzubauen und so den Start zu erleichtern. Allerdings darf das nicht darüber hinwegtäuschen, dass auch in der Grundschule bereits Leistung erforderlich ist. Lernen soll Spaß machen und um seiner selbst Willen stattfinden. Dann ist die Motivation am größten.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Bü-Mi ist dafür, Schulnoten für Kinder nach der 2. Klasse beizubehalten. Schulnoten sind für Kinder und Eltern besser verständlich, auch für Kinder und Eltern mit Migrationshintergrund. Noten erleichtern die Transparenz in Hinblick auf Leistungserwartungen, Leistungskriterien und Verfahren der Leistungsbeurteilung. Sie erleichtern auch die Vergleichbarkeit und einheitliche Handhabung von Empfehlungen für die weiterführende Schule.", 
          "value": -1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Es muss auch für die Kleinsten einen Massstab geben. Aber man könnte die Noten mit kurzen schriftlichen Begründungen koppeln. Im übrigen wäre es wünschenswert, dass nicht jedes Bundesland seine eigene Schulsuppe kochte. Wir FREIE WÄHLER fordern die Schulpolitik zur Bundespolitik zu machen!", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Abschaffung von Schulnoten ist ein weiterer Schritt zur marxistischen Einheitsschule. Sie dient nur dazu, Leistungsunterschiede, vor allem auch zwischen deutschen und ausländischen Schulkindern und durch verfehlte Schulpolitik verursachte Leistungsdefizite, möglichst lange zu verschleiern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-5"
    }, 
    {
      "positions": [
        {
          "text": "Bei dem Einsatz der Körperscanner am Hamburger Flughafen handelt es sich um einen sechsmonatigen Testlauf. Ob und in welcher Form die Körperscanner künftig an deutschen Flughäfen eingesetzt werden, lässt sich erst nach Abschluss des Testlaufs beurteilen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die Entscheidung über den Einsatz der Scanner kann sinnvoll erst dann getroffen werden, wenn der Test am Flughafen ausgewertet wurde. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Sogenannte Nackt-Scanner sind eine Einschränkung der Persönlichkeitsrechte, eine zusätzliche Strahlungsbelastung und technisch so unausgereift, dass ein realer Gewinn an Sicherheit nicht eintritt.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Technologie erweist sich zur Zeit als störanfällig. Da kein Zwang zur Nutzung der Scanner ausgeübt wird, darf die Technologie aus Sicht der FDP im Echtbetrieb weiter erprobt werden.Nach der Erprobungsphase ist zu bewerten, ob durch die Scanner mehr Sicherheit ohne Verletzung der Intimsphäre geschaffen wird. Für ein abschließendes Urteil ist es zu früh.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Nacktscanner sind moderne Abtastgeräte, die die Rückstreuung eines mit Röntgenstrahlen oder Terahertzwellen bestrahlten menschlichen Körpers erfassen und auf diese Weise durch Kleidung hindurch überzeugende Nacktbilder in Fotoqualität erstellen. Die neue Nacktscanner-Technologie liefert tatsächlich verblüffend scharfe Nacktbilder durch Kleidung hindurch. Das will die PARTEI nicht wirklich.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei Hamburg lehnt die geplante Einführung der Geräte auf deutschen Flughäfen ab.Die Körperscanner stellen einen massiven Eingriff in die Persönlichkeitsrechte und die Intimsphäre  der Fluggäste dar. Selbst wenn die Menschen nur als Silhouette  dargestellt werden und der Intimbereich verschleiert wird, sind Details  wie ein künstlicher Darmausgang, ein Herzschrittmacher oder Körperschmuck nach wie vor sichtbar. ", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Bisher sind lediglich Nachteile und keinerlei Vorteile für Sicherheit, Gesundheit, Intimsphäre und insbesondere bürgerliche Freiheitsrechte durch den Nackt-Scanner ersichtlich. Ganz abgesehen von den unnötigen Kosten und dem Verlust an Reisekomfort für die Fluggäste (z.B. durch ständigen Fehlalarm). Dieser weitere unbegründete Eingriff in die persönlichen Freiheitsrechte stellt einen weiteren Schritt in den totalitären Überwachungsstaat dar.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Es muß zunächst geprüft und belegt werden, inwieweit die Technik der Ganzkörper-Scanner ausgereift ist und damit die Sicherheit nachweislich erhöht werden kann.", 
          "value": 0, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir fordern stattdessen nach Risikogruppen gestaffelte Schwerpunktkontrollen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-6"
    }, 
    {
      "positions": [
        {
          "text": "Eine Absenkung der Steuer würde zu einer derzeit nicht verantwortbaren Schieflage im öffentlichen Haushalt führen. Darüber hinaus überwiegen die Standortvorteile Hamburgs meistens den Nachteil des Gewerbesteuergefälles.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Um die Einnahmen der Städte und Gemeinden zu verstetigen, wollen die Grünen die Gewerbesteuer nachhaltiger und gerechter gestalten, indem sie zu einer kommunalen Wirtschaftssteuer weiterentwickelt wird. Durch die volle Einbeziehung gewinnunabhängiger Elemente soll die die bisherige Bemessungsgrundlage verbreitert werden. Auch Freiberufler sollen in die Gewerbesteuerpflicht einbezogen werden. Ein Freibetrag soll vor allem kleine und mittlere Unternehmen entlasten.", 
          "value": 0, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Die Gewerbesteuer ist eine unverzichtbare Einnahmequelle der Stadt. Mit ihr werden Leistungen finanziert, die den Gewerbetreibenden auch selbst wieder zugute kommen. Wir fordern jedoch die Umwandlung der Gewerbesteuer in eine gerechtere Kommunalwirtschaftssteuer, die auch Ärzte, Freiberufler etc. mit einbezieht.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP hält an dem Ziel einer stufenweisen Senkung des Gewerbesteuer-Hebesatzes auf unter 400% fest und setzt sich im Rahmen der Föderalismusreform für die Abschaffung der Gewerbesteuer ein. Vorrangig müssen die ertragsunabhängigen Komponenten bei der Gewerbesteuer abgeschafft werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Gewerbesteuer (geläufige Abkürzung: GewSt) ist eine Steuer, die als Gewerbeertragsteuer auf die objektive Ertragskraft eines Gewerbebetriebes erhoben wird. Die Gewerbesteuer trägt maßgeblich zur Finanzierung der Gemeinden bei und ist ihre wichtigste originäre Einnahmequelle.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die  Absenkung der Gewerbesteuer in der jetzigen Form ist nicht möglich,  denn daraus finanziert sich Hamburg. Wir Piraten stehen aber für sozial  gerechte, gleichmäßige, transparente Steuern. Das ist die Gewerbesteuer  in der jetzigen Form nicht. Wir streben einen Umbau an, der am Anfang sogar zu einer Entlastung von Kleinbetrieben und letztlich zur Abschaffung der Gewerbesteuer führen könnte. Dies erfordert jedoch eine bundesweite Lösung.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es handelt sich um eine Steuer, die auf die objektive Ertragskraft eines Gewerbebetriebes erhoben wird. Das bedeutet, dass weniger starke Betriebe geschont und wirtschaftlich erfolgreiche an der Finanzierung des Gemeinwohls beteiligt werden. Zweifelsfrei eine gerechte Steuer. Die Unternehmen zahlen bei schlechter Wirtschaftslage auch weniger Steuern an Kommunen. Gleichermaßen halten wir aber auch eine Erhöhung der Unternehmenssteuer für derzeit nicht angezeigt.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Schuldenberg der Stadt Hamburg hat nach Angaben des Bundes der Steuerzahler ein Volumen von rund 25 Milliarden Euro erreicht. Dann ist jeder Hamburger rein rechnerisch mit 14.447 Euro verschuldet und die Verschuldung Hamburgs steigt pro Sekunde um 57 Euro weiter. Eine Senkung der Gewerbesteuer, so wünschenswert sie auch wäre, kommt für Hamburg damit derzeit nicht in Frage.", 
          "value": -1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Das müssen wir noch diskutieren. Man kann ja nicht auf alles gleich eine Antwort haben.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine Entlastung der kleinen und mittelständischen Unternehmen ist zu begrüßen. Diese ist finanziell aber nur möglich, wenn gleichzeitig der enormen Verschwendung von Steuergeldern für Millionen Fremde und für marode Banken endlich ein Riegel vorgeschoben wird. Außerdem sollten Freiberufler wie z.B. Rechtsanwälte und Steuerberater zukünftig auch Gewerbesteuer zahlen müssen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-7"
    }, 
    {
      "positions": [
        {
          "text": "Für eine erfolgreiche Polizeiarbeit brauchen wir Beamte, die die Kulturen, Denk- und Lebensweisen der hier lebenden Migranten aus eigener Anschauung kennen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Polizei muss präsent und ansprechbar sein. Dafür ist bürgernahe Polizeiarbeit die wichtigste Grundlage. Die Vielfalt der hamburgischen Bevölkerung sollte sich auch in der Personalstruktur der Polizei wiederspiegeln. Die GAL strebt eine Quote von 20 Prozent für Menschen mit Migrationshintergrund im öffentlichen Dienst an und setzt sich entsprechend dafür ein, den Anteil von Menschen mit Migrationshintergrund im Polizeidienst zu steigern.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP setzt sich für mehr Menschen mit Migrationshintergrund im Öffentlichen Dienst ein, darunter auch selbstverständlich im Polizeidienst. Es kommt nicht auf die Herkunft, sondern auf die fachliche, charakterliche und gesundheitliche Eignung bei der Einstellung in den Polizeidienst ein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Polizei in Hamburg braucht viel mehr Menschen mit irgendeinem Hintergrund - generell.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Polizei, wie generell der öffentliche Dienst, sollte im Sinne der gesamten Gesellschaft handeln. Das ist nur zu erreichen, indem sich die Gesellschaft im öffentlichen Dienst auch in ihrer gesamten Diversität widerspiegelt. Migrationshintergrund darf - genau wie Gender, soziale Herkunft oder Sexualität - nach Auffassung der Piratenpartei kein Grund für Benachteiligung oder gar Ausschluss von Ämtern sein.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wenn wir die gesellschaftliche Ausgrenzung der mit dieser Frage angesprochenen Gruppe überwinden wollen, dann müssen wir gerade im Bereich der Polizei (aber auch der Bildung) Menschen mit Migrationshintergrund in die Problemlösung einbinden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Einstellung von Menschen mit Migrationshintergrund in den Polizeidienst erleichtert die Kommunikation und das gegenseitige Verständnis, sowohl für die Polizei und als auch für die Menschen mit Migrationshintergrund.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Na klar, es immer gut, wenn die Sicherheitskräfte in etwa dem Durchschnitt der Bevölkerung entsprechen. Allerdings ist man nicht schon deshalb ein guter Polizist, weil man Migrant (Deutschstämmiger) ist. Qualifikation sollte oberstes Auswahlkriterium sein.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Polizei als wesentlicher Bestandteil der Exekutive muß in deutscher Hand bleiben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-8"
    }, 
    {
      "positions": [
        {
          "text": "Die Bank ist zu verkaufen, wenn nach erfolgreicher Restrukturierung und in einem dafür geeigneten Marktumfeld ein möglichst hoher Veräußerungserlös erzielt werden kann.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Krise der HSH Nordbank hat gezeigt, dass es nicht Aufgabe eines kleinen Bundeslandes sein kann, eine international tätige Geschäftsbank zu betreiben. Hamburg braucht lediglich eine auf Hamburger Zwecke ausgerichtete Förderbank. Solange die Länder für die Bank haften, wäre eine vollständige Privatisierung verantwortungslos. Dennoch wird es einen Verkauf der Mehrheitsanteile geben müssen, da die EU dies im Zusammenhang mit der Genehmigung der Hilfen fordern wird.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Zu Recht sind die Menschen wütend auf verantwortungslose Spekulanten und Banker, die die weltweite Finanz- und Wirtschaftskrise ausgelöst haben. Das Rettungspaket für die HSH war dennoch richtig und wichtig. Eine Insolvenz hätte Hamburg und die Wirtschaft nicht nur in Norddeutschland sondern europaweit in den Abgrund reißen können. Hamburg lässt sich das Rettungspaket mit einer guten Verzinsung von der HSH bezahlen. Die Bank erholt sich, und es besteht die Hoffnung, sie bald verkaufen zu können.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "DIE LINKE ist grundsätzlich gegen weitere Privatisierungen. Eine Privatisierung der HSH-Nordbank würde bedeuten, die gewaltigen Verluste aus der Bankenkrise und dem Missmanagement würden bei der Stadt Hamburg bleiben und ein kleiner Rest, der vielleicht dann Gewinne erwirtschaften würde privatisiert. Wir sind sehr skeptisch, dass eine Sanierung überhaupt gelingen kann.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Staat muss sich auf seine Kerngeschäfte konzentrieren. Dazu gehört nicht der dauerhafte Betrieb einer eigenen Bank.Für die HSH-Nordbank und andere risikobehaftete Beteiligungen wird eine Ausstiegsstrategie entwickelt, damit die Haftungsrisiken für die öffentliche Hand mittelfristig reduziert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Kontrolle der internationalen Finanzaktivitäten der HSH Nordbank durch qualifiziertes Personal der Hamburgischen Politik hat in der Vergangenheit vorbildlich funktioniert - das muss unbedingt ausgebaut werden.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Eine strukturelle Änderung der HSH-Nordbank ist offensichtlich notwendig. Die Piraten stehen aber Privatisierungen öffentlicher Institutionen kritisch gegenüber - stattdessen präferieren wir eine umfassende Transparenz und Rückbesinnung auf die Kernaufgaben einer Landesbank. Ein  Zusammenschluss mit anderen Landesbanken wäre vorstellbar.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die jüngste Vergangenheit hat gezeigt, dass der bisherige Zustand der HSH Nordbank zu katastrophalen Verlusten geführt hat, für die alle Bürger zur Kasse gebeten werden. Die Ursache dafür liegt aber nicht in der staatlichen Beteiligung an der HSH, sondern an der mangelnden Aufsicht über die Geschäfte der HSH.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Nach der Krise unter der Verantwortung von führenden Landespolitikern Hamburgs und Schleswig Holsteins sollte die HSH Nordbank privatisiert und in die Verantwortung von erfahrenen Bankfachleuten zu übergeben werden.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Banken gehören nicht in Staatshände.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die HSH Nordbank soll sich im Interesse Hamburgs und Schleswig-Holsteins auf ihre Kerngeschäfte wie z.B. die Schiffsfinanzierung konzentrieren. Die Beteiligung an Spekulationsgeschäften am internationalen Markt muß strikt verboten werden. Die Kontrollmechanismen der Landesbank müssen ausgeweitet und es muß mehr Transparenz geschaffen werden. Desweiteren sind zukünftig keine Millionengehälter und Abfindungen an Vorstandsmitglieder zu zahlen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Belastung wird vom Steuerzahler genommen.", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-9"
    }, 
    {
      "positions": [
        {
          "text": "Die Einführung des Abiturs nach 12 Jahren war der richtige Schritt, um die Hamburger Schüler auch international wettbewerbsfähig zu machen. Gleichzeitig haben wir mit der Stadtteilschule einen Weg zum Abitur in 13 Jahren geschaffen, so dass Eltern und Schüler die Wahl haben. Eine unterschiedliche Profilierung von Stadtteilschule und Gymnasium halten wir für richtig. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir befürworten generell die Verkürzung der Schulzeit zum Abitur. Wir hätten die Schulzeitverkürzung allerdings anders umgesetzt: mit einer Rhythmisierung des Schultages im Ganztagsbetrieb und mit einer Entrümpelung der Bildungspläne. An Stadtteilschulen kann das Abitur nach 13 Jahren erreicht werden. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die GAL lehnt dies eindeutig ab. Mit der Stadtteilschule gibt es in Hamburg auch künftig einen modernen und mit dem Gymnasium gleichwertigen Weg zum Abitur in neun Jahren. Im Unterschied zur Stadtteilschule bietet das Gymnasium den kürzeren Weg zum Abitur in acht Jahren. Diese klare Alternative darf nicht verwässert werden.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "DIE LINKE tritt für das Recht auf gebührenfreie und gute Bildung für alle Kinder und Jugendlichen ein  unabhängig vom Geldbeutel und vom Bildungsstand der Eltern. Das Schulsystem muss grundlegend reformiert werden. DIE LINKE will kleinere Klassen, mehr Ganztagsschulen, mehr Lehrerinnen und Lehrer, mehr sozialpädagogische Arbeit an den Schulen und die Rücknahme des Turboabiturs.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP steht in Hamburg für das System aus Gymnasien und Stadtteilschulen.Das Gymnasium führt nach 12, die Stadtteilschule nach 13 Jahren zum Abitur. Dabei soll es bleiben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Lebenslanges Lernen sollte früh im Leben beginnen, aber die Schule erst ab 9 Uhr losgehen. Selbst die GAL sagt: 9 macht klug.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Obwohl das Abitur nach 12 Jahren zum europäischen Standard gehört, steht die Piratenpartei der praktischen Umsetzung kritisch gegenüber. Nachdem die Lehrpläne nicht der verkürzten Schulzeit angepasst wurden, führte dies zu einer mechanisierten und überfordernden Lernweise. Daher sollte das Abitur nach 13 Jahren zumindest bis zur Überarbeitung der Lehrpläne wieder eingeführt werden, danach sollte es den Gymnasien freigestellt sein, das Abitur nach 9 oder 8 Jahren abzunehmen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es soll Wahlfreiheit bestehen, nach 12 oder 13 Jahren die Abiturprüfung abzulegen. Schüler entscheiden selbst.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Bürgerliche Mitte will wieder eine neunjährige Gymnasialzeit (G9) einführen, um die Schüler vor Überbelastung durch überlange Unterrichtstage, Turbotempo und überfüllte Stundenpläne zu schützen. Denn der Druck macht viele Kinder krank. Der  Bildungsforscher Rainer Petzlaff warnt deshalb von einer Kindheit im Beschleunigungswahn. Bü-Mi fordert, Schüler sollen wieder mehr Zeit haben für individuelle Interessen, Aktivitäten, häusliches Lernen, Sport und Erholung. ", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Jedenfalls dann wieder G9, wenn die Lehrinhalte nicht entrümpelt werden. Momentan wird den Kindern die Jugend geraubt, weil das Lernen viel zu viel Stellenwert bekommen hat.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine umfassende Allgemeinbildung braucht die angemessene und bewährte Schulzeit, um die Schüler nicht zu überfordern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-10"
    }, 
    {
      "positions": [
        {
          "text": "Wir benötigen keine Erhöhung der Gebühren, sondern eine Erhöhung der Kontrollen der Parker, die keinen Parkschein lösen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Bewusstsein für den kostenintensiven öffentlichen Parkraum zu gewinnen, müssen die Parkgebühren an die der Parkhäuser angeglichen werden. Die GAL setzt sich dafür ein, dass alle Parkgebühren 1:1 wieder dem Straßenverkehr zu Gute kommen, um z.B. die Schlaglöcher noch schneller ausbessern zukönnen.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "DIE LINKE ist grundsätzlich kritisch gegen über Gebührenerhöhungen, weil diese immer sozial ungerecht sind.  DIe Haushaltsprobleme Hamburgs müssen durch eine gerechtere Steuern, Verzicht auf unsinnige Großprojekte und nicht nur das Abkassieren aller Bürger mit Gebühren gelöst werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Parkgebühren in der Innenstadt sollen so gestaltet sein, dass sie die Kosten der Errichtung und des Betriebs der Parkflächen auf Dauer refinanzieren.Die Benachteiligung des Verkehrsträgers Auto ist mit den Liberalen nicht zu machen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Parkraum wird vor allem dort bewirtschaftet, wo die Zahl der parkenden Fahrzeuge die Zahl der verfügbaren Parkplätze übersteigt und somit eine Überschussnachfrage besteht. Diese führt zu einer erhöhten Verkehrs- und damit auch zu erhöhter Lärm- und Umweltbelastung, sowie zu einem starken Anreiz, entgegen den Bestimmungen der nationalen Straßenverkehrsordnung sein Fahrzeug zum Parken abzustellen. Und in die City kommt man auch mit dem HVV.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die  Piratenpartei fordert die Abschaffung von Fahrkarten im Großbereich des Hamburger Verkehrsverbundes sowie die freie Zugänglichkeit aller Verkehrsmittel. Die Stadt wird durch weniger Individualverkehr lebenswerter. Die Erhöhung von Gebühren für ruhenden Individualverkehr kann ein begleitender Schritt dazu sein, den ÖPNV attraktiver zu gestalten.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Motorisierter Individualverkehr darf nicht länger einseitig gefördert werden. Wir möchten ein HVV Autofahrerticket erproben, das jeder, der ein Auto anmeldet, kostengünstig aber verpflichtend erhält (ähnlich dem Semesterticket). Die Gefahr einer Verödung der Innenstadt zugunsten von Einkaufsmärkten auf der grünen Wiese ist in Hamburg auf Grund der hohen Attraktivität der City nicht gegeben. ", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Parkgebühren sind jetzt schon sehr hoch. Die City, ihre Wirtschaft und kulturellen Einrichtungen leben aber von den Menschen, die in die Stadt kommen, die mit dem Auto anreisen, insbesondere Touristen. Dies bringt Geld und sorgt für Arbeitsplätze: Allein der Bruttoumsatz des Tourismus betrug im Jahre 2008 ca. 9,2 Milliarden Euro. 175 000 Arbeitsplätze sind davon abhängig. Höhere Parkgebühren könnten Tourismus, Wirtschaft und kulturelles Leben in der City beeinträchtigen.", 
          "value": -1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Es wäre ein falsches Signal, durch Parkgebührenerhöhungen die Staatskasse zu füllen und den Autofahrer zusätzlich zu belasten. Erhöhungen bis zu 300% wie es die GAL Hamburg fordert, lehnen wir strikt ab. Außerdem würden Kunden zum Nachteil des Einzelhandels in der Innenstadt auf Einkaufszentren am Stadtrand ausweichen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-11"
    }, 
    {
      "positions": [
        {
          "text": "Wie bei Volksentscheiden sollte es auch bei Bürgerentscheiden ein Mindestquorum geben. Nur so wird sichergestellt, dass es im gesamten Bezirk eine breite öffentliche Information und Diskussion gibt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Reform der bezirklichen Bürgerbegehren muss fortgesetzt werden. Eine stärkere Verbindlichkeit von Bürgerentscheiden könnte an ein Mindestquorum gebunden werden.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Der Volksentscheid zur Primarschule hat gezeigt: Wir brauchen nicht weniger, sondern mehr  und vor allem andere  Mitwirkungsmöglichkeiten. Aktive Information steht am Anfang, nicht am Ende des Entscheidungsprozesses. Volks- und Bürgerentscheide sind nur ein letztes Mittel der Mitbestimmung. In Hamburg ist für einen Volksentscheid ein Beteiligungsquorum von 50% der Wahlberechtigten vorgesehen, bei einem Bürgerentscheid (also auf Bezirksebene) gibt es bisher keines.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Wir sind für die Ausweitung der Möglichkeiten der von Bürgerentscheiden auch auf Bezirksebene. Zurzeit ist kann der Hamburger Senat alle missliebigen bezirklichen Bürgerentscheide per Evokationsrecht aufheben. Hier ist eine Änderung erforderlich um Bürgerentscheide verbindlich zu machen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bei Bürgerbegehren und Volksentscheiden strebt die FDP eine Verbesserung der Verfahren an, die zu mehr Transparenz und Klarheit für die abstimmenden Bürger führt. Die Quoren für Hamburg-weite Volksentscheide müssen dabei in ihrer jetzigen Form erhalten bleiben. Die Einführung eines Zustimmungsquorums von 20% der Stimmberechtigten bei Bürgerentscheiden auf bezirklicher Ebene soll verhindern, dass sich eine lautstarke Minderheit über die Interessen der Mehrheit hinwegsetzt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Unter Quorum (lateinisch für von denen, Plural Quoren) versteht man in der Politik die notwendige Anzahl Stimmen, die erreicht sein muss, damit eine Wahl oder Abstimmung Gültigkeit erlangt. Das I in Die PARTEI steht für basisdemokratische Initiative.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Politik der Bezirke sollte nicht durch die Partikularinteressen durchsetzungsfähiger Kleingruppen bestimmt werden, sondern auf der Basis stabiler Mehrheiten erfolgen. Um dies zu gewährleisten ist es nach Auffassung der Piratenpartei unabdingbar, dass eine Mindestzahl von betroffenen Bürgerinnen und Bürgern zu anliegenden Bürgerentscheiden ihre Meinung kundtut.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Quoren stellen ein bisweilen unüberwindbares Hindernis der direkten Bürgerbeteiligung dar. Das mag in Maßen sinnvoll sein, auf kommunaler Ebene sind jedoch besonders niedrige Hürden anzustreben. ", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Ein Quorum auf Bezirksebene trägt dazu bei, Entscheidungen im Sinne des Gemeinwohls in einem breiteren Konsens herbeizuführen.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir lehnen dies ab, da durch die zunehmende Überfremdung in einigen Bezirken die Deutschen bereits jetzt zur Minderheit werden. Bürgerbegehren z.B. gegen Ausländerkriminalität und Überfremdung wären dann nicht mehr durchführbar.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-12"
    }, 
    {
      "positions": [
        {
          "text": "Um dem Fachkräftemangel vorzubeugen, brauchen wir einen kontrollierten Zuzug ausländischer Experten. Ebenso müssen zukünftig ausländische Abschlüsse unbürokratischer anerkannt werden. Vorrang hat für uns aber die Weiterqualifizierung von Jugendlichen, die am Arbeitsmarkt benachteiligt sind.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Natürlich muss Hamburg sich auch um hochqualifizierte Fachkräfte aus dem Ausland bemühen - der gesetzliche Rahmen hierfür ist ausreichend. Vorrangig müssen aber die hier vorhandenen Arbeitskräftepotenziale besser ausgeschöpft werden. Wir müssen die jungen Leute besser ausbilden. Es darf nicht ein Fünftel ohne Berufsabschluss bleiben. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Grundsätzlich geht es der GAL um die Verbesserung der beruflichen Integration von Menschen mit Migrationshintergrund. Ziel ist, die Potenziale der hier lebenden Menschen zu nutzen und mehr Chancengerechtigkeit zu schaffen. Dafür ist es wichtig, die Hürden bei der Anerkennung ausländischer Qualifikationen weiter abzubauen. Wenn der Arbeitsmarkt es braucht und die vorhandenen Potenziale ausgeschöpft sind, ist es sinnvoll auch hochqualifizierte Fachkräfte aus dem Ausland anzuwerben.", 
          "value": 0, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "DIE LINKE tritt dafür ein, dass Menschen aus verschiedenen Gründen nach Deutschland kommen dürfen und sollen. Das Hauptproblem ist  nicht, dass Firmen nicht die Möglichkeit haben, Fachkräfte anzuwerben. Viele hochqualifizierte Einwanderer dürfen in ihrem Beruf nicht arbeiten, weil ihre Berufsausbildung nicht anerkannt wird. Zum Teil werden Jugendliche und Erwachsene, die in Deutschland eine gute Schulausbildung erhalten haben, abgeschoben.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Zukunft des Wirtschaftsstandorts Hamburgs hängt unter anderem davon ab, dass hochqualifizierte Fachkräfte für die Unternehmen verfügbar sind. Die FDP tritt wegen des absehbaren Mangels dafür ein, dass Hamburg für die Gewinnung ausländischer Fachkräfte wirbt.  ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Minderqualifizierte Fachkräfte aus dem Ausland haben wir genug: Ian Karan, Hadi Teherani, Bülent Ciftlik u.v.a.m.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei hat zu diesem Thema noch keine parteiweite Meinung entwickelt. Der vorhandene Fachkräftemangel ist vor allem eine Auswirkung verfehlter Billdungs- und Arbeitsmarktpolitik in Deutschland. Eine deutliche Änderung in der Bildungspolitik ist für die Piraten der Schlüssel, mehr qualifizierte und motivierte Fachkräfte in den Arbeitsmarkt zu bringen - egal woher sie stammen.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das Bildungsangebot  muss (auch) dem entsprechen, was die Wirtschaft fördert. Dann wäre die spezielle Anwerbung von Fachkräften aus dem Ausland überflüssig. Die Ausnutzung des gegebenen Potenzials aller Bürger, auch solcher mit Migrationshintergrund, würde das Problem des Fachkräftemangels beheben. Problem sind die Ausbildungskosten, die keiner bereit ist zu tragen, weil sie sich erst langfristig mit Gewinnen ausgleichen. ", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Dies muß von Fall zu Fall und nach Bedarf entschieden werden. Die Ausbildung und Qualifizierung von Fachkräften in Hamburg sollte aber auf keinen Fall zugunsten einer verstärkten Anwerbung von hochqualifizierten Fachkräften aus dem Ausland vernachlässigt werden. ", 
          "value": 0, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Wir brauchen gute Leute. Auch aus dem Ausland. Aber zugleich sollte man schauen, dass wir auch im eigenen Land genügend Talente fördern.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir legen Wert auf die Förderung des einheimischen Nachwuchses. Hamburg und Deutschland haben noch genügend geistiges Potential, um die anstehenden Zukunftsaufgaben zu lösen. Inzwischen sind mehrere zehntausend Akademiker bzw. Fachkräfte ohne Arbeit, die mit Qualifizierungsmaßnahmen unkompliziert schnell dem Arbeitsmarkt zur Verfügung stehen könnten.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Hamburg soll sein eigenes Potential stärken.", 
          "value": -1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-13"
    }, 
    {
      "positions": [
        {
          "text": "Die von der CDU entwickelte Schulstruktur aus Grundschulen, Stadtteilschulen und Gymnasien wurde durch den Volksentscheid bestätigt und ist bundesweit anerkannt. Jetzt brauchen die Hamburger Schulen Zeit und Ruhe, um die eingeleiteten Reformen erfolgreich umzusetzen. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir haben in Hamburg eine klare Schulstruktur mit vierjährigen Grundschulen mit kleinen Klassen, Gymnasien und Stadtteilschulen, die ebenfalls zum Abitur führen. Diese Struktur werden wir die nächsten zehn Jahre nicht verändern und einen Schwerpunkt auf die Verbesserung des Unterrichts legen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Längeres gemeinsames Lernen über Klasse 4 hinaus bleibt bildungspolitisches Ziel der GAL für mehr Leistung und mehr Gerechtigkeit. Diese Veränderungen sollen aber nicht von oben verordnet werden, sondern nach und nach von unten wachsen. Damit die Stadtteilschule eine attraktive Alternative zum Gymnasium ist, muss sie besonders unterstützt und in sozial benachteiligten Teilen besser ausgestattet werden. Die GAL will auch das Gymnasium verbessern und es leistungsstärker und pädagogischer machen.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Langfristig halten wir an unserem Ziel für Längeres gemeinsames Lernen bis zur Klase 10 fest.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP Hamburg garantiert die vollständige Beachtung des Volksentscheids gegen die Zwangseinführung der Primarschule. Grundlage für künftige Entscheidungen sind die Empfehlungen der Enquete-Kommission aus dem Jahre 2007. Das bedeutet, die FDP Hamburg steht für ein Zwei-Säulen-Modell bestehend aus Stadtteilschulen und Gymnasien unter Beibehaltung des Elternwahlrechts. Wir treten dabei für eine Durchlässigkeit zwischen Stadtteilschulen und Gymnasien ein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die PARTEI weiß: Elitenförderung wirkt erst nachhaltig durch Breitenförderung.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei setzt sich für ein längeres gemeinsames Lernen aller Kinder ein. Auch wenn sie in Hamburg einen Schulfrieden für wünschenswert hält und den Ausgang der Volksbefragung von 2010 respektiert, strebt sie mittelfristig eine längere Grundschulzeit an.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das Ergebnis des verbindlichen Volksentscheides ist zu respektieren. Wir brauchen sowohl starke Stadtteilschulen, als auch starke Gymnasien mit jeweiliger Möglichkeit des Abiturs. Eltern haben die Wahlfreiheit über die weiterführende Schulform nach der vierten Klasse. Zudem bleibt auch später die Durchlässigkeit zum Gymnasium gegeben. Der Schulkrieg der Parteien muss aufhören! Bestmögliche Bildungschancen und ganzheitliches Wohl der Kinder müssen an erster Stelle stehen!", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Dies hat eine klare Mehrheit der Hamburger Bürger im Volksentscheid am 18. Juni 2010 entschieden. Für diesen Volksentscheid haben sich auch viele Mitstreiter von Bü-Mi engagiert. Dies haben nun alle Parteien und Politiker Hamburgs zu respektieren. Es gibt im Übrigen keine wissenschaftlichen Nachweise, Studien oder Forschungseregebnisse, mit denen sich die von der GAL und Christa Götsch behaupteten Vorteile einer verlängerten Grundschulzeit belegen lassen.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Es gibt keine Studie, die belegen würde, dass es anders besser wäre. Also spricht nichts gegen das bisherige System. Entscheidend für Schulerfolge sind letztlich die Qualitäten der beteiligten Pädagogen, das Lernumfeld und das Mitziehen der Eltern - nicht so sehr die Schulstruktur. Wir FREIE WÄHLER warnen vor einer Ideologisierung der Schulpolitik und wünschen uns einen unabhängigen ideologiefreien Schulsenator (oder eine -senatorin).", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Nur so ist eine leistungsgerechte Förderung und Beschulung unserer Kinder möglich.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-14"
    }, 
    {
      "positions": [
        {
          "text": "Hier muss das Prinzip der Gegenseitigkeit gelten: Nur die Staatsangehörigen der Länder, in denen Deutschen das Wahlrecht zugestanden wird, sollen auch in Deutschland wählen dürfen. In allen EU-Staaten ist dies bereits möglich, weshalb Staatsangehörige aus EU-Staaten in Hamburg die Bezirksversammlungen wählen dürfen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Chancengleichheit, soziale Gerechtigkeit und bürgerliche Mitverantwortung sind Grundwerte unserer Gesellschaft, die für alle Menschen Geltung erlangen sollen. Die GAL will mehr Beteiligung und Mitsprache an gesellschaftlichen Prozessen - auch für MigrantInnen, denn Mitentscheidung darf kein Privileg einer wohlhabenden Minderheit sein. Sie setzt sich für ein Kommunales Wahlrecht für MigrantInnen ein, die hier ihren festen Wohnsitz haben ein - auch wenn sie keinen deutschen Pass besitzen.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Die LINKE steht für eine Gesellschaft der gleichberechtigten kulturellen Vielfalt auf der Grundlage der Menschenrechte. Für sie steht die volle juristische, politische, soziale und kulturelle Gleichberechtigung aller hier lebenden MigrantInnen im Mittelpunkt. Das kommunale Wahlrecht ist herfür ein Schritt in die richtige Richtung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Hamburg ist als deutsches Bundesland an die EU-Verträge gebunden, die EU-Bürger in den Mitgliedsstaaten zur Zeit priviligieren.Im Rahmen eines zusammengewachsenen Europas ist aus liberaler Sicht eine verbesserte Bürgerbeteiligung künftig auch auf der europäischen Ebene zu verwirklichen. Wir setzen uns daher für ein kommunales Wahlrecht aller Migranten ein, die sich seit mindestens fünf Jahren rechtmäßig im Land aufhalten (Bundesprogramm der FDP).", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Kluge Menschen sagen: Es gibt gute Gründe dafür, dass Menschen, die von öffentlichen Entscheidungen betroffen sind, auch über diese Entscheidungen mitbestimmen dürfen. Die Interessen wahlberechtigter Bürger werden von der Politik deutlich ernster genommen als die von Nicht-Wahlberechtigten. Es erscheint ungerecht, dass EU-Bürgerinnen und Bürger wählen dürfen, die erst seit wenigen Monaten in einer Kommune wohnen, dies den seit Jahrzehnten ansässigen ausländischen Bürgern aber verwehrt bleibt.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ein Mensch, der unabhängig von den Gründen, dauerhaft seinen Lebensmittelpunkt in Deutschland hat und somit auch Teil unserer Gesellschaft ist, muss die Möglichkeit haben, die Entwicklungen, die ihn, sein Umfeld und die Gesamtsituation betreffen, mitzugestalten. Dies geschieht in Deutschland zuallererst durch die Teilnahme an demokratischen und freien Wahlen -aktiv und passiv. Die Annahme der deutschen Staatsbürgerschaft darf hierfür keine Bedingung sein. Entscheidend ist der Lebensmittelpunkt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dauerhaft in Hamburg zu leben bedeutet überwiegend das Einbinden in Pflichten, so durch Entrichtung von Steuern und sonstigen Abgaben. Daraus sind Rechte wie das kommunale Wahlrecht abzuleiten, deren Wahrnehmung auch einen Weg zur Integration darstellt. ", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Ausländer/Innen, die hier ihren Lebensmittelpunkt haben, die mit ihren Familien hier leben, die hier ja auch Steuern zahlen, sollen auch das kommunale Wahlrecht haben.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Haben wir noch nicht diskutiert, wäre aber nicht abwegig.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Wahlrecht für Ausländer verstößt nach einem Urteil des Bundesverfassungsgerichtes gegen die Feststellung, daß einzig und allein das deutsche Volk der Souverän der Politik ist. Die vorgeschlagene Änderung des Wahlrechtes wäre also ein Verstoß gegen das Grundgesetz für die BRD.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-15"
    }, 
    {
      "positions": [
        {
          "text": "Wir halten die bestehende Regelung, wonach 4 verkaufsoffene Sonntage pro Jahr genehmigt sind, für ausreichend.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Hamburg ist eine attraktive und florierende Shopping-Metropole, wie die jüngsten Umsatzzahlen zeigen. Die seit 2006 erweiterten Ladenöffnungszeiten verlangen den Beschäftigten eine Menge ab. Die vier im Hamburger Ladenöffnungsgesetz möglichen verkaufsoffenen Sonntage sind ausreichend.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Für die Konsumierenden stehen in Hamburg an Werktagen ausreichende Einksaufmöglichkeiten zur Verfügung. Teilweise bleiben die Läden bis 22:00 Uhr geöffnet. Das Hamburger Ladenöffnungsgesetz sieht vier verkaufsoffene Sonntage im Jahr vor. Der freie Sonntag ist eine wichtige Errungenschaft, die für das familiäre und gesellschaftliche Zusammenleben unverzichtbar ist. Er soll daher unangetastet bleiben und als Ruhetag für den Einzelhandel und die Bürgerinnen und Bürger gelten.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP spricht sich für mehr verkaufsoffene Sonntage im Rahmen der bestehenden Gesetze aus. Dabei ist den Bezirken die Auswahl der Sonntage zu überlassen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Verkaufsoffene Sonntage ziehen vor allem Schwaben mit Rucksack an. Das will keiner haben.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die  vergangene Liberalisierung der Ladenöffnungszeiten hat deutlich gemacht, dass späte Öffnungszeiten vor allem Arbeitnehmern mit flexiblen Arbeitszeiten und Pendlern zugute kommen. Beim Einkaufen im  Lebensmittelhandel und in Einkaufszentren sind damit deutlich weniger  Zeitrestriktionen als früher zu beachten. Sonntagsöffnungszeiten würden  noch mehr dem veränderten Bedürfnissen der Verbraucher entgegenkommen und unzähligen Familien mehr Möglichkeiten für einen gemeinsamen Einkauf  bieten. ", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Sonntag hat auch für Nicht-Christen einen Sinn. Er sollte in einer konsumorientierten Gesellschaft einmal Gelegenheit zu Besinnung und nicht-ökonomischer Tätigkeit bieten. Auch aus ökonomischer Sicht ist in mehr verkaufsoffenen Sonntagen kein Vorteil zu sehen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Bü-Mi schätzt gelegentliche verkaufsoffene Sonntage, setzt sich aber auch für die Interessen der Hamburger Bürger und ihrer Familie ein, die an verkaufsoffenen Sonntagen arbeiten müssen. Deshalb: Verkaufsoffene Sonntage ja, aber nicht zu oft.", 
          "value": 0, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Das nützt der Innenstadt, wo sonst kaum etwas los ist. Und bringt Menschen aus dem Umland in die Stadt, was den Geschäften nützt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Aus Gründen einer immer fragwürdigeren Konsumorientierung und der Profitgier der großen Einzelhandelsketten wurden in Deutschland die Ladenöffnungszeiten derart gelockert und aufgeweicht, daß der Sonntag als Tag der Familie zu einer Farce verkommen ist. Im Mittelpunkt unserer Politik stehen die Rechte und Bedürfnisse von Familien, Arbeitnehmern und mittelständischen Unternehmen. Diese drei Gruppen sind diejenigen, die unter mehr verkaufsoffenen Sonntagen am meisten leiden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Nachweislich ist es ein Wirtschaftsfaktor. Hierbei müssen aber die Belange der Arbeitnehmer besser berücksichtigt werden.", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-16"
    }, 
    {
      "positions": [
        {
          "text": "Für einen Rückkauf müssen folgende Punkte geklärt werden:- Nachweis eines wirtschaftlichen Betriebs - Refinanzierung des Kaufpreises in einer angemessenen Zeit- Preisstabilität für den Verbraucher ohne zusätzliche Belastung des Hamburger Haushaltes- Vorteile für Klima- und Umweltschutz", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen, dass die Stadt einen strategischen Anteil an den jeweiligen Netzgesellschaften für Strom, Fernwärme und Gas erwirbt, mindestens also 25,1 %. Auf diese Weise wollen wir angesichts der angespannten Haushaltslage sicherstellen, dass die Stadt möglichst günstig möglichst viel energiepolitischen Handlungsspielraum zurückgewinnt und für eine klimafreundliche und sichere Energieversorgung sorgen kann.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Im Energiesektor machen wenige Konzerne große Gewinne, die Verbraucher zahlen hohe Preise. Auch in Hamburg war der Verkauf von HEW und HeinGas ein Fehler. Wenn die Konzessionsverträge für die Energienetze 2014 auslaufen, hat Hamburg die Chance, diesen Fehler zumindest zum Teil zu heilen. Durch die Rücknahme der Strom-, Gas- und Fernwärmenetze in öffentliche Regie kann die Stadt sich neue Gestaltungsspielräume eröffnen, Einnahmen erzielen und die lokale Wirtschaftskraft fördern.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Wir setzen uns ein für die vollständige Überführung der Energieversorgung in das öffentliche Eigentum und unterstützen das Volksbegehren Unser Hamburg  Unser Netz. Wir wollen zudem Hamburg Energie mit anderen Versorgungsunternehmen zu Hamburger Stadtwerken zusammenführen, die die Stadt mit selbst produzierter Energie aus 100 % regenerativen Quellen und effizienter Kraft-Wärme-Kopplung zu sozialen Preisen versorgen. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Weder ist es eine Kernaufgabe des Staates, Energienetze zu betreiben noch verfügt die Freie und Hansestadt Hamburg über die finanziellen Mittel zum Ankauf.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Privatisierung war völliger Humbug. Außerdem schwinden wertvolle Energien wie Strom, Fernwärme oder Gas, wenn sie nicht durch geeignete, engmaschige und liebevoll instand gehaltene Netze aufgefangen werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Rekommunalisierung der Hamburger Versorgungsnetze ist eine zentrale Voraussetzung um die Energiepolitik klimafreundlicher und gerechter zu gestalten und sie einer demokratischen Kontrolle zu  unterwerfen. Die Energieversorgung gehört in den zentralen Bereich der Daseinsvorsorge. Weil sie aber auch natürliche Monopole darstellen, da Energienetze nicht gegeneinander konkurrieren, ist es umso verheerender, diese zum Spielball privater Interessen zu machen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Energienetze, Krankenhäuser und der Maßregelvollzug müssen rekommunalisiert werden. Angebote des menschlichen Grundbedarfs gehören nicht in die Hände gewinnorientierter Konzerne.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Unter der Voraussetzung, dass ein Rückkauf für die Stadt finanzierbar ist. Wir setzen uns dafür ein, die Privatisierungen der letzten Jahre, von HEW bis Hein Gas als Fehler einzugestehen und über die Möglichkeit von Korrekturen nachzudenken;Die Strukturen müssen angegangen und Wettbewerb wieder hergestellt werden. Ein staatliches Monopol soll nicht durch ein privates Monopol/Oligopol auf Dauer ersetzt werden.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Energie muss dezentral von den Kommunen selbst gesteuert werden, nicht von anonymen Großkonzernen. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Staat hat im Rahmen der Daseinsvorsorge vorrangig die Aufgabe, eine flächendeckende Versorgungsinfrastruktur und eine regional möglichst ausdifferenzierte dezentrale Erzeugerstruktur zu gewährleisten. Da eine größtmögliche Energieautarkie ein wichtiger Beitrag zur Versorgungssicherheit ist, sind die Energienetze mit der Kaufoption für die Hansestadt Hamburg im Jahr 2014 vollständig zurückzukaufen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Hierdurch haben die Bürger einen besseren Einfluss auf die Energiewirtschaft.", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-17"
    }, 
    {
      "positions": [
        {
          "text": "Maßgebend ist nicht, ob es sich um Deutsche oder Ausländer handelt. Entscheidend ist vielmehr, ob die gesetzlichen Voraussetzungen für einen Anspruch auf Sozialleistungen erfüllt sind. Ausländer, die eingereist sind, um Sozialhilfe zu erlangen, sowie ihre Familienangehörigen haben keinen Anspruch auf Sozialhilfe. Wenn aber z.B. ein EU-Ausländer in Deutschland mehrere Jahre gearbeitet hat und dann arbeitslos wird, soll er auch einen Anspruch auf Sozialhilfe haben können. ", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Sozialversichungspflichtig Beschäftigte und Menschen mit gültiger Aufenthalts- bzw. Niederlassungserlaubnis haben grundsätzlich Anspruch auf Sozialleistungen nach SGB II. Asylbewerber und Flüchtlinge erhalten Leistungen nach dem Asylbewerberleistungsgesetz. Die Berechnung der Leistungen nach AsylbLG entspricht nicht den Anforderungen des Urteils des Bundesverfassungsgerichts zur Berechnung der Regelsätze des SGB II und muss ebenso wie diese angepasst werden.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wer als Ausländer aufgrund seines rechtlichen Status und seiner Lebensverhältnisse einen Rechtsanspruch auf Sozialleistungen hat, soll diese in Anspruch nehmen können. Hamburg lebt als weltoffene Stadt des Handels auch von der Schaffenskraft und vom Fleiß seiner ausländischen Mitbürgerinnen und Mitbürger. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das wäre dann National-Sozialismus. Wie bescheuert ist das denn???", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Alle in Deutschland lebenden Menschen sollten den gleichen Anspruch auf Sozialleistungen haben. Nach Auffassung der Piratenpartei führt eine Ungleichbehandlung zu einer weiteren Verfestigung der sozialen Ungleichheit zwischen Deutschen und Nicht-Deutschen und ist daher abzulehnen. In letzter Konsequenz würde dies bedeuten, dass Menschen auf unseren Straßen verhungern, weil ihnen ein deutscher Pass fehlt. Gesellschaftliche Teilhabe sollte jedem in Deutschland lebenden Menschen ermöglicht werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wer Hilfe braucht soll unabhängig von der Herkunft einen Anspruch auf Sozialleistungen haben. Aus unserer Sicht ist es unverantwortlich, Menschen hungern und frieren zu lassen. Außerdem: Wären die finanziellen Folgen einer Verweigerung von Sozialleistungen nicht ungleich höher?", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Ansprüche auf Sozialleistungen sollen selbstverständlich nicht nur Deutschen vorbehalten sein.", 
          "value": -1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "So einfach kann man es wirklich nicht fragen, oder?", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die NPD spricht sich für die Solidarität des eigenen Volkes aus. Für die Unterstützung der Angehörigen fremder Völker sind vorzugsweise deren Heimatländer zuständig. Deutschland kann und darf nicht das Sozialamt für die ganze Welt sein.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-18"
    }, 
    {
      "positions": [
        {
          "text": "Hamburg ist ein Industriestandort mit einem im Vergleich zu anderen Städten und Gemeinden hohen Energiebedarf. Hamburg hat nach unserer Einschätzung nicht genügend Fläche und Potential, um den Bedarf mit erneuerbaren Energien mittelfristig auf stadteigenem Gebiet selbst herzustellen. Das Ziel, eine Versorgung mit 100% erneuerbaren Energien zu erreichen, wäre für Hamburg nur mit der Unterstützung anderer Bundesländer bzw. bundesweiter Unterstützung realisierbar. ", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Je höher der Anteil der Erneuerbaren Energien, desto besser. Allerdings hatten die Erneuerbaren Energien 2009 einen Anteil von etwa 16 Prozent an der deutschen Stromversorgung. Gesetzlich vorgesehen ist das Ziel, den Anteil Erneuerbarer Energien an der Stromversorgung bis zum Jahr 2020 auf mindestens 30 Prozent und danach kontinuierlich weiter zu erhöhen. ", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Dieses Ziel wollen will die GAL möglichst schnell erreichen und Hamburg kann dabei ambitioniert und mit gutem Beispiel voran gehen, durch Bezug von Ökoenergie für die öffentlichen Gebäude. Das städtische Unternehmen HAMBURG ENERGIE soll die Energiewende weiterhin unterstützen. Beim Strom könnte schon 2030 der Bedarf nahezu vollständig aus erneuerbaren Quellen gedeckt werden, wenn Hamburg Ernst macht: Energie sparen, effizienter nutzen und die Erneuerbaren weiter fördern!", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Wir fordern zunächst die Umstellung der Fernwärme- und Stromversorgung auf energieeffiziente und kohlenstoffarme Kraftwerkstechnologien wie Blockheizkraftwerke auf Erdgasbasis und Kraft-Wärme-Koppelung, damit Kohlekraftwerke so schnell wie möglich stillgelegt werden können; unabdingbar dafür ist die Senkung des Wärmeverbrauchs durch Beschleunigung der energetischen Gebäudesanierung. Langfristig ist die völlige Umstellung der Energieversorgung alternativlos, um das Klima zu schützen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das ist nach dem gegenwärtigen Stand für eine verlässliche Grundlastversorgung weder technisch machbar noch wirtschaftlich sinnvoll. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die PARTEI sagt entschieden wie keine zweite Partei Ja zur Umwelt und Nein zur globalen Erwärmung und zur Klimakatastrophe. Wir haben Hamburg nur von unseren Kindern geborgt und kein zweites im Keller. Wir schalten Ökostrom, vor allem von lokalen Anbietern, für alle öffentlichen Zwecke und Gebäude Hamburgs, z.B. Behörden, Schulen, Straßenbeleuchtung.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir wollen eine sichere und umweltschonende  Energie-Infrastruktur. Dies bedeutet eine Umstellung von endlichen  Energieträgern auf generative und regenerative Energiequellen.  Regenerative Energieträger sollen dabei nach dem Prinzip der  Nachhaltigkeit genutzt werden und nicht in Konkurrenz zu anderen  Umweltzielen stehen. Außerdem wollen wir eine transparente dezentralisierte Erzeugerstruktur. Nur so kann eine Partizipation jedes Bürgers erreicht und Monopolstellungen verhindert werden. ", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dezentrale Energierzeugung und Machtverminderung der großen Energiekonzerne. Rückkauf des Hamburger Netzes. Die Versorgung mit erneuerbaren Energien ist entgegen der Argumentation interessierter Kreise nicht eine Sache des Könnens sondern des Wollens. ", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die erneuerbaren Energie sollte schrittweise ausgebaut werden, aber eine komplette Versorgung des Stadtgebietes mit erneuerbarer Energie ist derzeit nicht realistisch, zu teuer und technisch auch nicht umsetzbar.", 
          "value": -1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Wir wollen regenerative Energie und kerine Atomenergie. Die aktuell beschlossene Laufzeitverlängerung für Atomkraftwerke lehnen wir ab. Hamburg soll die Welthauptstadt der regenerativen Energien werden. Wir wollen, dass noch mehr führende Unternehmen wie Conergy oder Nordex hierherkommen. Das schafft innovative Arbeitsplätze für den Mittelstand. Außerdem könnten entsprechende Forschung und Ausbildung von Fachkräften von unseren Unis und Hochschulen geleistet werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Grundsätzlich ist diese Entwicklung zu begrüßen. Allerdings sind energieintensive Branchen, z.B. Kupfer- und Aluminiumhütte auf kostengünstige Energie angewiesen. Eine nur auf Hamburg bezogene zwangsweise Umstellung auf teurere regenerative Energien würde dem Wirtschaftsstandort Hamburg zurzeit massiven Schaden zufügen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-19"
    }, 
    {
      "positions": [
        {
          "text": "Hamburg ist eine vielfältige Stadt und seit Jahrhunderten das Tor zur Welt. Die Förderung von Kulturprojekten soll unabhängig von Nationalität oder Herkunft erfolgen. Der Zugang zur kulturellen Vielfalt soll allen, ohne Diskriminierung gewährt werden.  Besonders hervorzuheben ist die von uns geförderte HipHop Academy im Kultur Palast Hamburg, die ein erfolgreiches Beispiel des interkulturellen Austausches von Jugendlichen ist. ", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind für den Dialog zwischen den Kulturen. Er dient dem inneren und äußeren Frieden, aber auch der Integration. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wenn die Kulturprojekte von Migrantinnen und Migranten den Förderkriterien entsprechen, sollen diese ebenso unterstützt werden wie Projekte von Künstlerinnen und Künstlern ohne Migrationshintergrund. In der Hamburger Kulturförderung gibt es zu Recht keine Unterscheidung nach Abstammung oder Herkunft.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Kulturelle Angebote für alle Menschen und breite Schichten der Bevölkerung sind eine Form der Kultur, die wir generell stärken wollen. Überteuerte Prestigeprojekte wie die Elbphilharmonie lehnen wir ab. Kulturelle Angebote speziell für MigrantInnen sind ein Teil dieser Kulturpolitik und zudem stärken sie das gleichberechtigte Zusammenleben und Miteinander in der Stadt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Förderung von Kulturprojekten von Zuwanderern ist ein Teil der Integration in unsere Gesellschaft und der gegenseitigen Akzeptanz.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Kultur schafft Lebensqualität. Kultur belebt und bereichert unsere Stadt und ihre Menschen. Deshalb schaffen wir in Hamburg Rahmenbedingungen, damit Kunst und Kultur sich entfalten können. Wir von der PARTEI sagen: Mehr Kultur schafft mehr Lebensqualität. Deshalb will die PARTEI die Stadt Hamburg als Kulturstadt gezielt und nachhaltig weiterentwickeln, damit Kultur, Lebensqualität und Hamburg verschmelzen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Kulturelle Vielfalt ist eine Stärke unserer Gesellschaft und kann bei zielgerichteter Förderung für beide Seiten bereichernd und horizonterweiternd wirken und zudem das Heimatgefühl von Zuwanderern in Hamburg stärken.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Jedes Kulturprojekt ist geeignet, Fremde kennnen zu lernen und einzubinden und damit Spannungen abzubauen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Kulturprojekte von Zuwanderern/innen können ein wertvoller Beitrag zu ihrer Integration in Hamburg sein. Sie dienen dem  Austausch zwischen verschiedenen Kulturen, dem gegenseitigen Kennenlernen und der Verständigung.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine Förderung von staatlicher Seite darf es ausschließlich für die heimische Kultur geben. Es ist z.B. nicht einzusehen, daß traditionsreiche Einrichtungen wie das Altonaer Museum aus Kostengründen geschlossen werden sollte, wenn gleichzeitig Geld für neue Zentren fremdländischer Kulturen bereitgestellt wird.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-20"
    }, 
    {
      "positions": [
        {
          "text": "Die Fahrrinnenanpassung von Unter- und Oberelbe ist das mit Abstand wichtigste Infrastrukturprojekt für die Zukunfts- und Wettbewerbsfähigkeit des Hamburger Hafens und hat für die Hamburger CDU absolute Priorität. Ohne Elbvertiefung wird der Hafen in absehbarer Zeit massiv an Konkurrenzfähigkeit gegenüber Rotterdam und Amsterdam verlieren, da er nicht mehr in der Lage wäre, die erforderlichen Tonnagen aufzunehmen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Nach neuesten Prognosen nehmen die weltweiten Containerverkehre in den nächsten Jahren erheblich zu. Die Elbvertiefung ist notwendig, damit Hamburg davon profitiert und nicht weiter Terrain an die Konkurrenzhäfen wie Rotterdam, Antwerpen und Zeebrügge verliert.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Elbvertiefung hält die GAL auch weiterhin für nicht notwendig und falsch. Das Planfeststellungsverfahren konnte nicht gestoppt werden, das Ergebnis ist aber weiterhin völlig offen. Eine ernsthafte Hafenkooperation als Alternative zum ökologisch und ökonomisch unsinnigen Wettbewerb der großen Häfen fehlt noch immer. Die GAL wird weiterhin für diese Position kämpfen, es gibt in Hamburg derzeit allerdings keine politische Mehrheit dafür.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Eine weitere Elbvertiefung ist ökologisch unverantwortlich und ökonomisch überflüssig. Hamburg und die anderen norddeutschen Häfen brauchen stattdessen ein Gesamtkonzept, um gemeinsam die veränderten Anforderungen der internationalen Schifffahrt bewältigen zu können. DIE LINKE hat ein solches Konzept vorgelegt, das Arbeitsplätze sichert und die Logistik ins Hinterland effizienter zu gestalten hilft, ohne Umwelt und Deichsicherheit zu gefährden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Fahrrinnenanpassung ist zwingend erforderlich, damit der Hamburger Hafen von großen Containerschiffen erreicht werden kann.Die Bemühungen zur Fahrrinnenanpassung der Unterelbe müssen deshalb bei Entscheidungsträgern sowohl bei der EU-Kommission als auch in Niedersachsen verstärkt werden. Dabei müssen die langfristige Deichsicherheit gewährleistet sein und gesetzliche Vorgaben zum Umweltschutz eingehalten werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Mit der PARTEI ist eine Anpassung der Elbtiefe bis maximal 100 Meter zu machen, damit auch Containerschiffe der überübernächsten Generation den Hamburger Hafen ansteuern können. Außerdem denken wir an eine zusätzliche Verbreiterung der Elbe (Fahrrinnenerweiterung) bei Blankenese.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei lehnt das Primat der Hafenentwicklung vor sämtlichen anderen Interessen der Einwohner Hamburgs und der Unterelbanrainer ab. Durch weitere Ausbaggerungsarbeiten der Unterelbe steigen die damit zu bewähltigenden zusätzlichen Probleme im Hochwasser- und Landschaftsschutz massiv an, ebenso die Instandhaltungskosten durch die dann notwendigen permanenten Baggerarbeiten. Eine technische Alternative stellt der im Bau befindliche Tiefwasserhafen bei Wilhelmshaven dar.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Elbe lässt sich nicht unendlich vertiefen und auch mit Elbvertiefung haben andere Standorte einen deutlichen wirtschaftlichen Vorteil. Hamburg muss Alternativen zum Hafen entwickeln.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Bü-Mi setzt sich dafür ein, Hamburgs Hafen für neue Herausforderungen fit zu machen, das Verfahren zur Fahrrinnenanpassung von Unter- und Außenelbe zügig abschließen, einen Umbau des mittleren Freihafens für den Containerumschlag vorzusehen und den Bereich der oberen Elbe zum verstärkten Transport von Containern mit Binnenschiffen auszubauen.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Wir können uns vorstellen, dass man die Vertiefung jetzt noch einmal ohne Wenn und Aber macht. Langfristig ist aber klar, dass die Elbe nicht beliebig für immer größere Schiffe immer tiefer gebaggert werden kann. Deshalb schlagen wir einen Hafen-Zukunftsrat aus unabhängigen Experten vor, der Politik und Wirtschaft innovative Konzeptalternativen für einen Hafen mit nicht ganz so dicken Pötten vorschlägt. Laßt uns einfach kreativ sein!", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Als größter Hafen Deutschlands ist Hamburg im besonderen Maße darauf angewiesen, daß auch weiterhin der Handel mit Überseecontainern erfolgen kann. Die Elbvertiefung dient der Sicherung und dem Ausbau von Arbeitsplätzen und ist für den Wirtschaftsstandort  Hamburg derzeit unverzichtbar.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-21"
    }, 
    {
      "positions": [
        {
          "text": "Die Einführung von Studiengebühren bringt den Hamburger Hochschulen erhebliche zusätzliche Mittel ein, die allein für die Aufgaben der Hochschulen in Studium und Lehre bestimmt sind und die Studienbedingungen bereits spürbar verbessert haben. Die Sozialverträglichkeit des Hamburger Studiengebührenmodells ist durch den korrespondierenden zinsfreien Stundungsanspruch gewährleistet. Trotz Einführung von Studiengebühren stieg die Studienanfängerzahl in Hamburg erheblich. Sie haben somit keine abschreckende Wirkung.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stehen zu unserem Versprechen, die Studiengebühren wieder abzuschaffen. Diese Zusage werden wir in verantwortungsvoller Weise zügig umsetzen und dabei im Rahmen einer Gesamtüberarbeitung des städtischen Haushalts eine Kompensation für die Hochschulen vornehmen. Die zum Teil mithilfe der Studiengebühren erzielten Verbesserungen bei den Studienbedingungen und der Betreuungssituation an den Hamburger Hochschulen bleiben so erhalten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Zugang zu höherer Bildung darf nicht vom Geldbeutel abhängen. Im schwarz-grünen Bündnis hat die GAL eine Reduzierung der Studiengebühren durchgesetzt. Fällig werden sie zudem erst nach dem Examen und bei einem Einkommen ab 30.000 Euro jährlich. Ein gebührenfreies Erststudium bis zum Master bleibt weiterhin erklärtes Ziel. Daher wird sich die GAL für die Abschaffung der Studiengebühren einsetzen. Dadurch darf sich aber nicht die Qualität der Lehre verschlechtern.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Die Studiengebühren, auch solche in nachgelagerter Form, müssen abgeschafft werden. Denn sie schrecken Menschen aus weniger begüterten Elternhäusern ab, beschränken allgemeinbildende Anteile im Studium und behindern die demokratische Teilnahme am Hochschulleben. In der Bürgerschaft haben wir im März 2008 und im Dezember 2010 die Abschaffung der Studiengebühren beantragt. Beide Male hat Rot-Grün die Gelegenheit nicht genutzt. DIE LINKE wird nicht locker lassen!", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP Hamburg bekennt sich als einzige Partei klar zu Studiengebühren. Sie sorgen für Wettbewerb unter den Hochschulen und schaffen Leistungsanreize. Studiengebühren können in unterschiedlicher Höhe von den Hochschulen selbst festgelegt werden. Die Regeln für die Verwendung von Studiengebühren müssen klar, Verfahren dazu transparent sein. Den Studierenden ist dabei, wie an der Universität Hamburg auf zentraler Ebene bereits praktiziert, ein Veto-Recht einzuräumen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Studiengebühren laufen dem Sinn eines Studiums zuwider. Das gilt auch für private Hochschulen in Hamburg. Studierende mit 20 Semestern und mehr sind Vorbilder für lebenslanges Lernen. Sie können bisher ungelöste gesellschaftliche Fragen beantworten helfen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ein gebührenfreies Studium ist die Voraussetzung für Chancengleichheit. Da die Nebenkosten für ein Universitäts- oder Fachhochschulstudium bereits  eine große Belastung für die darstellen, die nicht aus vermögenden Elternhäusern stammen, ist eine Mehrbelastung durch Studiengebühren abzulehnen. Daher setzt sich die Piratenpartei für die Abschaffung der Studiengebühren ein.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Studiengebühren sind Anti-Bildungsbebühren! Bildung darf nicht vom Geldbeutel der Eltern abhängen. Nicht jeder Akademiker verdient später gut. Denkbar wäre ein Umlagesystem, wonach Akademiker hinterher zur Finanzierung des Studiums herangezogen werden, sofern sie dazu in der Lange sind. Wir sind für kostenfreie Bildung und damit Chancengleichheit von der Kita bis zur Hochschule!", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Es gibt viele Argumente, die für Studiengebühren und die gegen sie sprechen. Um soziale Benachteiligungen zu vermeiden, sollte es aber auf jeden Fall die Möglichkeit geben, Darlehen für Studiengebühren zu vergeben nach dem Beispiel früherer Bafög Darlehen. Diese sollten erst bei einem späteren Einkommen mit niedrigen monatlichen Raten zurückgezahlt werden.", 
          "value": 0, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Erststudium muß generell kostenfrei sein. Eine zukunftsorientierte Ausbildung darf nicht vom Geldbeutel der Eltern abhängig sein.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-22"
    }, 
    {
      "positions": [
        {
          "text": "Wir lehnen einen flächendeckenden Mindestlohn ab. Wer höhere Löhne festsetzt als der Markt hergibt, der produziert Arbeitslosigkeit. Wir plädieren dafür, dass sich die Tarifparteien auf branchenspezifische Mindestlöhne einigen. Ein flächendeckender Mindestlohn schadet vor allem dem Mittelstand. Wir sehen es nicht als Aufgabe des Staates an, den Markt in der Lohnfindung zu ersetzen. Eingegriffen werden muss da, wo Dumpinglöhne gezahlt werden. Nur hier besteht staatlicher Handlungsbedarf.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wer den ganzen Tag arbeitet, muss auch davon auch seinen Lebensunterhalt eigenständig sichern können. Faire Löhne entlasten zudem den Staat von Transferleistungen. Mindestlöhne sind in fast allen Ländern der EU Standard. Die vollständige Arbeitnehmerfreizügigkeit ab 1. Mai macht einen gesetzlichen Mindestlohn dringlicher denn je.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Obwohl die Konjunktur brummt, wächst die Zeitarbeit, und es gibt in fast allen Branchen mehr prekäre Arbeitsverhältnisse als vor der Krise. Die GAL wird sich deshalb auf Bundesebene für einen gesetzlichen Mindestlohn für alle Branchen einsetzen. Bei Beschäftigungsträgern von Maßnahmen für Langzeitarbeitslose muss die Anwendung des Tarifvertrags der Länder durchgesetzt werden, um dem ruinösen Wettbewerb in diesem Bereich zu begegnen und die Beschäftigten umfassend vor Niedriglohn zu schützen.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "DIE LINKE tritt für einen bundesweit verbindlichen, branchenübergreifenden gesetzlichen Mindestlohn von 10 Euro/Stunde ein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Aus liberaler Sicht ist die Lohnfindung in der sozialen Marktwirtschaft eine Aufgabe der Tarifpartner und keine des Staates.Das liberale Konzept des Bürgergelds sorgt für ein Mindesteinkommen, das Beschäftigung fördert und Arbeitseinkommen nicht benachteiligt. Dieses Mindesteinkommen verhindert Armut besser als staatlich verordnete Mindestlöhne.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Um den Abwärtstrend im Niedriglohnbereich umzukehren und um die Zahl von Beziehenden ergänzender Leistungen zu senken, wird die PARTEI auf die Einführung eines gesetzlichen Mindestlohns zielen. Zu viele Beschäftigte können trotz Erwerbsarbeit ihre Existenz nicht sichern. Von einem auskömmlichen Mindestlohn verspricht sich die PARTEI eine Stärkung der Sozialsysteme: Bei Arbeitslosen-, Kranken- und Pflegeversicherung steigen mit höheren Löhnen auch die Einnahmen, sagen PARTEI-Politiker.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Derzeit werden durch 1 Euro Jobs und ergänzendem ALG2 massenhaft Arbeitsstellen mit zu niedrigen Löhnen auch mit Steuergeldern gefördert. Dies verzerrt den Wettbewerb innerhalb der jeweiligen Branche zu Ungunsten der Betriebe die noch Tariflöhne zahlen, so z.B im Gartenbau oder Malergewerbe.Trotzdem erlauben die in einigen Branchen gezählten Löhne es nicht, ohne ergänzende Hilfen (z.B. ALG2) in Würde zu leben.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Arbeit muss anständig bezahlt werden! Jeder Arbeitnehmer muss von seiner Arbeit leben können! Das ist nur mit einem gesetzlich festgelegten, flächendeckenden Mindestlohn gewährleistet!", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "In einigen Bereichen, wie z.B. bei der Leiharbeit, erscheint die Einführung eines gesetzliches Mindestlohnes gerecht und sinnvoll, um die Einkommenssituation der Beschäftigten zu verbessern. Anderseits könnte ein flächendeckender Mindestlohn Arbeitsplätze gefährden.", 
          "value": 0, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Das müssen wir noch diskutieren. Man kann ja nicht auf alles gleich eine Antwort haben.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Fraktionen der NPD in den Landtagen von Sachsen und Mecklenburg-Vorpommern unterstützen schon seit geraumer Zeit die Forderung nach einem gesetzlichen Mindestlohn. Dieser Forderung schließen wir uns an. Genauso wichtig ist es aber, weiteres Lohndumping durch unkontrollierten Zuzug ausländischer Arbeitnehmer zu unterbinden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Arbeit muss sich lohnen und zum Leben reichen.", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-23"
    }, 
    {
      "positions": [
        {
          "text": "Das Grundgesetz schützt die Ausübung aller Religionen. Ein solch generelles Verbot wäre daher rechtlich nicht haltbar. Allerdings müssen Moscheen baulich verträglich in die Umgebung eingebunden werden. Um dies zu gewährleisten, soll die Bevölkerung in der Phase der Planung miteinbezogen werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Hamburg zeichnet sich durch eine Vielfalt von Kulturen und Religionen aus. Ob die Menschen irgendwann zugewandert oder konvertiert sind, das Recht auf Ausübung der Religion ist ein Grundrecht. Die GAL will, dass das gewährleistet ist. Hamburg braucht hierfür orthodoxe und christliche Kirchen, Moscheen, Synagogen, Hindutempel, Veranstaltungs- und Vereinsräume.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "DIE LINKE tritt für die Gleichberechtigung aller Religionsgemeinschaften ein. Grundlage für den Bau eines Gotteshauses  wie auch bei allen anderen Bauvorhaben - sind baurechtliche Maßgaben, nicht weltanschauliche oder religiöse Kategorien.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP spricht sich gegen ein Verbot des Baus von Moscheen aus. Die freie Ausübung der Religion ist ein Grundrecht, das allen Mitbürgerinnen und Mitbürgern in unserer Gesellschaft verbrieft ist.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Moscheen können sehr, sehr attraktive Gebäude sein. Die Hafencity wird deutlich attraktiver, wenn dort lauter schöne Moscheen stehen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Angemessene Gotteshäuser für die Angehörigen verschiedener Konfessionen sind in einer modernen Gesellschaft eine Selbstverständlichkeit und tragen der Lebenswirklichkeit in Hamburg Rechnung. Die Piraten verstehen nicht, was es hier zu diskutieren gibt. ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "In Deutschland ist die Religionsfreiheit verfassungsmäßig gewährleistet. Dazu gehört auch der Bau von Gottes- und Versammlunghäusern für alle Religionen, die das Grundgesetz achten. ", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Bü-Mi ist nicht der Auffassung, dass der Bau weiterer Moscheen verboten werden soll. Hamburg hat beim Bau von Moscheen eine lange Tradition und ist Sitz der ältesten Moscheen Deutschlands, darunter die Fazle-Omar-Moschee in Stellingen, erbaut im Jahre 1957, als zweitälteste Moschee in Deutschland.", 
          "value": -1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine Förderung jeglicher Sakralbauwerke fremder Kulturen durch den Staat lehnen wir ab. Der NPD geht es grundsätzlich um die Lösung des Überfremdungsproblems, nicht um eine Einschränkung der Glaubensfreiheit der Zuwanderer.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-24"
    }, 
    {
      "positions": [
        {
          "text": "Hamburg hat weniger Probleme mit der Einhaltung der Feinstaubgrenzwerte als mit der Einhaltung der Stickstoffdioxidgrenzwerte. Eine Umweltzone würde hinsichtlich der Stickoxidemission nicht zu einer Lösung beitragen. Hierfür sind Filter einzusetzen, die es heute schon gibt, und die Stickoxide und Feinstaub gleichermaßen abhalten. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Behörde für Stadtentwicklung und Umwelt (BSU) hat im April 2009 ein Gutachten in Auftrag gegeben, das es ermöglichen sollte, die Auswirkungen einer Umweltzone auf die Luftqualität zu quantifizieren. Das Gutachten liegt bis heute nicht vor. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Straßenverkehr ist Hauptverursacher der Luftbelastung durch Feinstaub und Stickoxide. Um die verbindlichen Grenzwerte der EU zu erfüllen, muss die Stadt aktiv werden. Ein wirksames Instrument dafür ist eine großflächige Umweltzone, zu der nur schadstoffarme Fahrzeuge Zufahrt haben. Um einen größtmöglichen Nutzen zu erzielen, dürfen die Bereiche, die außerhalb dieser Zone liegen, nicht zusätzlich belastet werden - zum Beispiel durch Ausweichverkehr oder durch erhöhten Parkdruck.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "DIE LINKE unterstützt eine Umweltzone nur im Zusammenhang mit entlastenden, lösungsorientierten Maßnahmen wie die Erweiterung und Vergünstigung des ÖPNV, den Ausbau von kostenfreien Verkehrsmaßnahmen und des Radverkehrssystems (vor allem vernünftiger und gepflegter Radwege und streifen) im Sinne der sozialen Gerechtigkeit und der Sicherung der Mobilität für alle zu realisieren.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zutrittsverbote für die City schaden der ganzen Stadt und leisten in Hamburg keinen Beitrag für eine bessere Umwelt. Die Schaffung einer Umweltzone lehnen wir ebenso wie die Einführung einer City-Maut ab. Die Hamburger Verkehrsmessstationen zeigen regelmäßig auf, dass die Grenzwerte zur Einrichtung einer Umweltzone nicht überschritten werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Umweltzone ist ein abgegrenzter Bereich innerhalb des Stadtgebietes mit Schwerpunkten hoher Schadstoffbelastung. Fahrzeuge, die zu hohe Emissionen ausstoßen, dürfen die Umweltzone nicht befahren. Hamburg ist mit rund 1,7 Millionen Einwohnern ein Ballungsraum. Negative Klima-Auswirkungen werden u.a. durch die vom Verkehr verursachten Rußemissionen hervorgerufen. Die Einführung der Umweltzone wird derzeit durch die zuständige Behörde intensiv geprüft. Die PARTEI mischt sich da nicht ein.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die freie Befahrung der Innenstadt durch PKW beeinträchtigt die Lebensqualitiät aller Hamburger. Die Erfahrungen in anderen Städten, die bereits Umweltzonen eingerichtet haben, zeigen eine deutliche Verringerung der Feinstaubbelastung in den Innenstädten.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nur scheinbar ist die Luft in der City unschädlich für die Gesundheit. Jeder, der einmal von Außerhalb in die Hamburger City hinein fährt, bemerkt sofort, dass die Luft hier ganz extrem verschmutzt und somit die Gesundheit der Menschen gefährdet ist. Daher ist jeder Weg, die Belastung der Luft zu mindern, zu begrüßen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die City, Wirtschaft und kulturellen Einrichtungen leben von Menschen, die mit dem Auto in die Stadt kommen, darunter viele Touristen. Tourismus ist ein wichtiger Wirtschaftszweig für Hamburg mit einem Bruttoumsatz von jährlich ca. 9,2 Milliarden Euro. 175 000 Arbeitsplätze sind davon abhängig. Eine Einschränkung des Lebens, von Handel und Tourismus in der City hätte nachteilige Folgen für Hamburgs Wirtschaft. Eine Umweltzone City lehnen wir deshalb ab.", 
          "value": -1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Das müssen wir noch diskutieren. Man kann ja nicht auf alles gleich eine Antwort haben.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Erfahrungen aus anderen Großstädten belegen, daß die Einrichtung einer Umweltzone keinen wirklich positiven Einfluß auf die Luftqualität hat. Die Einführung einer Umweltzone ist deshalb reiner Öko-Aktionismus, der zudem einkommensschwache Bürger und kleine Handwerksbetriebe, die sich keine Neufahrzeuge leisten können, benachteiligt.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Nachweislich bringt diese Maßnahme zu wenig.", 
          "value": -1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-25"
    }, 
    {
      "positions": [
        {
          "text": "Arbeitsgelegenheiten können den Wiedereinstieg in den ersten Arbeitsmarkt erleichtern. Sie sind aber nur ein Übergang. Ein längerer Verbleib in dieser Maßnahme ist nicht anzustreben.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Für einige Langzeitarbeitslose sind Arbeitsgelegenheiten eine geeignete Möglichkeit, sich zu stabilisieren und den Weg in eine Erwerbstätigkeit zu finden. Sie taugen aber nicht als Masseninstrument und wirken sich insbesondere bei jungen Arbeitslosen eher kontraproduktiv aus. Hier müssen andere Maßnahmen greifen. Bei jedem Arbeitslosen muss individuell über die geeignete Förderung entschieden werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Hamburg muss Beschäftigungsangebote für Menschen schaffen, die auf dem regulären Arbeitsmarkt keine Chance haben. Das soll in Verbindung mit der Stabilisierung der sozialen Infrastrukur in benachteiligten Stadtteilen geschehen und darf keine normalen Arbeitsplätze gefährden. Wo es finanziell möglich ist, sollen dafür nicht Ein-Euro-Plätze sondern sozialversicherungspflichtige Arbeitsplätze geschaffen werden.", 
          "value": 0, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "DIE LINKE fordert die flächendeckende Umwandlung aller so genannter 1-Euro-Job in tariflich geregelte und sozialversicherungspflichtige Arbeitsverhältnisse.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In begrenztem Umfang können die Programme fortgeführt werden, soweit dadurch Anreize zur Aufnahme von Beschäftigung geschaffen werden und keine Konkurrenz zur gewerblichen Wirtschaft entsteht.  ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wer soll denn dann die ganzen Gerichts-Dokusoaps auf RTL2 sehen und das Call-In-Fernsehen finanzieren?", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "1-Euro-Jobs sind erwiesener Maßen nicht geeignet, die Chancen von Langzeitarbeitslosen auf dem Arbeitsmarkt zu erhöhen, genau mit dieser Begründung wurden sie aber eingeführt. Stattdessen entsteht durch die 1-Euro-Jobs eine neue Konkurrenz für reguläre Arbeitsverhältnisse. Damit werden durch die 1-Euro-Jobs zusätzlich neue Arbeitslose produziert. Nach Auffassung der Piratenpartei soll Arbeit fair entlohnt werden, sodass die Arbeitnehmer von ihrem Lohn ohne weitere Transfereinkommen leben können.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Annahme einer Erwerbsarbeit muss freiwillig erfolgen und jede Beschäftigung muss anständig bezahlt werden! Das System der sinnlosen 1-Euro-Jobs ist gescheitert! Es führt zur Ausbeutung der Arbeitnehmer und zur Verfälschung der Arbeitslosenstatistik!", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Es spricht nichts dagegen, solange dadurch nicht regulär bezahlte oder bestehende Arbeitsplätze in den entsprechenden Bereichen gefährdet werden.", 
          "value": 0, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Das müssen wir noch diskutieren. Wir sind nicht so schlau, dass wir alles wüssten. Andere mögen ja so tun - wir FREIE WÄHLER nicht.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Ausbeutung und Steuergeldverschwendung in den so genannten 1-Euro-Jobs sind zu beenden. Zumindest der Staat hat für vollwertige Arbeits- und Ausbildungsplätze zu sorgen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Nur sozialpflichtige Arbeitsplätze sind nachhaltig.", 
          "value": -1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-26"
    }, 
    {
      "positions": [
        {
          "text": "Wir respektieren die Entscheidung von Menschen, die in anderen Formen der Partnerschaft als in der Ehe ihren Lebensentwurf verwirklichen. Wir erkennen an, dass auch in solchen Beziehungen Werte gelebt werden, die grundlegend für unsere Gesellschaft sind. Dies gilt auch für gleichgeschlechtliche Partnerschaften. Wir werben für Toleranz und wenden uns gegen jede Form von Diskriminierung. Eine Gleichstellung mit der Ehe zwischen Mann und Frau als Kern der Familie lehnen wir jedoch ab.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bei Adoption gilt generell: Es werden geeignete Eltern für Kinder gesucht und nicht Kinder für Eltern. Niemand hat ein Recht darauf, ein Kind zu adoptieren. Aber elternlose Kinder haben ein Recht darauf, dass für sie geeignete Adoptiveltern gesucht werden. Die Eignung potenzieller Adoptiveltern entscheidet sich immer im Einzelfall.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Rechte der Homosexuellen und Transgender sind eine Frage von Demokratie und Menschenrechten. Auch deshalb fordern die Grünen die Öffnung der Ehe für lesbische und schwule Paare, einschließlich des Adoptionsrechts. In Hamburg geht es darum, dass die Gleichberechtigung im Gesetz auch in allen Teilen der Stadt ankommt und angenommen wird. Dafür will die GAL ein Maßnahmepaket zur Bekämpfung von Homophobie auf den Weg bringen - ähnlich dem in Berlin auf grüne Initiative hin verabschiedetem.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Die Angleichung des Adoptionsrechts für gleichgeschlechtliche Paare ist für DIE LINKE ein Politisches Muss! Nur so erfahren die Rechte des Paares Anerkennung, denn gleichgeschlechtliche Paare sind genauso befähigte Eltern wie heterosexuelle Paare. Seitens des Kindes sind ebenfalls die Rechte im Blick zu behalten und nur durch eine Änderung des Adoptionsrechts kann die für das Kind ungünstige Situation entfallen, Ansprüche gegenüber dem gelebten zweiten Elternteil zu verlieren.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Für Liberale sind alle Lebensgemeinschaften wertvoll, in denen Menschen Verantwortung füreinander übernehmen. Verantwortungsgemeinschaften dürfen nicht diskriminiert werden. Wer gleiche Pflichten hat, verdient auch gleiche Rechte. Lebenspartnerschaften müssen mit der Ehe gleichgestellt werden. Dies gilt auch im Adoptionsrecht.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wenn Ole und Lukas sich das wünschen... die PARTEI ist völlig d accord!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piraten bekennen sich zum Pluralismus des Zusammenlebens. Politik  muss der Vielfalt der Lebensstile gerecht werden und eine wirklich  freie Entscheidung für die individuell gewünschte Form des  Zusammenlebens ermöglichen. Eine bloß historisch gewachsene strukturelle  und finanzielle Bevorzugung ausgewählter Modelle lehnen wir ab.  Die Piraten setzen sich ein für die vollständige rechtliche Gleichstellung von Ehe und eingetragener Partnerschaft.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Gleichgeschlechtliche Verbindungen dürfen nicht diskriminiert werden. Wir sind aber der Auffassung, dass die traditionelle Familie trotz aller Schwächen der Hort ist, in dem Kinder behütet aufwachsen. Wir meinen ferner, dass die Entwicklung eines jungen Menschen mgl. von Frauen und Männern gleichermaßen begleitet werden sollte. Laut internationalem Adoptionsrecht (Haager Konvention) dürfen homosexuelle Paare bisher keine ausländischen Kinder adoptieren. Wir sehen hier weiteren Diskussionsbedarf.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Hier muß zwischen den Interessen des Kindes und denen der Paare, die eine Adoption wünschen, abgewogen werden.", 
          "value": 0, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Das könnte Diskussionen bei uns auslösen - wir sollten sie aber unbedingt führen.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Auf der Familie fußen Volk und Staat, was ihren besonderen Schutz begründet. Kinder, die in einer homosexuellen Partnerschaft aufwachsen, lernen niemals ein gesundes, intaktes Familienleben kennen. Solchen Lebensgemeinschaften ist im Interesse der Kinder das Adoptionsrecht grundsätzlich zu verweigern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-27"
    }, 
    {
      "positions": [
        {
          "text": "Mit dem nahezu vollständigen Erhalt des Hafenprivilegs helfen wir der Hafenwirtschaft weltweit konkurrenzfähig zu anderen Häfen zu bleiben. Eine Ausgleichsverpflichtung gibt es zukünftig für Veränderungen am Wasserbestand und nicht verbauten Ufern. Im Hamburger Naturschutzgesetz und mit der Stiftung Lebensraum Elbe ist es uns gelungen, dass der Naturschutz von den Erfolgen des Hafens profitiert. Dieses ist ein gutes Beispiel, wie beide Interessen - Ökonomie und Ökologie - in Einklang gebracht werden können.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Dank der SPD ist im Sommer 2010 das Hamburgische Gesetz zur Ausführung des Bundesnaturschutzgesetzes zustande gekommen, das einen Ausgleich der Interessen von Hafenwirtschaft und Bundesnaturschutzrecht bringt. An diesen Regelungen halten wir fest.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Um unsere Stadt fit für die Zukunft zu machen, darf es keine eindimensionale Wirtschaftspolitik geben  auch wenn Handel und Hafen immer wichtig bleiben. Früher ging der Wettbewerb zwischen den Häfen viel zu häufig auf Kosten der Umwelt. Die GAL hat dies geändert und dafür gesorgt, dass auch der Hafen nicht länger eine naturschutzfreie Zone ist. Für Eingriffe in die Natur werden Ausgleichsmaßnahmen fällig. Ausnahmen sind nur für einen Übergangszeitraum sinnvoll.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Die Hafenentwicklung auch die ökologischen und sozialen Verhältnisse in dieser Stadt beachten und berücksichtigen. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Im Rahmen europäischer Regelungen sollen bestmögliche und standortverträgliche Umweltstandards in den Häfen durchgesetzt werden.Was nützen die technisch besten Auflagen isoliert in Hamburg, wenn die Güterverkehre Hamburg nicht mehr anlaufen? ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Hafenprivileg bedeutet nichts anderes, als dass für Umweltzerstörungen im Hamburger Hafen keinerlei Ausgleichsmaßnahmen oder -zahlungen geleistet werden müssen. Eine solche Regelung, die übrigens von CDU, GAL, SPD und FDP befürwortet wird, gibt es im ganzen Bundesgebiet nicht, auch andere Hafenstandorte haben nichts Vergleichbares. Die PARTEI liebt den Hamburger Hafen, aber das ist ja wohl ein Skandal.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die bundesrechtliche Regelung, nach der Eingriffe in den Naturhaushalt zu  vermeiden oder aber zu kompensieren sind, darf nicht verletzt werden. Die Ausnahmeregelung wird zu endlosen Klagen führen, die auch der Wirtschaft keine Planungssicherheit gibt. Bauliche Maßnahmen werden zu Nichteingriffen, die historische Pappelreihe am Bubendeyufer könnte z.B. einfach so abgerissen werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Opferung des Umweltschutzes für wirtschaftliche Interessen wird letztlich nicht nur zur unwiederbringlichen Zerstörung der Umwelt führen, sondern auch ökonomisch nicht sinnvoll sein. Der im Moment evtl. gegebene Gewinn wird aufgezehrt durch die Beseitigung der Schäden. Die scheinbar preiswerte Gewinnung von Atomstrom mit den ungeheuren Folgekosten macht das deutlich. ", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Von unserem Hafen und seiner weiteren Entwicklung hängen direkt und indirekt über 158.000 Arbeitsplätze in Hamburg und der Metropolregion ab. Der Ausbau des Hafens ist unumgänglich, wenn die erwarteten Umsatzsteigerungen im weltweiten Containerverkehr bewältigt werden sollen. Die Ausnahmeregelung für den Hamburger Hafen muß deshalb erhalten bleiben.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Ausnahmeregelungen sind im Einzelnen sehr differenziert zu betrachten. Eine kurze, pauschale Antwort ist daher nicht möglich.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-28"
    }, 
    {
      "positions": [
        {
          "text": "Die Beteiligung junger Menschen an politischen Entscheidungen ist eine wichtige Voraussetzung und Grundlage bei der Meinungsfindung in den Parlamenten. Nur so lässt sich auch im Sinne der Jugendlichen in Hamburg zukunftsorientierte Politik verwirklichen. Dennoch halten wir eine Wahlberechtigung für Heranwachsende ab 16 Jahren bei Wahlen für nicht durchsetzbar. Nach Art. 38 des Grundgesetzes sind nur Bürgerinnen und Bürger wahlberechtigt, die das 18. Lebensjahr vollendet haben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das aktive und das passive Wahlrecht für die Hamburgische Bürgerschaft und die Bezirksversammlungen haben Menschen ab 18 Jahren. Die Hamburger Regelung orientiert sich zwar am Bundesrecht, ist aber eine willkürlich gezogene Grenze, die aus soziologischer Sicht unbegründet ist. Die GAL fordert daher, das aktive und passive Wahlalter für die Bezirksversammlungen auf 16 Jahre zu senken und zu prüfen, ob dies auch für die Bürgerschaftswahlen möglich ist.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Jugendlich dürfen (mit Einverständnis) mit 16 Jahren heiraten, wurden bisher teilweise bereits mit 17 zur Bundeswehr eingezogen. Wer also reif genug sein soll, in einer Partnerschaft Verantwortung zu tragen oder eine Waffe abzufeuern, hat allemal die Reife, mit darüber zu bestimmen, was in seiner Stadt, in seinem unmittelbaren Lebensumfeld geschieht.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die innerparteiliche Diskussion ist zu diesem Thema nicht abgeschlossen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die PARTEI in Hamburg bekennt sich zu basisdemokratischen Elementen in der Gesetzgebung. Hamburg darf nicht zur Kulisse einer Politikinszenierung werden, in welcher der Bürger nur von billigen Stehplätzen aus zuschauen kann.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei strebt eine möglichst hohe demokratische Gleichberechtigung aller Menschen an. Junge Menschen sehen sich den Auswirkungen der Politik alltäglich in Ausbildung und Schule gegenüber und sollten deshalb auch ihre Stimme in Wahlen und Abstimmungen kund tun dürfen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Viele 16jährige stehen am Anfang eines Berufslebens, das Verantwortung fordert und auch im Rahmen von Abgaben Pflichten auferlegt. Alleine daraus ergibt sich das Recht politischer Mitbestimmung. Je früher Beteiligung an der Gestaltung des eigenen Lebens möglich ist, desto eher wird erkannt, dass Politik nicht nur Sache von Berufspolitkern ist. Jugendliche  von 14 bis 18 Jahren können sich auf Antrag in die Wählerlisten eintragen lassen. Zustimmung der Sorgeberechtigten ist nicht erforderlich.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Als Wählergemeinschaft, unter deren Mitgliedern sich viele erfahrene Eltern mit Kindern in allen Altersgruppen befinden, lehnen wir eine Absenkung des Wahlalters auf 16 Jahre ab. Das Wahlalter von 18 Jahren hat sich nach unserer Auffassung gut bewährt.", 
          "value": -1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Darüber haben wir FREIE WÄHLER noch nicht abschließend diskutiert. In Österreich gibt es das Wahlalter sogar schon auf nationaler Ebene - ist die Alpenrepublik dadurch zusammengebrochen?", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-29"
    }, 
    {
      "positions": [
        {
          "text": "In den vergangenen Jahren hat die Bindung der polizeilichen Einsatzkräfte im Zusammenhang mit solchen Ereignissen erheblich zugenommen. Statistisch gesehen sind über 1.100 Polizeibeamte bundesweit das gesamte Jahr über nur im Zusammenhang mit Fußballspielen befasst. Eine finanzielle Beteiligung der Veranstalter ist damit nur recht und billig ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Innenministerkonferenz hat jüngst einen Hamburger Vorstoß im Hinblick auf eine Kostenbeteiligung bei Großveranstaltungen abgelehnt. Und in der Tat gibt es erhebliche Schwierigkeiten nicht nur bei der politischen Durchsetzung einer bundesweit einheitlichen Regelung, sondern auch bei der rechtssicheren Umsetzung.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Es gibt kein Gebührenmodell, das nicht die Gefahr der willkürlichen Einsatzplanung durch die Polizei birgt. Andere kommerzielle Veranstaltungen, z.B. Konzerte verursachen oft einen ähnlichen polizeilichen Aufwand, der dann ebenfalls berechnet werden müsste.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Kosten für Kultur- und Sportveranstaltungen müssen von der öffentlichen Hand getragen werden. Eine Abwälzung der Kosten für Polizeieinsätze bei Bundesligaspielen würde sich auf die Ticketpreise niederschlagen und den Besuch für einkommensschwache Menschen, die sich diesen schon heute fast nicht leisten können, nahezu unmöglich machen. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Gewährleistung der Sicherheit ist auch bei großen Sportereignissen eine öffentliche Aufgabe. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Polizeieinsätze bei Fußball-Bundesligaspielen sollen von den zuständigen Hooligans bezahlt werden (PayPal, MasterCard, Visa).", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Polizei hat die durch Steuern finanzierte Aufgabe, für Sicherheit und Ordnung zu sorgen. Im öffentlichen Raum ist dies selbstverständlich, ebenso ist  dies im Rahmen der Gefahrenabwehr von Fall zu Fall ebenfalls auf Veranstaltungen notwendig. Die Polizei setzt die Genehmigungsauflagen bei Veranstaltungen zum Schutz Beteiligter und Unbeteiligter durch - dies muß weiterhin unabhängig von den finanziellen Mitteln des Veranstalters erfolgen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die kommerziellen Veranstalter als Verursacher der Polizeieinsätze müssen dafür bezahlen und nicht die Allgemeinheit. ", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Wir befürworten eine freiwillige Regelung zwischen Sport und Staat.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Dies würde nur zu einer zusätzlichen Belastung der Fußballanhänger führen. Es ist wieder einmal nur der dreiste Versuch, den leeren Staatssäckel auf Kosten einzelner Gruppen von Bürgern, in diesem Falle der Fußballbegeisterten, zu füllen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-30"
    }, 
    {
      "positions": [
        {
          "text": "Zusätzliche Steuereinnahmen sollen grundsätzlich zu weniger Neuschulden und/oder zum Schuldenabbau genutzt werden. Noch vor der Grundgesetzregelung für 2020 haben wir beschlossen, dass ab 2013 grundsätzlich keine Kreditaufnahme mehr erfolgen soll. Wir haben gesetzlich geregelt, dass ab 2015 pro Jahr 100 Mio. Euro Schulden zurückgezahlt werden. Das schafft Transparenz, Berechenbarkeit und Gerechtigkeit gegenüber den nachfolgenden Generationen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Anstieg der laufenden Ausgaben muss begrenzt werden. Der Grundsatz Spare in der Zeit, dann hast Du in der Not muss wieder gelten. Dann können Steuermehreinnahmen zum Schuldenabbau verwendet werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Folgen der Wirtschaftskrise dürfen nicht allein durch neue Schulden und zu Lasten kommender Generationen kompensiert werden. Die GAL tritt für eine wirksame Begrenzung der Staatsverschuldung ein und will den Hamburger Haushalt auf die Schuldenbremse vorbereiten, die ab dem Jahr 2020 ein Schuldenverbot vorsieht. Zur Konsolidierung der Hamburger Finanzen bedarf es eines Haushaltplans mit ehrgeizigen Sparzielen und einer Begrenzung der Neuverschuldung.", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Die strukturelle Krise, die zur Banken und Wirtschaftskrise geführt hatte, ist nicht überwunden. Zusätzliche Einnahmen müssen zur Stärkung der öffentlichen Beschäftigungs- und Sozialpolitik verwandt werden, weil das wirtschaftliche Ungleichgewicht zulasten Binnennachfrage im Gegensatz zur Exportorientierung überwunden werden muss, um mehr soziale Gerechtigkeit herzustellen und Krisen vorzubeugen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Jede Möglichkeit zum Schuldenabbau ist zu nutzen, damit wir den künftigen Generationen Gestaltungsmöglichkeiten hinterlassen. Steuermehreinnahmen sind deshalb vorrangig für den Schuldenabbau und nicht für zusätzliche Ausgabenprogramme zu verwenden.Angesichts der Belastungen des Haushalts durch Zinszahlungen bewirkt der Schuldenabbau eine Entlastung des Betriebshaushalts. Damit wird Spielraum z.B. für mehr Bildung und für die Senkung der Kita-Gebühren geschaffen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Nur auf der Basis geordneter Finanzen kann sich Hamburgs Zukunft frei entfalten. Die PARTEI bekennt sich zu einer soliden Finanzpolitik. Das bedeutet: eine unsolide Finanzpolitik ist mit der PARTEI nicht zu machen. Unsere Finanzpolitik: sinnvoll, überlegt, nachhaltig und obendrein eben auch noch solide.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die  Wirtschaftsprognosen sind auf Jahre günstig. Steuermehreinnahmen müssen auch für den dringend notwendigen Schuldenabbau verwendet werden. Dies  darf aber nicht zu Lasten des sozialen Gefüges gehen. Hier ist über Jahre Raubbau betrieben worden, den es zu korrigieren gilt.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir dürfen nicht auf Kosten der kommenden Generationen leben. Die Betonung in unserer Antwort liegt allerdings auf überwiegend. Denn der Beseitigung sozialer Schieflagen, der Mängel im Bildungssystem sowie bei der inneren Sicherheit ist unabhängig von der Schuldenlage Priorität einzuräumen. Soziale Probleme erzeugen nämlich neue Kosten, wenn sie nicht gelöst werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Schuldenberg der Stadt Hamburg hat nach Angaben des Bundes der Steuerzahler ein Volumen von rund 25 Milliarden Euro erreicht.  Dann ist jeder Hamburger rein rechnerisch mit 14.447 Euro verschuldet und die Verschuldung Hamburgs steigt pro Sekunde um 57 Euro weiter an. Zusätzliche Steuereinahmen müssen deshalb zum Schuldenabbau verwendet werden. Spätere Generationen dürfen nicht weiter durch unsere Schulden belastet werden.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Hamburg (und der Bund auch!) muss den Weg aus der Schuldenspirale finden. Momentan lassen wir unsere Enkel und deren Enkel bezahlen, was wir ausgeben. Das ist weder nachhaltig noch wirtschaftlich sinnvoll. Wenn wir heute nicht anfangen aufgenommene Staatskredite zurückzuzahlen, werden die generationen morgen darunter leiden. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Durch die hohe Verschuldung werden nachfolgende Generationen genötigt, eine enorme Summe an Zinsen zu zahlen. Eine Senkung der Verschuldung der Stadt ist deshalb das Gebot der Stunde, alle Spielräume sind dafür zu nutzen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die zusätzlichen Steuern müssen zur Umschichtung der Sozialausgaben genutzt werden.", 
          "value": -1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-31"
    }, 
    {
      "positions": [
        {
          "text": "Die Herabsetzung der Strafmündigkeit von derzeit 14 auf 12 Jahre ist nicht zielführend und würde nur bewirken, dass noch jüngere Kinder, beispielsweise als Drogendealer, eingesetzt werden. Wichtiger ist vielmehr, dass die Kinder durch andere Erziehungsmaßnahmen auf ein straffreies Leben vorbereitet werden. Sinnvoll könnte es aber im Einzelfall sein, die Kinder z.B. aus ihrem Umfeld herauszuziehen und in eine Unterbringung mit intensiver pädagogischer Betreuung zu bringen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Dies wäre der falsche Weg, viel wichtiger sind schnelle und konsequente erzieherische Maßnahmen des Staates bis hin zur Entziehung des Sorgerechts.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Herabsetzung der Strafmündigkeit erteilt die GAL eine klare Absage. Die Strafmündigkeit ist aus guten Gründen seit dem Ende des Dritten Reichs auf 14 Jahre festgesetzt. Kinder sind schuldunfähig, weil Ihnen die individuelle Fähigkeit abgeht, das Schuldhafte ihres Handelns zu erkennen. Daran hat sich bis heute nichts geändert. Hamburg muss etwa durch Bildung und Intensivierung der Jugendarbeit dafür sorgen, dass Kinder weniger Straftaten begehen als heute.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Kinder brauchen vor allem mehr Perspektiven: Bessere soziale Angebote, Freizeitmöglichkeiten, sowie bessere Bildungschancen und mehr soziale Gerechtigkeit. Knast für 12-jährige löst nicht nur kein Problem, sondern ist auch noch inhuman.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die FDP setzt bei straffälligen Kindern auf erzieherische Maßnahmen, ggfs. in öffentlicher Verantwortung.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Innere Sicherheit in einem demokratischen Rechtsstaat ist eines der Hauptanliegen der PARTEI. Moderne und zukunftsgerichtete Politik muss zwischen wichtigen und unwichtigen Zielen unterscheiden. Wir wenden uns gegen eine Zunahme von Gewalt und setzen uns sogar für eine Abnahme ein. Kriminalität wird generell verboten. Besonders Jugendgewalt kommt für uns nicht in Frage. ", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Auch wenn Kinder in der Lage sind einzusehen, wenn sie etwas Falsches tun, sind sie entwicklungspsychologisch erst ab einem gewissen Alter fähig, das Unrecht und die Konsequenzen einer Tat einzusehen. Dies muss sich auch im Strafrecht wiederspiegeln. Nach Meinung der Piraten wird eine Herabsetzung der Strafmündigkeit auf  12 Jahre diesen Erkenntnissen nicht gerecht. ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Sinn von Strafen ist allgemein zweifelhaft. Vielfach führen sie zu einer Festigung des angeprangerten und von der Gesellschaft nicht geduldeten Verhaltens. Kinder in diese Zukunft zu schicken ist gleichzusetzen mit dem Eingeständnis des Versagens von Familie und Gesellschaft. Kinder (und nicht nur Kinder) sind mit allen zur Verfügung stehenden pädagogischen Mitteln vom falschen Weg abzubringen. Nebenbei: Das ist auf Dauer erheblich günstiger.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Anteil straffälliger Kinder unter 14 J. steigt. Schulen, Polizei, Behörden, das Familien-Interventions-Team (FIT) bemängeln, dass ihnen für ein konsequentes Handeln die Rechtsgrundlage fehlt. Intensivtäter wissen, dass ihnen unter 14 J. nichts passieren kann, die Untätigkeit der Eltern kommt hinzu. Andererseits sind 12-jährige Kinder. Fachleute fordern schnelle Konsequenzen, um den Kind sein Unrecht begreifbar zu machen. Hier gibt es dringenden Verbesserungsbedarf.", 
          "value": 0, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Das haben wir noch nicht diskutiert. Spätestens wenn das Wahlalter auf 16 herabgesetzt werden sollte, müsste man dazu eine Entscheidung treffen. Die wird enorm schwer sein. ", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Nur so gibt es endlich eine rechtliche Handhabe gegen die immer jüngeren, frühreifen Intensivtäter aus fremden Kulturkreisen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-32"
    }, 
    {
      "positions": [
        {
          "text": "Die wirtschaftliche Leistungsfähigkeit des damaligen LBK Hamburg allein reichte nicht aus, um bestehende Versorgungsverpflichtungen gegenüber früheren Mitarbeitern und notwendige betriebliche Zukunftsinvestitionen im erforderlichen Umfang zu tätigen. Seit 1995 mussten hierfür in erheblichem Umfang Kredite bis Ende 2003 in Höhe von ca. 525 Mio. EUR aufgenommen werden. Daher gab es seinerzeit keine Alternative zur Teilprivatisierung. Aufgrund der heutigen finanziellen Situation käme ein Rückkauf nicht in Betracht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der LBK-Verkauf war und ist für die Stadt ein schlechtes Geschäft. Letztlich musste die Stadt draufzahlen, während jetzt Asklepios Gewinne einstreichen wird. Ein Rückkauf ist jedoch unrealistisch. Asklepios würde sich dies sehr teuer bezahlen lassen. Daher muss die Stadt als Minderheitengesellschafter und als Fördermittelgeber alle Steuerungsmöglichkeiten nutzen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Gesundheitssektor ist für Hamburg ein wichtiger Wirtschaftsfaktor. Die GAL will ihn weiter fördern und den Qualitätswettbewerb voranbringen - ohne soziale Komponenten zu vernachlässigen: Patientenrechte müssen gestärkt, die Gesundheitsversorgung aller Bürger sowie gute Arbeitsbedingungen gesichert werden. Eine Privatisierung des UKE oder den Zukauf von Krankenhauskapazitäten durch Asklepios lehnt die GAL ab, ein Rückkauf der Landeskrankenhäuser durch die Stadt ist nicht vorgesehen.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Gesundheitsversorgung gehört nicht die Hände gewinnorientierter Unternehmen, die zugunsten ihrer Profite am medizinisch Notwendigen sparen und durch Stellenstreichung die Beschäftigten unter permanenter Überlastung und Zeitdruck arbeiten lassen. Patienten und Beschäftigte zahlen seit der Privatisierung drauf. Um gute Versorgung der Patienten und gute Arbeitsbedingungen zu gewährleisten, gehören die Krankenhäuser wieder in öffentliche Hand.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Hamburgerinnen und Hamburger können insgesamt froh sein, dass für den Betrieb der Landeskrankenhäuser eine privatwirtschaftliche Lösung gefunden wurde und die Stadt nicht mehr haftet.Die Qualität der medizinischen Leistungen und die Krankenversorgung haben einen guten bis sehr guten Standard, so dass auch kein gesundheitspolitischer Anlass für einen Rückkauf besteht.Für einen Rückkauf gäbe es auch keine ausreichenden Finanzmittel. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die CDU-Regierung hat sich über den Volksentscheid gegen den Verkauf der Landesbetriebe Krankenhäuser einfach frech hinweggesetzt. Demokratie geht anders. Auch die Angestellten haben von ihrem Rückkehrrecht in die Landesdienste vielfach Gebrauch gemacht. Der Rückkauf muss zu denselben Bedingungen erfolgen wie der Verkauf - für  n Appel und n Ei.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Für die Piratenpartei ist Gesundheit keine Ware, sondern öffentliches Interesse und sollte daher auch in öffentlicher Hand sein. Privatwirtschaftliche Unternehmen sind bestrebt, Profit zu erwirtschaften, was sich z.B. in Form von Rationalisierung und niedrigen Tarifabschlüssen äußert und nicht selten dem Interesse der Patienten zuwiderläuft. Die Piratenpartei sieht die Privatisierung von Einrichtungen wie Krankenhäuser als Fehler des Senats an und strebt eine Umkehr dieser Entwicklung an.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Privatisierte Krankenhäuser müssen gewinnbringen arbeiten, was zu einem Qualitätsverlust in der medizinischen Versorgung führt. Die Gesundheit der Bürger darf nicht auf Kosten der Gewinnmaximierung beeinträchtigt werden. Angebote des menschlichen Grundbedarfs gehören nicht in die Hände gewinnorientierter Konzerne.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Da der Verkauf der LBK Hamburg immer noch Geld kostet und für die Stadt damit ein schlechtes Geschäft war, kann Hamburg die Krankenhäuser auch wieder in Eigenregie führen. Voraussetzung wäre allerdings, dass die Kliniken auch unter wirtschaftlichen Gesichtspunkten geführt werden.", 
          "value": 0, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Das müsste erst gegengerechnet werden. In Zeiten klammer Staatskassen müssen solche Vorhaben womöglich zurückstehen. Leider.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Nachdem die CDU unter Mißachtung des Volkswillens die Hamburger Landeskrankenhäuser privatisiert hat, sind diese durch die öffentliche Hand zurückzukaufen. Denn Gesundheit ist keine Ware. Pflege und ärztliche Betreuung haben in Würde stattzufinden. Güter der öffentlichen Daseinsvorsorge gehören generell in staatliche Hand.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Diese Investition macht zurzeit keinen Sinn.", 
          "value": -1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-33"
    }, 
    {
      "positions": [
        {
          "text": "Wir verbessern die Erreichbarkeit des Hafens und bündeln die Verkehre durch den Bau der Hafenquerspange.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die zunehmenden Verkehrsströme aus dem Hafen müssen bewältigt werden. Dazu halten wir einen Ausbau der Schienenverbindungen im norddeutschen Raum, die Ertüchtigung der Mittel- und Oberelbe für die Binnenschifffahrt, aber auch den Ausbau des überregionalen Straßennetzes für erforderlich. Die Hafenquerspange kann einen wesentlichen Beitrag für den Hafenhinterlandverkehr und die Lösung der Verkehrsprobleme im Süderelberaum leisten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die GAL möchte die Verkehrsprobleme im Hafen pragmatisch, z.B. durch den Ausbau der Haupthafenroute angehen. In Regierungsverantwortung hat die GAL eine Südvariante der Hafenquerspange anstelle der geplanten Nordtrasse entwickelt. Das war richtig, denn letztere hätte die Menschen in Wilhelmsburg/Veddel übermäßig belastet. Streckenführung und verkehrliche Notwendigkeit sind vor dem Hintergrund eines Gesamt-Verkehrskonzepts für den Süderelberaum aus Sicht der GAL grundsätzlich neu zu bewerten.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Wir treten dafür ein Verkehr von den Straßen auf die Schiene zu verlagern. Die Verlegung und den Ausbau der Wilhelmsburger Reichsstraße zu einer autobahnähnlichen Straße lehnen wir ebenso ab wie die Hafenquerspange. Statt der Hafenquerspange muss ein Rückbau der Straße erfolgen und die durch Wilhelmsburg führende Bahntrasse durchgängig mit Lärmschutzwällen bzw. -wänden versehen werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Hafenquerspange ist erforderlich, um eine leistungsfähige Verbindung zwischen der A 1 und der A7 zu ermöglichen und um die innere Stadt von Fernverkehren zu entlasten.Die FDP steht dabei aus technischen und ökologischen Gründen weiterhin zur nördlichen Variante. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ohne die Einbeziehung der von der Planung betroffenen Bürger Wilhelmsburgs darf dieses Projekt nicht gebaut werden. Es braucht eine Verkehrsanalyse mit Alternativen.", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piraten lehnen das Primat der Hafenentwicklung vor sämtlichen anderen Interessen der Einwohner Hamburgs grundsätzlich ab. Der verkehrliche Nutzen der Hafenquerspange ist bestenfalls für den Güterverkehr auf der Straße bzw. die Hafenwirtschaft erkennbar. Für die Bewohner der Elbinseln entsteht dadurch aber eine nicht hinnehmbare zusätzliche Lärm- und Emissionsbelastung. Die Piraten fordern stattdessen eine Verkehrswende und eine Verlagerung des Güterverkehrs von der Straße auf die Schiene.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Stadt braucht eine Verbindung zwischen A1 und A7. Der Verlauf soll, anders als bei der geplanten Südtrasse, von der A7 parallel zur Köhlbrandbrücke dem Roßdamm und dem Veddeler Damm in Richtung A1 verlaufen. Während die Südtrasse mehrere Naturgebiete in Moorburg und auf der Hohen Schaar durchquert, würde die Nordtrasse vorrangig durch Industrie- und Hafengebiet führen und wäre interessanter für Autofahrer, die bisher nördlich der Elbe die Stadt von West nach Ost queren.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Eine funktionierende Infrastruktur ist ein wichtiger Wirtschaftsmotor. Dazu gehört ein intaktes Straßennetz, die Hinterlandanbindung des Hafens an Wasserwege, Schiene und Straße, sowie auch das energische Vorantreiben der Hafenquerspange.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Der Wille der Anwohner soll respektiert werden. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Diese Querverbindung ist wichtig, um den innerstädtischen Verkehr und die Hafenrandgebiete zu entlasten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-34"
    }, 
    {
      "positions": [
        {
          "text": "Es gibt keinen Grund, in Bussen und Bahnen Alkohol zu konsumieren, aber immer wieder Beispiele dafür, dass sich Fahrgäste durch Betrunkene belästigt fühlen. Das Alkoholverbot erhöht die Sicherheit im öffentlichen Nahverkehr. So ist nach dessen Einführung in den Zügen der Eisenbahngesellschaft Metronom die Zahl der durchschnittlich ermittelten Straftaten um fast 25 % gesunken.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Vor allem im Zusammenhang mit Großveranstaltungen und in den Wochenendnächten gibt es zum Teil regelrechte Alkohol- und Gewaltexzesse in Bussen und Bahnen. Viele Fahrgäste fühlen sich dadurch gestört und bedroht. Im metronom hat sich das vor gut einem Jahr eingeführte Alkoholverbot bewährt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Sicherheit im Öffentlichen Nahverkehr ist eine wichtige Frage. Beim HVV wird derzeit geprüft, ob und unter welchen Umständen Alkoholmissbrauch in Bussen und Bahnen geahndet werden kann. Bis zur Veröffentlichung der Ergebnisse, ist diese Frage differenziert zu betrachten.", 
          "value": -1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Wir sehen darin eine unnötige Einschränkung von Freiheitsrechten. Gegen Pöbler und Randalierer  egal, ob sie unter Alkoholeinfluss stehen oder nicht  kann auch auf der bestehenden Rechtsgrundlage vorgegangen werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die innerparteiliche Diskussion ist zu diesem Thema nicht abgeschlossen. Wichtiger als der Verbot des Konsums von alkoholischen Getränken in Hamburger Bussen und Bahnen ist die Aufklärung und die Prävention.Angesichts der steigenden Vorfälle mit massivem Alkoholkonsum bei sehr jungen Menschen benötigt Hamburg deshalb ein Forschungszentrum, um die Qualität der Suchtprävention bei Kindern und Jugendlichen mit fortgeschrittener Suchtgefährdung zu verbessern.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Ein Alkoholverbot in Hamburger Bussen und Bahnen trifft den Bürger in seiner Freiheit, ohne das eigentliche Problem, was auch immer das ist, zu bekämpfen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei Hamburg lehnt die Forderung nach einem Verbot des Alkoholkonsums im öffentlichen Nahverkehr ab. Um gegen betrunkene Randalierer vorzugehen, reichen die bisherigen Bestimmungen vollkommen aus. Ein Mitfahren von Betrunkenen lässt sich hingegen durch ein Konsumverbot nicht verhindern. Im Gegenteil ist es zu begrüßen, wenn fahruntüchtige Menschen den ÖPNV nutzen, um sicher ihren Wohnort zu erreichen. ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der übermäßige Alkoholkonsum stellt ein großes Probleme in unserer Gesellschaft dar. Er belastet die Betroffenen und deren Familien. Damit weitere Menschen zu belasten sollte ebenso wie lästiger Abfall vermieden werden. Insbesondere in Verkehrsmitteln, wo man sich den Alkoholisierten nicht entziehen kann. In Metronom-Zügen hat sich das Alkoholverbot bereits bewährt. Besonders am Abend und am Wochenende erhöht es die Sicherheit und damit die Bereitschaft öffentliche Verkehsmittel zu nutzen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Ein Verbot von alkoholischen Getränken in Hamburger Bussen und Bahnen ist eine Maßnahme zur Stärkung der Sicherheit im öffentlichen Nahverkehr, besonders während der Nacht. Es ist außerdem ein Signal gegen Alkoholmissbrauch insbesondere von Jugendlichen. Erforderlich ist allerdings eine gute  Umsetzung, regelmäßige Kontrollen durch genügend Personal.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Gegenfrage: Warum sollte man in Bussen und Bahnen Alkohol trinken dürfen? Klar, nicht jeder besäuft sich gleich. Aber die Trinkerei stört viele Mitfahrer und verunsichert sie sogar, ob zu recht oder unrecht sei dahingestellt. Aber schon weil Alkohol wegen seiner kurz- und langfristigen Wirkungen ein problematisches Getränk ist und weil Minderjährige mitfahren sollte es der Staat in Bus und Bahn untersagen - und das Verbot sichwortartig kontrollieren.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir halten das für ein reines Sicherheitsplacebo und eine Bevormundung des Bürgers. Mehr Sicherheit im öffentlichen Nahverkehr ist durch andere Maßnahmen, z.B. verstärkte Anwesenheit von Sicherheitspersonal, zu gewährleisten.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-35"
    }, 
    {
      "positions": [
        {
          "text": "Grundsätzlich ist jede Form von Extremismus abzulehnen. Angesichts eines Rückgangs von rechtsextremen Gewalttaten von 45 in 2008 auf 30 in 2009 und einer Zunahme von linken Gewalttaten von 195 in 2008 auf 334 in 2009 müssen aber auch Programme gegen den Linksextremismus gefördert werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Rechtsextremismus ist keine Randerscheinung mehr, sondern trifft in allen gesellschaftlichen Gruppen auf Zustimmung. Dagegen muss aktiv vorgegangen und für ein demokratisches Bewusstsein geworben werden. Mit der Arbeitsstelle Vielfalt wurde in Hamburg eine Anlaufstelle für Fragen zu Rassismus, Chancengleichheit, Geschlechterpolitik und Rechtsextremismus geschaffen. Zusätzlich sollen zivilgesellschaftliche Initiativen gefördert und ein Landesprogramm gegen Rechtsextremismus aufgebaut werden", 
          "value": 1, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "DIE LINKE bekämpft Antisemitismus und Antiziganismus, Islamophobie, Rassismus und Neofaschismus,Geschichtsrevisionismus und alle sozialdarwinistischen und rechtspopulistische Tendenzen, wo immer sie auftreten. Sie unterstützt aktiv alle Initiativen, die deren Ausbreitung im öffentlichen Raum und in der Mitte der Gesellschaft verhindern.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Diese Programme sollen weiterhin in Schulen und in Maßnahmen der politischen Bildung wahrgenommen und gefördert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Von wem denn sonst - etwa durch freiwillige Selbstverpflichtungen der Wirtschaft?", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Um dem Rechtsextremismus die Basis zu entziehen, ist es notwendig, mit entsprechenden Angeboten aktive und potentielle Anhänger anzusprechen. Es ist im besonderen Interesse Hamburgs, dass Rechtsextremismus hier nicht Fuß fassen kann..", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Ursachen wie Armut und schlechte Bildung müssen bekämpft werden. Hier ist nicht nur, aber auch der Staat in der Pflicht. Wir sehen den Rechtsextremismus als eine der größten Gefahren, vielleicht als die größte Gefahr für unsere Gesellschaft an. Aufklärung insbesondere der Jugend ist notwendig. Dem öffentlichen Rechtspopulismus in Politik und Medien ist eine klare Absage zu erteilen, weil er gefährlichen Rechtsextremismus hoffähig macht und immer wieder zu rechtsextremen Anschlägen führt.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Programme gegen Rechtsextremismus sollen weiter gefördert werden, um Jugendliche über Hintergründe und Gefahren aufzuklären und vor einem Abgleiten in Rechtsextremismus zu bewahren und schützen.", 
          "value": 1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "Wir wollen keine Rückkehr ins Verderben! Also contra Extremisten jeglicher Couleur. Wir FREIE WÄHLER folgen keiner Ideologie und wollen nicht, dass jemand uns eine aufdrückt.. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Projekte und Initiativen ,,Gegen Rechts,, dienen lediglich dem Ziel, eine mißliebige Opposition mundtot zu machen. Meist sind sie Brutstätten linksradikalen, grundgesetzfeindlichen Gedankengutes. Linke Gewalttäter dürfen aber nicht länger durch den Staat gefördert werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wichtig, wir wollen keine Vermehrung der Rechtsextremisten.", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-36"
    }, 
    {
      "positions": [
        {
          "text": "Wichtiger als ein Zusammenschluss von Bundesländern ist eine enge Kooperation, wie sie Hamburg bereits mit den Nachbarn praktiziert. Zudem würde Hamburg als Stadt in einem Bundesland auch weiter eine eigene Verwaltung mit einem eigenen Oberbürgermeister benötigen, so dass sich die Einsparungen in Grenzen halten würden. Sollte es langfristig dennoch sinnvoll erscheinen, über einen Nordstaat nachzudenken, müssten nach dem Grundgesetz die Bürger aller betroffenen Bundesländer darüber abstimmen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die Gründung eines Nordstaats macht heute keinen Sinn. Die norddeutsche Kooperation muss aber ausgebaut werden. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Zusammenwachsen des Nord- und Ostseeraumes, über die nationalen Grenzen hinweg, führt zu einer deutlichen Veränderung von Handels-, Waren- und Dienstleistungsströmen. Die norddeutschen Grünen wollen die Zusammenarbeit zwischen den Nordländern verbessern und verstetigen. Die ökologischen, sozialen und wirtschaftlichen Herausforderungen sind nur durch ein Miteinander der Regionen zu lösen. Ein Nordstaat ist langfristig nicht ausgeschlossen, kurz- oder mittelfristig aber nicht realisierbar.", 
          "value": 0, 
          "party": "GRÜNE/GAL"
        }, 
        {
          "text": "Die Vor- und Nachteile einer Fusion der norddeutschen Bundesländer werden in der LINKEN derzeit ergebnisoffen diskutiert. ", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Dieses Ziel ist langfristig anzustreben, wenn die norddeutschen Bürgerinnen und Bürger einen Nordstaat wollen.Wichtiger ist die praktische Zusammenarbeit der Bundesländer und ein Interessenausgleich zwischen den norddeutschen Ländern, um gemeinsame Interessen zu verfolgen.  ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Bundespolitisch würde ein Nordstaat den Norden schwächen. Die norddeutschen Stadt- und Kleinstaaten haben im Bundesrat heute deutlich mehr Stimmgewicht als ein Nordstaat. Das Ganze wäre weniger als die Summe seiner Teile und nicht im Interesse der Metropolregion Hamburg, ihrer Bürger, ihrer Wirtschaft. Hamburg ist stark ohne Nordstaat. Sollte sich das ändern, kann sich die PARTEI allenfalls für die Koexistenz zweier Nordstaaten erwärmen: einen starken Nordweststaat und einen starken Nordoststaat", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Neben den traditionellen Gemeinsamkeiten der norddeutschen Länder blicken diese zudem teilweise auf eine eigene, lange unabhängige Geschichte  zurück. In einem (dann ehemaligen) Stadtstaat wie Hamburg würde zunehmend die  traditioneller eingestellte Bevölkerung aus suburbanen oder ländlichen Gebieten mit über städtische Belange entscheiden, die sie im Alltag aber selbst kaum direkt betreffen würden, wohl aber die (eigentlich  liberaler eingestellten) Großstadtbewohner. ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "In einem zusammenwachsenden Europa ist die Kleinstaaterei ein Relikt, das nicht mehr zeitgemäß ist. Die Einsparung gewaltiger Summen würde Mittel freisetzen, die anderweitig dringend benötigt werden. Die Anzahl der mit der Kleinstaaterei verbundenen politischen Posten steht in keinem ökonomisch vertretbaren Verhältnis zu dem angeblich damit verbundenen Nutzen. Neugliederung von Gebietskörperschaften nur mit Bestätigung durch Bürgerentscheide.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Aus verwaltungstechnischen und finanziellen Gründen erscheint dies sinnvoll. Die unterschiedliche Interessenslage der betroffenen Nordländer lässt  eine Umsetzung andererseits schwer und unwahrscheinlich erscheinen. Die Bürgerliche Mitte ist aber vor allem eine Wählergemeinschaft von Hamburger Bürgern. Ein Erhalt der über viele Jahrhunderte lang bewährten Unabhängigkeit und Freiheit Hamburgs liegt uns daher sehr am Herzen.", 
          "value": -1, 
          "party": "Bü-Mi"
        }, 
        {
          "text": "... ja, obwohl die Frage sehr pauschal ist, denn es käme darauf an, wer mit wem zusammengeht und unter welchen Konditionen. Aber eine Neugliederung des Bundesgebietes muss kommen - nicht nur in Norddeutschland.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Ein zentralistischer Nordstaat wird zu Recht von der Mehrheit der Hamburger abgelehnt. Welche positiven Effekte ein Nordstaat für Hamburg haben sollte, ist nicht ersichtlich.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "RENTNER"
        }
      ], 
      "id": "WOM-14-37"
    }
  ]
}