{
  "data": [
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir setzen uns für die Abschaffung des Ladenschlusses an Werktagen ein. Zusätzlich sollen die Bezirke im Rahmen der gesetzlichen Regelungen künftig über zwei verkaufsoffene Sonntage pro Jahr entscheiden können. Die Devise lautet: Selbst entscheiden, selbst verantworten und Nischen finden, die auf besondere Kundenwünsche eingehen (z.B. Spätverkauf).", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, aber zugleich müssen die Rechte der davon betroffenen Beschäftigten (Verkaufspersonal usw.) gestärkt werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Eine uralte Forderung der FDP.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Förderalismusreform ermöglicht es Berlin, das stark vom Tourismus geprägt ist, wirtschaftlich aus den neuen Möglichkeiten einen Nutzen zu ziehen. Die Chance, die Ladenöffnungszeiten zu erweitern, wollen wir daher wahrnehmen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine weitere Freigabe der Ladenöffnungszeiten ist beschäftigtenfeindlich. Diese Deregulierung vernichtet darüber hinaus die kleineren Geschäfte in Randlagen und führt zu Konzentration.  Mehr Kaufkraft gibt es auch mit freigegebenen Ladenöffnungszeiten nicht.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-0"
    }, 
    {
      "positions": [
        {
          "text": "Verkehrsverträge mit der BVG sollen Umfang, Kosten und Qualität ihrer Leistungen festlegen. Bei Nichterfüllung wollen wir die Leistungserbringung ausschreiben. Die Infrastruktur bleibt aber in öffentlicher Hand.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Langfristig (im nächsten Jahrzehnt) wird das - wegen der EU-Vorgaben - nicht unverändert bleiben können. Die BSR bereitet sich z.B. in einem 14-jährigen Umstellungsprozess darauf vor. Voraussetzung ist immer die volle Wettbewerbsfähigkeit.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, auch hier gilt, was auf alle Einrichtungen der öffentlichen Daseinsvorsorge zutrifft: Die Linkspartei.PDS will sie als effektive Landesunternehmen weiterführen, um soziale Steuerung und demokratische Kontrolle zu ermöglichen.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die BVG bleibt als Personal- und Infrastrukturgesellschaft im Eigentum des Landes. Der Betrieb wird ausgeschrieben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Verkehrsnetz der BVG gehört zu einem der dichtesten Deutschlands und bildet auch die Grundlage für viele Jobs in unserer Stadt.  Um beides auch in Zukunft gewährleisten zu können,  dürfen nicht allein wirtschaftliche Interessen zählen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-1"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Durch das Graffiti-Unwesen entsteht jährlich allein in Berlin ein Schaden von 50 Millionen Euro. Jede erhebliche unbefugte Veränderung des Erscheinungsbildes einer Sache ist unter Strafe zu stellen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, die vorhandenen gesetzlichen Möglichkeiten zur Strafverfolgung sind ausreichend.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Unerlaubte Beschmutzungen von Wänden sich Sachbeschädigungen und dementsprechend zu ahnden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Schutz des persönlichen Eigentums liegt uns am Herzen, dazu gehören natürlich auch Häuserwände.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-2"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU spricht sich für ein bedarfsorientiertes Angebot an Ganztagsschulen mit ausgewiesenen pädagogischen Konzepten aus. Die erweiterten Unterrichts- und Betreuungszeiten sollten zum Beispiel neben einem Angebot an sportlichen Aktivitäten auch zur musischen Bildung genutzt werden. In Zusammenarbeit mit Musikschulen könnte auch Instrumentalunterricht angeboten werden.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Ja. Grundschulen sind in Berlin bereits Ganztagsschulen. Dabei können Eltern und Kinder auch weiterhin zwischen zwei Möglichkeiten wählen: 1. einem Angebot, bei dem Unterricht und Freizeitangebote mindestens bis 16 Uhr verpflichtend sind (gebundene Ganztagsschule) oder 2. einem Angebot, bei dem Freizeitangebote über die Unterrichtszeit hinaus frei wählbar sind (offene Ganztagsschule).", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Eltern müssen weiterhin die Wahlfreiheit haben, ob sie ihre Kinder in die Ganztagsschulen schicken oder nicht! Der Erfolg dieser Schulen ist außerdem abhängig von der Ausstattung - die stimmt in vielen Fällen leider nicht!", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Bis auf wenige Ausnahmen sind alle Berliner Grundschulen offene Ganztagsgrundschulen. Das heißt, bei Bedarf kann direkt an der Grundschule eine Hortbetreuung ganztägig in Anspruch genommen werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Langfristig streben wir eine Schule für alle Kinder von der 1. bis 10. Klasse in Berlin an. Andere europäische Länder (u.a. Finnland) zeigen, wie gute Gemeinschaftsschulen aussehen: Kleine Klassen, individuelle Förderung der Schüler/innen, motivierte Lehrer/innen und Lernen durch Unterrichtsprojekte.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-3"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Schule hat auch den Auftrag zur Erziehung; die Kopfnoten dokumentieren das.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein. Nach Auffassung der Linkspartei.PDS gehören entsprechende Bewertungen nicht ins Zeugnis. Aber die Schulen in Berlin haben in Abstimmung mit Eltern und Schüler/innen die Möglichkeit, selbst darüber zu entscheiden, ob und in welcher Form sie das Verhalten in der Schule beurteilen.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die FDP begrüßt es, wenn z.B. das Engagement der Schüler in und außerhalb der Schule erwähnt wird, wie auch die soziale Kompetenz, die Teamfähigkeit - das ist allerdings nicht in Noten festzuhalten.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die Entscheidung, ob auf den Zeugnissen Kopfnoten verteilt werden, liegt in den Händen der Schulen. Den Rahmen hierfür setzt das Schulgesetz von Berlin in § 58 Abs. 7.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-4"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Schule hat die Aufgabe, die Zahl der Klassenwiederholer deutlich zu reduzieren. Es gibt im Einzelfall aber auch gute Gründe für eine Klassenwiederholung.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, denn Ehrenrunden sind demotivierend, bringen den Schüler/innen selten Bildungserfolge und sind zudem teuer für die öffentliche Hand. Frühzeitige individuelle Förderung ist der richtige Weg. Das ist schon jetzt im Schulgesetz von Rot-Rot festgeschrieben.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Notwendig ist eine bessere individuelle Förderung. Sitzenbleiben muss aber dann möglich sein, wenn alle anderen Mittel fehlgeschlagen sind, also als ultima ratio!", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sehen das Sitzenbleiben als letzte Chance, versäumten Lernstoff nachzuholen bzw. Leistungen zu verbessern.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-5"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Welche Entlastungseffekte die Stadtautobahn mit sich bringt, sieht man, wenn sie gesperrt ist!", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, denn die geplante Verlängerung der Stadtautobahn von Neukölln nach Friedrichshain würde Stadtbereiche zerstören, als Paralleltrasse Fahrgäste von der S-Bahn abziehen und somit das Ungleichgewicht von Autoverkehr und Nahverkehr weiter zum Auto verschieben. Der Straßenbau würde zudem ernorme Finanzmittel binden, die an anderer Stelle fehlen.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Zur Entlastung der Innenstadt vom Durchgangsverkehr ist diese Erweiterung notwendig.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein weiterer Ausbau der Stadtautobahn wird sich in auch in Zukunft nach dem Bedarf und den zur Verfügung stehenden Mitteln richten.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-6"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Dieselfahrzeuge ohne Rußfilter sind im Außenbereich auch nicht besser und sollten daher über schrittweise Steuererhöhungen überall ausrangiert werden.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, die innerstädtische Umweltbelastung ist zu hoch, übrigens nicht nur durch Dieselruß. Das ist gesundheitsgefährdend und vermindert die Lebensqualität.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Nur ein integriertes Gesamtkonzept, das auch die Verminderung von Feinstaubemissionen auf Baustellen, technische Maßnahmen an Straßen sowie Reifen zur Verringerung des Abriebs und den verstärkten Hausbrandanteil an der Feinstaubbelastung erfasst, kann Erfolg haben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Umweltschutz bleibt ein zentrales Ziel sozialdemokratischer Politik. In den letzten Jahren konnte die Schadstoffbelastung in der Luft erfolgreich verringert werden. Wir setzen diesen Weg fort.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-7"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Da die Nutzung der LKW einmal an ihre Grenzen stoßen wird, sollte der dritte Verkehrsträger, der einen Bau-Vorlauf von mehreren Jahrzehnten hat, nicht aufgegeben werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, der geplante Ausbau der Binnenschifffahrtswege im Verkehrsprojekt Deutsche Einheit 17 geht eindeutig zu Lasten der letzten verbliebenen Flusslandschaften und läuft allen Vorsorgemaßnahmen zur Verhinderung von Flutkatastrophen zuwider. Er geht auch zu Lasten der mittelständischen Binnenschifffahrt.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir möchten die günstige Lage Berlins an Spree und Havel besser nutzen und zeitgleich etwas für den Umweltschutz leisten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-8"
    }, 
    {
      "positions": [
        {
          "text": "Die Gewerbesteuer soll auf das Niveau von Potsdam angehoben werden. Dies entspricht auch einer Forderung anderer Bundesländer, die Geld an Berlin abführen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU spricht sich für eine Senkung der Gewerbesteuer aus, um die Rahmenbedingungen für die Berliner Unternehmen konsequent zu verbessern und somit das wirtschaftliche Rückgrat unserer Stadt zu stärken. Auf diese Weise sollen mehr Arbeits- und Ausbildungsplätze geschaffen werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, die Erhöhung der Gewerbesteuer könnte zum Minusgeschäft für den Landeshaushalt werden. Zwar ist es denkbar, dass im ersten Zugriff mehr Einnahmen in den Landeshaushalt fließen. Möglich ist aber auch, dass dann Betriebe an Standorte verlagert werden, an denen die Gewerbesteuer niedriger ist.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Diese Steuer schwächt die Wettbewerbsposition der Berliner Unternehmen. Eine Steuererhöhung würde weitere Arbeitsplätze kosten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die wirtschaftliche Situation lässt eine solche Maßnahme nicht zu.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir fordern die Erhöhung der Gewerbesteuer auf das Potsdamer Niveau von 410 auf 450 Prozent. Das würde dem Landeshaushalt ca. 70 Mio. EUR bringen und könnte z.B. das Sozialticket und andere soziale Maßnahmen ausfinanzieren.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-9"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Ein ausreichendes landeseigenes Mietwohnungsangebot bietet Steuerungsmöglichkeiten. In Ausnahmefällen kann aber eine Privatisierung von Teilwohnungsbeständen, vor allem zur Wiederherstellung der Liquidität der Wohnungsbaugesellschaften, unter Beachtung des Mieterschutzes sowie der städtebaulichen und wirtschaftlichen Auswirkungen notwendig sein.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, Berlin braucht aus sozialen Gründen und im Interesse der Stadtentwicklung einen großen Bestand städtischer Wohnungen. Allerdings: Die entsprechenden Wohnungsgesellschaften müssen saniert werden, damit das Land nicht ständig Steuer-Euro zubuttern muss.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Es ist nicht Aufgabe des Landes Berlin, Wohnungen zu besitzen. Durch vertragliche Vereinbarungen mit dem Investor wird der Mieterschutz auch zukünftig gewährleistet. Durch den  geschätzten Erlös von 5,5 Mrd. Euro erhält das Land den notwendigen Spielraum, zukunftsweisende Investitionen wieder tätigen zu können, z.B. im Bereich Bildung, Wissenschaft und Forschung!", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Land Berlin muss ein ausreichendes Marktgewicht, dass sich im Interesse der Mieter und Mieterinnen nachhaltig auf die Mietentwicklung auswirkt und sozialpolitische Handlungsspielräume eröffnet, behalten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Aufgabe das Landes Berlin ist es, ausreichend Wohnraum für einkommensschwache Berliner/innen zu sichern. Zusätzlich muss die Möglichkeit bestehen, auf die Mietenentwicklung in der Stadt Einfluss zu nehmen. Dies ist mit den vorhandenen 270.000 Wohnungen gerade noch zu gewährleisten. Der Verkauf der GSW mit ihren 65.000 Wohnungen war einer der Sündenfälle des SPD/Linkspartei.PDS-Senats.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-10"
    }, 
    {
      "positions": [
        {
          "text": "Wir befürworten ein Modellprojekt. Voraussetzung dafür wäre allerdings eine Änderung von Bundesgesetzen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir wollen mit staatlichen Mitteln den Ausstieg aus der Sucht finanzieren und nicht die Sucht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, denn Drogensucht ist eine Krankheit und diese muss nach medizinischen Empfehlungen behandelt werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Der illegale Drogenmarkt lässt sich nur durch eine kontrollierte Abgabe austrocknen, Präventionsarbeit wird möglich.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es gibt in Berlin ein großes Angebot an erfolgreichen Entzugsprogrammen. Wir wollen alles dafür tun, dass die betroffenen Menschen von ihrer Sucht befreit werden. Eine Abgabe harter Drogen halten wir für den falschen Weg.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-11"
    }, 
    {
      "positions": [
        {
          "text": "Leistungen im Rahmen des ALG II sollen auch als befristeter Lohn/Lohnzuschuss gewährt werden. Darüber hinaus sollen Eingliederungsmittel z.B. für Qualifikation ausgegeben werden und nicht wie im vergangenen Jahr verfallen.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Angesichts der vielen zusätzlichen Arbeiten im öffentlichen Bereich, die unzweifelhaft gerade im sozialen Sektor vorhanden sind, ist das nicht zu verantworten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, sie sind ohnehin Teil der so genannten Hartz-Gesetze des Bundes, die wir als Linkspartei.PDS immer abgelehnt haben. Wir wollen stattdessen den Einstieg in einen öffentlich geförderten Beschäftigungssektor.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Ein-Euro-Jobs sind dann sinnvoll, wenn sie keine Arbeitsplätze auf dem ersten Arbeitsmarkt verdrängen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die 1-Euro-Jobs stellen dafür, dass Menschen, die schon länger keinen Job mehr hatten, wieder ins Berufsleben integriert werden können, ein wichtiges Instrument dar.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir fordern anstatt der 1-Euro Jobs ein öffentliches Beschäftigungsprogramm für 10.000 neue Arbeitsplätze im Bereich Bildung, Integration und Sprachförderung. Im Gegensatz zu den 1-Euro-Jobs müssen diese die Tarifstandards einhalten. Dies würde das Land ca. 350 Mio. EUR kosten. Wenn die bisherigen Mittel aus dem ALG2 mitgenutzt würden, könnten sogar 25.000 neue Jobs entstehen.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-12"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU steht für Werte und Religion in der Schule. Deshalb fordern wir die Einführung eines Wahlpflichtbereichs mit den Fächern Religion oder Ethik/Philosophie. Damit kann auch Islamkunde unter staatlicher Aufsicht erteilt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, denn das neue Fach Ethik vermittelt Wissen über Lebensweisen, Kulturen, die großen Weltreligionen und Grundwerte unserer Gesellschaft. Dieses Fach richtet sich an alle Kinder unabhängig von ihrer kulturellen und religiösen Herkunft. Sie sollen miteinander ins Gespräch kommen und sich in ihrer Verschiedenheit akzeptieren lernen. Religionsunterricht bleibt ein freiwilliges Angebot an Berliner Schulen.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Schüler/innen brauchen die Freiheit zur Wahl zwischen Ethik/Philosophie einerseits und dem Unterricht in der eigenen Religion.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Berlin ist eine bunte und vielfältige Stadt, in der Menschen verschiedenster Kulturen leben. Gerade das Fach Ethik kann diese Unterschiedlichkeit sehr gut vermitteln und für ein Miteinander werben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-13"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Einführung von Studiengebühren soll den Hochschulen zugute kommen und zu einer Verbesserung der Studienbedingungen und der Lehre führen, um die späteren Erfolgschancen der Studierenden auf dem Arbeitsmarkt zu erhöhen. Eine sozialverträgliche Ausgestaltung der Studiengebühren (flankiert durch Stipendien und zinslose Studienkredite der Kreditanstalt für Wiederaufbau) soll dabei im Vordergrund stehen. Niemand soll aus finanziellen Gründen an der Aufnahme eines Studiums gehindert werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ja. Die Linkspartei.PDS lehnt die Einführung von Studiengebühren ab, also selbstverständlich erst recht für das Erststudium.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Hochschulen sollen das Recht erhalten, Studienentgelte bis zu einer Höhe von 600 Euro pro Semester zu erheben. Gleichzeitig steht allen Studierenden ein Darlehen zur Finanzierung zur Verfügung, das nach dem Studium einkommensabhängig zurückgezahlt werden muss.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir stehen für einen kostenfreien Zugang zur akademischen Bildung, da nur dieser sozial gerecht ist.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir setzen uns nicht nur für ein gebührenfreies Erststudium ein, sondern sind grundsätzlich gegen die Einführung von Studiengebühren. Der Zugang von Studierenden aus bildungsfernen und einkommensschwachen Schichten zu den Hochschulen muss leichter werden. Studiengebühren erreichen das Gegenteil.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-14"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Das kann nur im Einzelfall entschieden werden, u.a. abhängig von den Platzverhältnissen und den Kosten.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, die Straßenbahn ist umweltfreundlicher und preiswerter und sichert mehr Arbeitsplätze als die U-Bahn. Schon die so genannte Kanzler-U-Bahn ist eine Strecke zu viel. Ihre Fertigstellung wurde jedoch vom Bund erzwungen.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die U-Bahn ist das leistungsfähigere Verkehrsmittel.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir möchten nicht einem Verkehrsmittel Vorrang vor einem anderen Verkehrsmittel geben. Die Mischung und der Bezug zu den örtlichen Gegebenheiten sind uns wichtig.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-15"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Nur zur Durchsetzung eines Prinzips findet das keine Unterstützung, wenn es einen konkreten Bedarf und weitere Gründe gibt (z.B. Sicherheit), im Einzelfall ja.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, Fahrradstraßen haben sich als Maßnahme zur Förderung des umweltgerechten Fahrradverkehrs und zur Entlastung der Anwohner/innen von Lärm und Schadstoffen bewährt. Die Linkspartei.PDS unterstützt den Ausbau Berlins zu einer fahrradfreundlichen Stadt.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Wichtiger als autofreie Fahrradstraßen sind fahrradfreundliche Autostraßen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "In Berlin gibt es bereits ein dichtes Netz an Fahrradwegen. Sollte jedoch in Zukunft der Bedarf an Fahrradwegen steigen, kann durchaus über einen Ausbau nachgedacht werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-16"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die landeseigenen Gesundheitsunternehmen Vivantes und Universitätsmedizin in Berlin sollen sich abgestimmt und sinnvoll ergänzen und dabei mehr privates Engagement einbeziehen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Für die Linkspartei.PDS gehören Krankenhäuser zur öffentlichen Daseinsvorsorge. In Privathand droht Gesundheit zur Ware zu werden. Deshalb setzen wir uns dafür ein, dass Vivantes als Unternehmen des Landes Berlin erhalten bleibt und seinen Bürgerinnen und Bürgern die bestmögliche Versorgung bieten kann. Vivantes wirtschaftet dabei nicht schlechter als Private.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Privat geführte Kliniken sind kostengünstiger und patientenfreundlicher - das zeigen viele Beispiele in der Republik.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Sicherstellung der medizinischen Versorgung muss gewährleistet sein und darf nicht allein von wirtschaftlichen Gesichtspunkten abhängig gemacht werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sagen, dass Gesundheit keine Ware sein darf. Die Krankenversorgung ist in Berlin jetzt schon unzureichend, u.a. durch den Stellenabbau bei den öffentlichen Krankenhäusern. Eine Privatisierung von Vivantes oder Charité würde dies noch verschärfen.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-17"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Vergabe von Senatsposten sollte von der Qualifikation abhängig gemacht werden, unabhängig davon, ob letztlich mehr Frauen oder mehr Männer im Senat vertreten sind.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Prinzip ja, aber das ist ein langer Prozess, dessen Ziel noch nicht erreicht ist. Der Linkspartei.PDS ist es bereits gelungen, drei der sechs Staatssekretärsposten in ihren Senatsressorts mit Frauen zu besetzen.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Bei der Verteilung der Senatorenämter sollte die Leistung zählen, nicht das Geschlecht.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Zusammensetzung des Berliner Senates ist Resultat demokratischer Wahlen und sollte von Vorgaben unbeeinflusst bleiben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-18"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Sprachförderung in den Kitas verbessern, da diese von den meisten Kindern besucht werden. Bei festgestellten Defiziten soll stärker auf die Eltern zugegangen werden.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Durch ein verpflichtendes Vorschuljahr und eine gezielte Sprachförderung für Kinder mit sprachlichen Defiziten soll jedem Kind - unabhängig von seiner Herkunft - Chancengleichheit eingeräumt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein. Kinder werden, seit die Linkspartei.PDS in Berlin mitregiert, in der Kita auch sprachlich gefördert. Für Kinder, die die deutsche Sprache dennoch nicht ausreichend beherrschen oder keine Kita besuchen, gibt es bereits verpflichtende Sprachkurse vor Schuleintritt.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Dies ist aus rechtlichen Gründen nicht möglich, deshalb plädiert die FDP für die Einführung der verbindlichen Start-Klasse für alle Kinder.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Alle Kinder müssen bei der Schulanmeldung den Sprachtest DeutschPlus ablegen. Reichen die Deutschkenntnisse nicht aus, sind die Kinder verpflichtet, einen halbjährigen Förderkurs zu besuchen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-19"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "In Restaurants soll abhängig von der Größe ein kleinerer abgegrenzter Rauchbereich existieren können. In Kneipen halten wir ein generelles Rauchverbot wegen der Eigenart des Aufenthalts für nicht durchsetzbar.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, denn Rauchen gefährdet die Gesundheit, auch passives Rauchen. Kommt es zu keinen freiwilligen Lösungen der Gastronomie zugunsten Nichtrauchender, dann muss ihr Schutz gesetzlich verordnet werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die vorgesehene freiwillige Verpflichtungserklärung der Gaststätten hält die FDP für ausreichend!", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Rauchen ist eine der häufigsten Todesursachen in Deutschland. Um die Gesundheit der Nichtraucher vor dem Passivrauchen zu schützen, streben wir  ein Rauchverbot in Gaststätten und Kneipen an.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-20"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die derzeitige Kennzeichnung, die eine spätere Identifizierung möglich macht, halten wir für ausreichend. Angesichts von einzelnen Internet-Veröffentlichungen mit Namen und Adressen von Polizisten ist auch deren Privatsphäre zu schützen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, die Kennzeichnungspflicht für Polizistinnen und Polizisten ist eine Uralt-Forderung der Linken. Sie nimmt dem Staat die Anonymität und kann im Zweifelsfall für mehr Transparenz und Demokratie sorgen.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Kennung der Uniform trägt zur Transparenz hoheitlichen Handelns bei und schafft Vertrauen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Kennzeichnungspflicht für Polizisten/innen führt zu mehr Transparenz staatlichen Handelns und fördert somit das Vertrauen der Bürger.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Schon in der Koalitionsvereinbarung von SPD und Linkspartei.PDS 2001 ist die individuelle Kennzeichnungspflicht festgeschrieben worden. Allerdings wurde diese Vereinbarung nicht umgesetzt. Die individuelle Kennzeichnungspflicht ist notwendig, um Übergriffe durch Polizeibeamte auch vor Gericht beweisbar zu machen.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-21"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen Schulen in freier Trägerschaft Planungssicherheit geben und setzen uns für eine verhältnismäßige und gesicherte Finanzierung dieser Schulen ein.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Schulen in freier Trägerschaft sind eine echte bildungspolitische Alternative, die der Staat nicht unterdrücken sollte. Sie sind kostengünstiger für das Land und sind auch in sozialen Brennpunkten präsent.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein. Die Linkspartei.PDS hält Schulen in freier Trägerschaft für eine wichtige Ergänzung und Bereicherung des Schulsystems. Sie haben in Berlin einen festen Platz und werden entsprechend gefördert. Schwerpunkt muss jedoch die Verbesserung und Entwicklung der öffentlichen Schulen sein. Diese werden von der Mehrzahl der Schüler/innen besucht.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Schulen in freier Trägerschaft arbeiten eigenverantwortlich, haben enormen Zuspruch von Eltern und Schüler/innen - warum nicht mehr davon? In anderen Bundesländern liegt der Anteil der Freien Schulen wesentlich höher als in Berlin.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Privatschulen stellen bereits einen Teil des schulischen Angebotes dar und werden im Rahmen der Finanzierung der Bildungseinrichtungen gefördert.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-22"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen auf eine verstärkte und verbindliche Zusammenarbeit mit den Eltern im Rahmen der Kita. Die Jugendhilfe soll verstärkt auf belastete Familien zugehen. Von einer Bestrafung der Eltern versprechen wir uns keine Verbesserung der Situation der Kinder.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Das Wohl der Kinder steht an erster Stelle. Staatliche Leistungen wie das Kindergeld sollten allein dem Kinde zugute kommen. Wurde ein Kind aufgrund von Erziehungsproblemen seinen Eltern entzogen, so sollten die Eltern keine staatlichen Leistungen mehr für dieses Kind erhalten.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, staatliche Leistungen haben den Sinn, ein Leben in Würde zu ermöglichen und den freien Fall unter die Armutsgrenze zu verhindern. Es sind Sozialleistungen und keine Werkzeuge aus dem Strafrecht.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Für das Versagen der Eltern in der Erziehung dürfen Kinder nicht bestraft werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Eingriff des Jugendamtes ist oftdie letzte Möglichkeit, einer Familie zu helfen. Finanzielle Einschnitte sind ein wirkungsvolles Instrument, um bei den Eltern ein Umdenken zu bewirken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Dem Kind wird durch eine Kürzung der Leistungen nicht geholfen - im Gegenteil. Anzustreben sind positive Anreize wie in anderen europäischen Ländern: Bei der Wahrnehmung der Vorsorgeuntersuchungen bei Schwangerschaft erhalten die Mütter z.B. eine komplette Babyausstattung vom Staat gestellt.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-23"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU wird die Betreuungsangebote für unter Dreijährige verbessern. Insbesondere die Tagespflege ist als ergänzende Form der flexiblen und bedarfsgerechten Betreuung auszubauen. Der Rechtsanspruch ist - wenn der Kita-Besuch für die Kinder ab 3 Jahren kostenfrei werden soll - nicht zu finanzieren.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, und zwar unabhängig vom sozialen Status der Eltern.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Damit das neu eingeführte Elterngeld erfolgreich sein kann, müssen genügend Plätze auch für die unter 3-Jährigen zur Verfügung stehen. Langfristig muss auch hier der Rechtsanspruch gelten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "In Berlin stehen bereits 33.000 Plätze in Krippen und bei Tagesmüttern zur Verfügung, womit Berlin bundesweit ganz vorne liegt. Als besonders wichtig erachten wir das letzte Kita-Jahr, weshalb wir es ab dem 01. Januar 2007 beitragsfrei anbieten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Dies ist sozial- und bilungspolitisch richtig, weil so alle Kinder - insbesondere Kinder aus bildungsfernen Schichten - gefördert werden können.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-24"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Hauptschule auslaufen lassen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Um Begabungen besser zu fördern, stehen wir für ein vielfältig gegliedertes Schulwesen mit großer Durchlässigkeit und ohne Sackgassen. Wir wollen keine Einheitsschule. Eine Begabtenförderung soll durch den Ausbau der Möglichkeit zum leistungsabhängigen Übergang nach der 4. Klasse auf das Gymnasium, die Realschule und die Gesamtschule erfolgen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, denn das bestehende Schulsystem ist sozial ungerecht und führt dazu, dass bundesdeutsche Schüler/innen in internationalen Vergleichen schlecht abschneiden. Die Linkspartei.PDS setzt sich für eine Schule nach skandinavischem Vorbild ein, in der Schüler/innen bis zur 10. Klasse mit- und voneinander lernen können und individuell gefördert werden.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die FDP setzt auf Vielfalt im Berliner Bildungssystem: Unterschiedliche Schulformen sollen beibehalten, ggf. weiterentwickelt werden. Manche lernen am Gymnasium gut, andere sind an der Gesamtschule erfolgreich.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sehen eine Zusammenlegung von Haupt- und Realschule als zukunftsfähiges Modell und streben daher eine Veränderung des dreigliedrigen Schulsystems an.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Langfristig streben wir eine Schule für alle Kinder von der 1. bis 10. Klasse in Berlin an. Andere europäische Länder (u.a. Finnland) zeigen, wie gute Gemeinschaftsschulen aussehen: Kleine Klassen, individuelle Förderung der Schüler/innen, motivierte Lehrer/innen und Lernen durch Unterrichtsprojekte.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-25"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Angebote werden bereits für ausreichend erachtet.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ja, denn die freien Theater sind ein unverzichtbarer Teil der vielfältigen Berliner Kulturszene. Sie werden unterstützt, wo es angebracht ist, auch durch öffentliche Räume.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Es muss sichergestellt werden, dass öffentliche leerstehende Räume den privaten Kulturschaffenden kostengünstig und unbürokratisch zu Verfügung gestellt werden (z.B. die Betriebskosten).", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die OFF-Szene ist wichtiger Teil Berliner Kultur und soll deshalb gezielt gefördert werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-26"
    }, 
    {
      "positions": [
        {
          "text": "Notwehr bzw. Nothilfe sind auch jetzt schon möglich. Wir sind jedoch gegen eine Verankerung gezielt tödlicher Schüsse in Gesetzen des Landes Berlin.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Der Finale Rettungsschuss ist in das Berliner Polizeigesetz aufzunehmen, um als letztes Mittel bei Geiselnahmen das Leben des Opfers zu retten und den Polizeibeamten Rechtssicherheit zu geben.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Polizisten haben schon jetzt das Recht, zur Selbstverteidigung die Schusswaffe einzusetzen. Den so genannten finalen Rettungsschuss per Gesetz indes lehnen wir ab.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Meinungsbildung im Landesverband ist in dieser Frage noch nicht abgeschlossen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Zum Schutz des eigenen Lebens und in besonderen Gefahrensituationen müssen die Berliner Polizisten/innen die Möglichkeit haben, auch einen gezielten, tödlichen Schuss abgeben zu können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-27"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen auf die Stärkung des politischen Bezirksamts.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Dazu gibt es einen offenen Meinungsbildungsprozess in der CDU.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, denn dies würde eine Schwächung der Position der gewählten BVV gegenüber den Bürgermeistern bedeuten. Stattdessen ist die Linkspartei.PDS für eine Stärkung bezirklicher Gremien durch Einführung eines politischen Bezirksamtes.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die direkte Wahl stärkt die direkte Beteiligung der Bürger.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "In Berlin sind die Bezirke laut Verfassung keine selbständigen Gemeinden, mit eigenständigen politischen Zielen und politischen Zuständigkeiten, sondern Teil der Verwaltung Berlins.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-28"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Tempelhof als City-Flughafen ist für Berlin ein attraktives Alleinstellungsmerkmal gegenüber allen anderen Metropolen auf dem Kontinent. Wir streben für Tempelhof ein privates Betreiberkonzept an.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Nein, der neue Flughafen Berlin-Brandenburg-International wurde als Single-Airport konzipiert. Unter anderem, um die innerstädtischen und dadurch mit besonderen Risiken behafteten Flughäfen Tegel und Tempelhof schließen zu können.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Der Flughafen Tempelhof ist als City-Airport vor allem für Geschäftsreisende besonders attraktiv und daher zu erhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Mit dem Großflughafen Schönefeld (BBI) bekommt Berlin eines der wichtigsten Verkehrs- und Logistikzentren Deutschlands. Alle Kräfte sollen daher hier gebündelt werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-9-29"
    }
  ]
}