{
  "data": [
    {
      "positions": [
        {
          "text": "Ein generelles Tempolimit auf Bremens Autobahnen würde den Schadstoffausstoß, die Lärmbelastung und das Unfallrisiko minimieren. Zurzeit haben wir eine sehr aufwändige verkehrsabhängige Temporegulierung. ", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Bremen hat 71 km Autobahn, dass sind rund 0,5 Prozent der Deutschen Autobahnen. Ein Alleingang Bremens bei der Frage des Tempolimits auf Autobahnen macht daher aus unserer Sicht keinen Sinn. Im übrigen unterliegen weite Teile der Bremer Autobahnen ohnehin einer verkehrsabhängigen Geschwindigkeitssteuerung.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE. ist für ein generelles Tempolimit auf Autobahnen. Ein Tempolimit dient neben Lärm- und Umweltschutz auch dem Energiesparen.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Geschwindigkeit soll intelligent und flexibel gestaltet werden. Ziel der FDP ist es, die Mobilität zu erhalten. Ein Tempolimit ist weder eine Garantie für Sicherheit, noch bringt es eine wesentliche CO2-Reduktion. Wichtig ist es, moderne, schadstofffreie und alternative Antriebstechnologien zu finden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Zur Reduzierung der CO2-Emissionen bedarf es eines geschlossenen Gesamtkonzeptes. Hierbei kommt natürlich auch ein Tempolimit in Betracht, das aber als einzelne Maßnahme keine Wirkung entfalten kann.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-0"
    }, 
    {
      "positions": [
        {
          "text": "Das geplante Kohlekraftwerk wäre ein Klimakiller und eine Festlegung auf eine klimafeindliche Zukunft für viele Jahrzehnte.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Zur Sicherstellung der Energieversorgung zu sozial verträglichen Preisen werden wir noch über Jahre auch auf den Einsatz von Kohlekraftwerken angewiesen sein. Den Neubau eines modernen Kohlekraftwerkes halten wir dann für vertretbar, wenn die Energieeffizienz und der Kohlendioxidausstoß technisch optimiert  und auf dem neusten Stand sind.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Es besteht keine Notwendigkeit für ein neues Kohlekraftwerk in Bremen.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Beim Umweltschutz gilt es, zwischen wirtschaftlichen und ökologischen Interessen der Menschen abzuwägen. Dazu gehört, dass wir es für wünschenswert halten, falls zum Ersatz alter/veralteter Kohlekraftwerke neue Kohlekraftwerke in Deutschland gebaut werden, diese auch in Bremen zu bauen. Die Filter-Technik und Effizienz neuer Kraftwerke ist allemal besser als die alter Kraftwerke.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Letztlich wird die Frage der private Investor beantworten. Die SPD setzt sich für die Entwicklung moderner CO2-armer Kraftwerkstechnologie und den Ausbau regenerativer Energien ein. Angesichts des drohenden Klimawandels müssen wir zu einer deutlichen Senkung des CO2-Ausstoßes auch in Bremen kommen.", 
          "value": 0, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-1"
    }, 
    {
      "positions": [
        {
          "text": "Klares Ja!", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir haben in Bremen ein Studienkontengesetz beschlossen, das für Bremerinnen und Bremer ein kostenfreies Erststudium sicherstellt. Gebühren zahlen diejenigen, die bei ihrem Studium trödeln oder nicht in Bremen wohnen. Daran wollen wir nichts ändern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Akademische Bildung soll kein exklusives Luxusgut sein, sondern möglichst vielen zugute kommen. Deshalb lehnt DIE LINKE. Studiengebühren ab.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die FDP will den Hochschulen das Recht geben, Studienbeiträge zu erheben. Diese sollen zusätzlich zur staatlichen Finanzierung ausschließlich zur Verbesserung der Lehre dienen. Die Bremer FDP spricht sich für die Einführung von nachgelagerten Studienbeiträgen aus. So wird kein/e Studierende/r durch Studienbeiträge belastet, bevor er/sie durch ein Erwerbseinkommen in der Lage ist, diese Beiträge zu entrichten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Zugang zur Uni soll nicht vom Geldbeutel der Eltern abhängig sein. Darum haben wir durchgesetzt, dass das Erststudium für Bremerinnen und Bremer gebührenfrei bleibt. Unser politisches Leitbild ist die kostenlose Bildung vom Kindergarten über die Schule bis hin zur Hochschule.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-2"
    }, 
    {
      "positions": [
        {
          "text": "Bußgelder wurden  in der Vergangenheit bereits mehrfach erhöht.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Rücksichtnahme ist die Grundvoraussetzung für das Zusammenleben von Menschen, insbesondere in eng besiedelten Räumen wie unseren Städten. Zur Rücksichtnahme gehört es auch, öffentliche Straßen, Wege und Plätze nicht zu Lasten der Allgemeinheit zu verschmutzen. Höhere Bußgelder und mehr Kontrollen werden zu einer angenehmeren Atmosphäre in Bremen und Bremerhaven beitragen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Wir sind für mehr Sauberkeit in der Öffentlichkeit. Eine Verschärfung des Bußgeldkatalogs ist jedoch nur sinnvoll, wenn auch kontrolliert wird. Vorrang für die FDP hat das bürgerschaftliche Engagement und Rücksichtnahme der Bürger/innen. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Dreck schränkt gerade für Kinder den Lebensraum ein, viele Menschen fühlen sich gestört. Nur selten werden bei Verstößen überhaupt Bußgelder gezahlt. Bußgelder sollten nicht nur höher sein, sondern vor allem häufiger durchgesetzt werden.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-3"
    }, 
    {
      "positions": [
        {
          "text": "Die Bremer Grünen sind für Sprachstandserhebungen und Sprachförderung im Kindertagesheim (KTH) ab dem 3. Lebensjahr.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Beherrschung der Deutschen Sprache ist die Grundvoraussetzung für eine erfolgreiche Teilhabe an Bildung, Ausbildung und dem gesellschaftlichen Leben in Deutschland. Spätestens in der Grundschule sind Kinder ohne ausreichende Deutschkenntnisse stark benachteiligt. Deshalb sind wir für Sprachstandserhebungen im Alter von 4 Jahren, verbunden mit einer gezielten Förderung.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen Sprachstandsfeststellung, um Fördermöglichkeiten festzulegen, aber keinen Sprachtest, der insbesondere Kinder aus sozial schwachen Gruppen und Kinder mit Migrationshintergrund ausgrenzen würde. ", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die FDP setzt sich für eine allgemeinverbindliche Sprachstandserhebung bei Vierjährigen ein. Auf der Grundlage der Ergebnisse soll dann jedes Kind seinen Begabungen und Schwächen entsprechend individuell gefördert und auf den Schuleintritt vorbereitet werden. Die Teilnahme an den gebotenen Fördermaßnahmen soll verpflichtend sein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "97% aller Kinder Bremens besuchen die Kita. Die Erzieher/innen stellen schon jetzt im täglichen Umgang fest, welches Kind Förderung benötigen könnte. Diese Kinder machen einen Sprachtest und werden gefördert. Der Start ab 4 Jahre ist sinnvoll.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-4"
    }, 
    {
      "positions": [
        {
          "text": "PISA-Erfolgsmodell: Längeres gemeinsames Lernen UND individuelle Förderung sind wichtig, um den Anforderungen nach PISA gerecht werden zu können.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wer hierzu ja sagt, sagt ja zur Abschaffung der Gymnasien. Unsere Kinder sind unterschiedlich begabt und darum muss Schule auch unterschiedlich sein. Damit jedes Kind so gefördert und gefordert wird, wie es seinen individuellen Begabungen und Neigungen entspricht brauchen wir unterschiedliche Schulformen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das mehrgliedrige Schulsystem ist nicht mehr zeitgemäß. DIE LINKE. ist für eine integrative Schulform für alle.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Wir sind die ewige Diskussion um die beste Schulform leid! Wir setzen auf die Entwicklung des Schulsystems hin zu einem System aus Stadtteilschulen und Gymnasien. Inwieweit an den Schulen dann leistungsdifferenziert, voll- oder teilintegriert unterrichtet wird, soll die Schule selbst entscheiden können. Die Schulen brauchen endlich mehr Autonomie und Freiheit von staatlicher Gängelung.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Unser Ziel ist die gemeinsame Schule von 1 bis 10, wie sie in den Ländern, die beim internationalen Vergleichstest PISA am besten abgeschnitten haben, die Regel ist. Gemeinsames Lernen schafft nicht nur mehr Chancengleichheit, sondern führt auch zu besseren Ergebnissen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-5"
    }, 
    {
      "positions": [
        {
          "text": "Sofern es sich um Verurteilungen zu Haft- oder Geldstrafen oberhalb des im Zuwanderungsgesetz festgelegten Rahmens handelt. Dies gilt nur für Migranten/innen, die über keine feste Aufenthaltserlaubnis verfügen. ", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wer als geduldeter Ausländer, also ohne einen festen Aufenthaltstitel, in erheblicher Weise straffällig wird, verwirkt sein Aufenthaltsrecht.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Das Ausländergesetz lässt den Behörden schon jetzt den notwendigen Spielraum, wenn es notwendig ist, durch Ausweisungen von Ausländern/innen Gefahren für die öffentliche Sicherheit abzuwehren. Eine Gesetzesänderung ist daher nach Auffassung der FDP nicht erforderlich. Allerdings müssen die bestehenden Gesetze in der Praxis auch angewandt werden. ", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Im Rechtsstaat ist immer der Einzelfall und die konkrete Tat entscheidend.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-6"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen den bedarfsgerechten Ausbau. Untersuchungen zeigen, dass nur rund vierzig Prozent einen Ganztags-Kitaplatz brauchen. Wer einen benötigt, soll ihn auch bekommen können - auch aus sozialen Gründen. ", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir brauchen ein bedarfsgerechtes Angebot an Ganztagskinderbetreuung und keine pauschale Zusicherung staatlicher Leistungen für alle Kinder. Wer sein Kind betreuen lassen will oder muss, soll dafür in Bremen und Bremerhaven das passende Angebot finden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die FDP will den Rechtsanspruch auf einen Betreuungsplatz für Kinder im Vorschulalter. Insbesondere die Betreuungsangebote für Ein- bis Dreijährige müssen ausgeweitet werden. Hierbei setzen wir neben einer Steigerung der Zahl der Krippenplätze auf den verstärkten Einsatz von Tagesmüttern bzw. -vätern.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen ab 2010 einen Rechtsanspruch für einen Ganztages-Kindergartenplatz ab dem 1. Geburtstag. In einem ersten Schritt wollen wir den bestehenden Rechtsanspruch von vier Stunden auf sechs Stunden inklusive Mittagessen für die 3- bis 6-jährigen ausweiten und die Betreuungsplätze für bis 3-jährige weiter ausbauen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-7"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Gerade die 3 Prozent Kinder, die heute im letzten Jahr vor der Schule keinen Kindergarten besuchen, wollen wir erreichen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Es gibt die Schulpflicht. Ehe eine Kindergartenpflicht eingeführt wird, sollte der Anreiz erhöht werden, die Kinder in die Kindergärten zu schicken, zumal es ja bereits jetzt kaum genügend Plätze gibt.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die FDP ist für den freiwilligen Kindergartenbesuch. Die Teilnahme an Angeboten zum Abbau erkannter Sprachdefizite soll verpflichtend sein. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Schon heute besuchen 97% aller Kinder das letzte Kindergartenjahr. Es geht deshalb nicht darum, die Menschen zu etwas zu zwingen, wir wollen Angebote machen, die überzeugen. Jedem Kind soll ein hochwertiger Betreuungsplatz angeboten werden. ", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-8"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Kosten des Polizeischutzes bei kommerziellen Großveranstaltungen sollen vom Veranstalter (der damit Geld verdient) gezahlt werden und nicht von der Allgemeinheit.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Polizei wird über Steuern finanziert und das soll auch so bleiben. Allerdings müssen die Veranstalter sich verstärkt an den Entsorgungskosten des durch diese Veranstaltungen im öffentlichen Raum entstandenen Unrates beteiligen.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die Veranstalter kommerzieller Großveranstaltungen sind an den Kosten der Polizeiansätze angemessen zu beteiligen. Hierzu strebt die Bremer FDP eine bundeseinheitliche Regelung an.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Hiervon ausgenommen sollen Sportveranstaltungen sein.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-9"
    }, 
    {
      "positions": [
        {
          "text": "Die bisherige Nachtbesetzung nützte nicht viel, da nachts kaum Anzeigen persönlich aufgegeben wurden und die Beamten wegen Personalmangel oft nicht auf Streife fahren konnten. Insgesamt brauchen wir mehr Polizeibeamte mit oder ohne Nachtbesetzung.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Sicherheit entsteht nicht durch geöffnete Polizeireviere, die Nachts und in Notfällen ohne hin nicht aufgesucht werden, sondern durch mehr Beamtinnen und Beamte im Streifendienst und auf der Straße.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Dazu ist es aber notwendig, dass die Reviere ausreichend besetzt sind. ", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die Polizei muss vor Ort sein, bevor etwas passiert. Wir setzen deshalb auf starke, rund um die Uhr besetzte Polizeireviere, insbesondere in problematischen Ballungszentren mit einem überdurchschnittlichen Kriminalitätsaufkommen. Die vorwiegend halbtags geöffneten Reviere müssen wieder zu starken, voll funktionsfähigen Revieren gemacht werden, die rund um die Uhr geöffnet sind.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein solches Versprechen kann angesichts der Haushaltslage nicht seriös gemacht werden. Für die Bürgerinnen und Bürger ist nicht in erster Linie die Besetzung des Reviers wichtig, sondern die Präsenz auf der Straße.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-10"
    }, 
    {
      "positions": [
        {
          "text": "Die Bevölkerung muss viel stärker direkt mitbestimmen können. Wahlen alle vier Jahre sind zu wenig. Grüne sind darüber hinaus auch für so genannte Finanzreferenden, das heißt, die Bevölkerung muss bei Großinvestitionen gefragt werden (wie z.B. in der Schweiz).", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Erfahrungen der letzten Jahre haben gezeigt, dass in Bremen Volksbegehren und Volksentscheide möglich sind, mithin die Hürden nicht zu hoch sind. Eine Senkung der Voraussetzungen würde insbesondere rechten und linken Extremisten in die Hand spielen und Begehren aus diesem Kreis vereinfachen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE. möchte neben niedrigeren Hürden auch mehr Bürger/innenbeteiligung bei öffentlichen Planungsvorhaben und Investitionen im Stadtteil.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die Hürden für Volksbegehren müssen gesenkt werden. Fünf Prozent der Wahlberechtigten sollen für den Erfolg ausreichen. Die Unterschriften aus der vorhergehenden Initiative sollen auf ein anschließendes, unverändertes Volksbegehren angerechnet werden, so dass Bürger/innen nicht doppelt Unterstützerunterschriften leisten müssen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die Zugangshürden überprüfen, um den Bürgerinnen und Bürgern mehr Möglichkeiten zu geben, auf politische Prozesse Einfluss zu nehmen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-11"
    }, 
    {
      "positions": [
        {
          "text": "Ein Verbot soll nur im konkreten Einzelfall ausgesprochen werden, wenn religiöse Symbole in der Schule Anstoß erregen oder die Schüler/innen religiös indoktriniert werden. ", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir setzen uns lediglich für ein Verbot des Kopftuchtragens an öffentlichen Schulen ein, welches in Bremen bereits besteht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Gebot der weltanschaulichen und religiösen Neutralität der Schule wird nicht dadurch gewahrt, dass Lehrer/innen ihre Religionszugehörigkeit verbergen müssen.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Wer durch das Tragen eines religiösen Symbols bewusst ein politisches Zeichen der Abgrenzung von unserer Gesellschaft setzen will, ist für den Beruf als Lehrer/in nicht geeignet und muss mit Hilfe der individuellen Eignungsprüfung und des Disziplinarrechtes vom Schulunterricht ferngehalten werden. Ein grundsätzliches Verbot des Kopftuchtragens geht aber weit über das erforderliche Maß hinaus und wird von der FDP nicht mitgetragen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Ein entsprechendes Gesetz ist bereits beschlossen worden.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-12"
    }, 
    {
      "positions": [
        {
          "text": "Schulnoten sollten möglichst spät gegeben werden, so wie es in den skandinavischen Ländern praktiziert wird.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Eine notenfreie Grundschule geht an der Lebenswirklichkeit vorbei. Es gibt keinen Schulabschluss, keine Ausbildungsprüfung und kein Hochschulabschluss ohne Noten. Schülerinnen und Schüler und deren Eltern brauchen Noten, um die in der Schule erbrachten Leistungen einschätzen und bewerten zu können.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die FDP tritt dafür ein, dass die Schulen zukünftig organisatorische und pädagogische Angelegenheiten im Rahmen ihres Schulprofils eigenständig regeln können. Das heißt auch, dass neue Freiräume beispielsweise bei der Frage der Notenvergabe eingeräumt werden sollen. Aber: Eltern sollen das Recht behalten, ab Klasse 3 ein Notenzeugnis für ihr Kind verlangen zu können.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir treten für die notenfreie Grundschule ein, da sie bessere Bedingungen für die Lernentwicklung von Kindern bietet.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-13"
    }, 
    {
      "positions": [
        {
          "text": "Es entstehen sukzessive weitere Ganztagsschulen. Wichtig ist die Qualität der Ganztagsschulen und dass in jedem Stadtteil auch Ganztagsschulen angewählt werden können. ", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Auch bei den Ganztagsschulen gilt: Wir brauchen ein bedarfsgerechtes Angebot und keine Gleichmacherei.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ganztagsschulen können Schüler/innen gezielter fördern.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Schule muss Chancen für jedes Kind eröffnen können, unabhängig vom Elternhaus. Die Ganztagsschule schafft die Möglichkeit, sich dafür Zeit zu nehmen. In den Jahrgangsstufen 5 bis 10 soll die verbindliche Form der Ganztagsschule zur Regel werden. Nur durch die Aufteilung der Unterrichtszeit auf Vor- und Nachmittag lässt sich hier die notwendige intensive Förderung gewährleisten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen alle unsere Schulen zu verbindlichen Ganztagsschulen ausbauen, denn der Ganztagsschule gehört die Zukunft. Jedes Jahr sollen vier weitere Schulen zu Ganztagsschulen ausgebaut werden.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-14"
    }, 
    {
      "positions": [
        {
          "text": "Es gibt die Aktion vom Landessportbund Holt die Kinder in die Clubs. Außerdem sollen die Schulen Sportangebote in den Ganztagsschulen machen. ", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Umsetzung dieser Bezuschussung wird aber viele andere Probleme aufwerfen, daher wäre es sinnvoller, andere Maßnahmen zu finden, die eine Beteiligung von Kindern und Jugendlichen gewährleistet.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Sport ist wichtig für die eigene Entwicklung wie auch für das Lernen sozialer Kompetenz. ", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Auch für Kinder aus diesem Kreis sollen angemessene Beiträge gezahlt werden müssen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen in Zusammenarbeit mit den Sportvereinen ermäßigte Mitgliedsbeiträge prüfen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-15"
    }, 
    {
      "positions": [
        {
          "text": "Ein Verbot löst die Probleme nicht. Gewaltspiele sind ohnehin erst ab 18 Jahren erlaubt. Durch ein Verbot entstünde ein Schwarzmarkt. Bündnis 90/DIE GRÜNEN setzen auf Aufklärung und Angebote zur Förderung der Medienkompetenz von Eltern und Kindern.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die gesetzlichen Voraussetzungen hierfür gibt es bereits. Das Verbot alleine wird das Problem nicht lösen. Daher wollen wir, durch entsprechende Angebote, vor allem die Medienkompetenz von Kindern und Jugendlichen stärken.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein Verbot macht keinen Sinn. Verbote machen diese Computerspiele nur attraktiver. ", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die FDP ist gegen ein populistisches Verbot von Computerspielen. Es gibt in Deutschland besonders strenge Jugendschutzregeln. Gewaltverherrlichung ist strafbar. Im Internet wäre eine wirksame Kontrolle ohnehin unmöglich.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Seit der Gesetzesänderung 2004 kann wirksam gegen die Verbreitung von Killerspielen vorgegangen werden.  Klar ist aber auch: Wer sich ernsthaft bemüht, an solche Spiele zu gelangen, kann nur schwer daran gehindert werden. ", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-16"
    }, 
    {
      "positions": [
        {
          "text": "In Bremen muss auch jeder Handwerksbetrieb zahlendes Mitglied der Handwerkskammer und jedes Industrie- und Handelsunternehmen zahlendes Mitglied der Handelskammer sein.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Außer im Saarland gibt es in keinem anderen Bundesland die Pflichtmitgliedschaft in einer Arbeitnehmerkammer. Die Arbeitnehmerinnen und Arbeitnehmer in Bremerhaven und Bremen sollen selbst entscheiden können, ob sie Mitglied der Arbeitnehmerkammer werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Arbeitnehmerkammer ist eine sehr wichtige Einrichtung der Arbeitnehmer/innen in Bremen. Die Mitgliedschaft soll so bleiben, wie sie ist: Kostengünstig (0,15% vom Lohn) und mit guten Leistungen für abhängig Beschäftigte.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Wir fordern die Abschaffung der Zwangsmitgliedschaft der Bremer und Bremerhavener Arbeitnehmer/innen in der Arbeitnehmerkammer. Arbeitnehmer/innen können sich freiwillig in Arbeitnehmerorganisationen wie Gewerkschaften, Berufsverbänden und freiwilligen Arbeitnehmerkammern organisieren.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine Solidargemeinschaft wie die Arbeitnehmerkammer sollte auch in Zukunft verbindlich sein.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-17"
    }, 
    {
      "positions": [
        {
          "text": "Bündnis 90/DIE GRÜNEN sind für die Einführung von branchen- und regionsspezifischen Mindestlöhnen, wenn die Löhne und Gehälter nicht existenzsichernd sind.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wer 40 Stunden arbeitet soll von seinem Lohn auskömmlich leben können und mehr in der Tasche habe als derjenige, der nicht arbeitet. Die CDU setzt sich daher für ein Mindesteinkommen von 7,50 Euro pro Stunde ein. Der an dieser Summe fehlende Betrag soll ggf. durch staatliche Zahlungen ausgeglichen werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Von Arbeit muss man leben können. Wer ganztags arbeitet, muss mit dem Lohn über die Runden kommen. Daher setzt sich DIE LINKE. für einen gesetzlichen Mindestlohn von 8 Euro die Stunde ein.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Mindestlöhne, egal in welcher Form, lehnen wir ab. Mindestlöhne tragen nicht zur Lösung von Arbeitsmarktproblemen bei, im Gegenteil, sie verschärfen diese. Arbeitsplätze werden ins Ausland verlagert oder wandern in die Schwarzarbeit ab. Zur Aufstockung marktgerechter, aber zu niedriger Löhne haben wir das Konzept des liberalen Bürgergeldes entwickelt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wer voll arbeitet, muss auch davon leben können. Dass Menschen arbeiten und ohne staatliche Hilfe trotzdem unter der Armutsgrenze leben müssen, ist absolut inakzeptabel. Darum setzen wir uns für einen existenzsichernden, gesetzlichen Mindestlohn ein!", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-18"
    }, 
    {
      "positions": [
        {
          "text": "Die Wasserversorgung gehört für uns zur Daseinsvorsorge. Die Privatisierung der Abwasserentsorgung kommt die Bremer schon heute sehr teuer zu stehen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE. wendet sich gegen Privatisierungen. Es gibt Bereiche, die nicht den Gesetzen des Marktes unterworfen werden sollen.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Unbestritten ist: Wasser ist ein besonderes Lebensmittel. Durch eine liberalisierte Wasserversorgung könnten die kostensenkenden und innovationsfördernden Kräfte von Markt und Wettbewerb zum Wohle der Bevölkerung, ohne Abstriche bei der Wasserqualität, genutzt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind dagegen, denn bei einer vollständigen Privatisierung würden die Verbraucher/innen wegen der anfallenden Mehrwertsteuer zusätzlich belastet.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-19"
    }, 
    {
      "positions": [
        {
          "text": "Die Risiken der Atomkraft sind nicht zu verantworten. Dieses Kernkraftwerk ist zudem störanfällig und nicht gegen mögliche terroristische Angriffe geschützt.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Es gibt Festsetzungen im Atomkompromiss, die von Bremen akzeptiert werden sollten.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE. ist für den schnellstmöglichen Ausstieg aus der Kernenergie. Kernkraftwerke sind Risikoträger, die Entsorgung des radioaktiven Mülls ungeklärt.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die FDP fordert einen Energiemix, in dem auch Kernenergie eine Rolle spielt. Die weitere Nutzung der Kernenergie kann nicht losgelöst von Fragen der Entsorgung, der Reaktorsicherheit, der Klimaproblematik und der langfristigen Versorgungssicherheit gesehen werden. Wichtig ist es allerdings auch, den Anteil der erneuerbaren Energien am Energiemix zu erhöhen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SPD hat den Atomausstieg durchgesetzt und wir stehen zum dabei verhandelten Fahrplan. Wenn es aber schneller geht, dann begrüßen wir das. Eine Verlängerung von Laufzeiten lehnen wir ab. Die Atomkraft ist eine gefährliche, niemals völlig zu kontrollierende Technik und niemand hat heute eine Antwort auf die Frage, wie verantwortungsvoll mit dem strahlenden Müll umgegangen werden soll.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-20"
    }, 
    {
      "positions": [
        {
          "text": "Das Diamorphin-Substitutions-Projekt zeigt, dass sich der gesundheitliche und psychosoziale Zustand der Betroffenen erheblich besserte. Die Betroffenen werden entkriminalisiert. Es handelt sich um eine sehr kleine Gruppe von Abhängigen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir wollen den Drogenabhängigen einen Ausstieg ermöglichen, keinen staatlichen Rausch, und fordern neben der Begleitung durch einen Sozialarbeiter eine medizinisch-psychiatrische Behandlung, da alle Drogenabhängigen unter einer psychischen Grunderkrankung leiden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die FDP spricht sich für die kontrollierte Abgabe von Heroin an Schwerstabhängige aus, um diesen Menschen das Leben mit der Sucht zu erleichtern und die Bürger/innen vor Beschaffungskriminalität zu bewahren. Langfristiges Ziel bleibt aber die Heilung der Drogenabhängigen von ihrer Sucht.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Bremen und Bremerhaven haben sich an dem Modellversuch einiger Großstädte - auch aufgrund unserer Insellage (Stadtstaatenproblematik) und dem Sogeffekt für Schwerstabhängige - nicht beteiligt.", 
          "value": 0, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-21"
    }, 
    {
      "positions": [
        {
          "text": "Die Bevölkerung hat ein Recht auf saubere Luft: Um die Feinstaubbelastung zu reduzieren, müssen Besitzer/innen schadstoffreicher Fahrzeuge Einschränkungen hinnehmen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die FDP tritt seit Jahren für die Einführung von modernen Treibstoffen z.B. mit reduziertem Schwefelgehalt ein, um die Emissionen des Verkehrs zu reduzieren und die Luftqualität zu verbessern. ", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Eine finanzielle Förderung  der Rußpartikelfilter ist bereits beschlossen. Entstehende Kosten werden durch die gesenkte KFZ-Steuer subventioniert.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-22"
    }, 
    {
      "positions": [
        {
          "text": "Dieses Vorhaben verfolgen wir seit vielen Jahren - die Möglichkeit, auch umweltfreundlich mobil zu sein, ist auch und gerade für Menschen mit wenig Geld eine wichtige Voraussetzung für eine eigenständige Lebensführung.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Mit diesen Tickets würde der Anreiz für Erwerbsarbeit noch geringer werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die LINKE. fordert seit langem ein Sozialticket für ALG II-Betroffene und Empfänger/innen anderer Sozialtransferleistungen. Das Sozialticket soll auch den kostenlosen Besuch von Kulturveranstaltungen öffentlich geförderter Kultureinrichtungen (Theater, Museen etc.) ermöglichen.", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Mobilität ist kein Luxusgut. Die FDP setzt alles daran, die individuelle Mobilität zu vergrößern. ", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns bei der BSAG dafür ein, ein solches Sozialticket zu ermöglichen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-23"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die FDP will die Menschen möglichst gut vor Kriminalität schützen. Daher ist es wichtig, jungen Erwachsenen zwischen 18 und 21 Jahren das eindeutige Signal zu senden, dass sie in der Regel strafrechtlich voll verantwortlich sind. Wir  meinen, dass Straftaten von Heranwachsenden in der Regel nach dem allgemeinen Erwachsenenstrafrecht zu ahnden sind. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Entscheidung, ob ein 18- bis 21-Jähriger nach Erwachsenen- oder nach Jugendstrafrecht verurteilt wird, trifft das Gericht unter Würdigung des Einzelfalls. Die Forderung nach einer verstärkten Anwendung des Erwachsenenstrafrechts ist reiner Populismus und greift in die Entscheidungsfreiheit der Gerichte ein.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-24"
    }, 
    {
      "positions": [
        {
          "text": "Bisher können wir Schulen nicht miteinander vergleichen; ein Problem ist etwa, dass viele Eltern (die es sich leisten können) Nachhilfe bezahlen, das verzerrt die Ergebnisse.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Gegen eine Evaluierung von Schulen ist nichts einzuwenden. Eine Veröffentlichung der Ergebnisse leistet jedoch einem Zwei-Klassen-System Vorschub anstatt da zu helfen, wo es die Schulen nötig haben.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Den Eltern und Schülern/innen in Bremen und Bremerhaven die freie Schulwahl zu gewähren, ihnen aber jegliche Information über die Qualität der Lehre an den einzelnen Schulen vorzuenthalten, ist unverständlich und inkonsequent. Daher müssen zukünftig die durchschnittlichen Leistungen der Schulen in landes- oder stadtweiten Vergleichsarbeiten veröffentlicht werden. Dabei ist für uns klar: Die Ergebnisse, die einzelne Schüler/innen erbracht haben, dürfen nicht veröffentlicht werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Vergleichsarbeiten sind wichtig, damit die Schulen wissen, wo sie stehen und was sie in ihrer Arbeit verbessern müssen. Wir wollen aber nicht einzelne Schulen, die einmal schlechter abgeschnitten haben, stigmatisieren, sondern ihnen helfen, besser zu werden.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-25"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben uns für die Familienhebammen stark gemacht und auch einen entsprechenden Antrag in die Bürgerschaft eingebracht.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Kinder zu haben, bedeutet mehr, als Kinder zu bekommen. Eltern sind an allererster Stelle für die Erziehung ihrer Kinder verantwortlich. Sie sind zur Erziehung und Fürsorge berechtigt und verpflichtet. Nur dort, wo Eltern ihre Fürsorgepflicht und Erziehungsverantwortung nicht ausfüllen können oder wollen, muss der Staat mit umfassenden Hilfemaßnahmen eingreifen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE. setzt auf Hilfen und nicht auf Kontrolle und Bevormundung. Und warum sollten in sozial benachteiligten Familien Kinder besser oder schlechter behandelt werden als bei Reichen?", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Nach der UN-Kinderrechtskonvention hat jedes Kind ein Recht auf gesundheitliche Prävention. Die FDP fordert eine Umorganisation des Jugendhilfebereichs. Ziel muss es sein, dass die Mitarbeiter/innen für eine geringere Zahl von Fällen zuständig sind, die Verantwortlichkeiten klar geregelt werden und die Kinder und Jugendlichen besser betreut werden. Wir erwarten vom Untersuchungsausschuss zum Fall Kevin Hinweise für eine zielgerichtete Umorganisation des Jugendamtes.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Dieses Programm gibt es bereits, aber in zu geringem Umfang. Der Ausbau des Programms ist bereits eingeleitet worden und muss fortgesetzt werden.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-26"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir fordern keine Gleichstellung mit der Ehe sondern setzen uns für die rechtliche Stärkung der gleichgeschlechtlichen Partnerschaften ein.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Öffnung der Ehe für lesbische und schwule Paare ist eine legitime Möglichkeit, Gleichberechtigung gegenüber verheirateten heterosexuellen Paaren zu erlangen. Solange es die Ehe mit den derzeitigen Vergünstigungen für heterosexuelle Paare gibt, darf sie auch anderen nicht vorenthalten werden. ", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Wir streben eine Gleichberechtigung für alle nicht ehelichen Partnerschaften an. Die Liberalen achten alle Lebensgemeinschaften, in denen Menschen Verantwortung füreinander übernehmen und begrüßen daher die Möglichkeit für gleichgeschlechtliche Paare, ihre Partnerschaft rechtlich abzusichern. Wir  setzen uns dafür ein, dass die in vielen Rechtsbereichen noch bestehenden Diskriminierungen eingetragener Lebenspartnerschaften beseitigt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Gerade im März 2007 hat die SPD-Fraktion einen Gesetzentwurf beschlossen, der die gleichgeschlechtlichen Partnerschaften im Bereich der Beamtenbesoldung gleichstellt.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-27"
    }, 
    {
      "positions": [
        {
          "text": "Der Kündigungsschutz muss so gestaltet sein, dass er im Interesse der Schwächsten die Fluktuation auf dem Arbeitsmarkt nicht unterbindet. Mit der generellen Lockerung des Kündigungsschutzes wird das nicht gewährleistet.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Kündigungsschutz bedeutet für Arbeitnehmer/innen die Sicherheit ihres Arbeitsplatzes. Durch die Lockerung wird kein zusätzlicher Arbeitsplatz geschaffen.", 
          "value": -1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Die FDP will eine arbeitsfördernde Reform des Kündigungsschutzgesetzes. Es soll erst für Betriebe mit mehr als 20 Mitarbeitern gelten. Heute schrecken Unternehmen selbst bei guter Auftragslage vor der Neueinstellung zurück, weil sie das komplizierte Arbeitsrecht fürchten. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es ist nicht wahr, dass, wie von unserem Koalitionspartner CDU behauptet wird, weniger Kündigungsschutz mehr Arbeitsplätze schafft, das hat schon unter Helmut Kohl nicht funktioniert. Weniger Kündigungsschutz bedeutet aber weniger Sicherheit für die Arbeitnehmerinnen und Arbeitnehmer. Das lehnen wir ab!", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-28"
    }, 
    {
      "positions": [
        {
          "text": "Jugendliche ab 16 Jahren sollen die Möglichkeit haben, den Landtag zu wählen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Nach wie vor ist es rechtlich nicht möglich, als unter 18jähriger an Landtagswahlen teilzunehmen. Auf Initiative der CDU ist es in Bremen möglich geworden, ab 16 Jahren an Beiratswahlen teilzunehmen. Die Erfahrungen mit dieser Wahl werden in den nächsten Jahren ausgewertet.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Absenkung des Wahlalters ist überfällig. Jugendliche sind selbstbewusste Bürgerinnen und Bürger mit durchaus eigenen Interessen. Nur jene, die wählen können, werden von der Politik auch ernst genommen. ", 
          "value": 1, 
          "party": "DIE LINKE."
        }, 
        {
          "text": "Das Wahlrecht zum Landtag sollte an die Volljährigkeit gebunden bleiben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen das Wahlalter 16 auch bei Bürgerschaftswahlen. Für die Beiratswahlen haben wir das Wahlalter bereits gesenkt. Wir hätten es auch gerne für diese Bürgerschaftswahl getan, aber da hat unseren Koalitionspartner der Mut verlassen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-12-29"
    }
  ]
}