{
  "data": [
    {
      "positions": [
        {
          "text": "Die aktuelle Regelung mit Öffnungszeiten bis 20 Uhr stellt einen vernünftigen  und angemessenen Ausgleich der betroffenen Interessen dar. Unter längeren Öffnungszeiten leiden in erster Linie die betroffenen Arbeitnehmer und deren Familien.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir halten am Ladenschluss fest. Die Freigabe des Ladenschlusses strapaziert das schon jetzt durch Schichtdienst und Sonntagsarbeit belastete Familienleben und generell die Freizeit noch weiter. Außerdem ist sie für kleine Einzelhändler, Handwerker und mittelständische Betriebe existenzgefährdend, weil sich lange Öffnungszeiten dort oft nicht rechnen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die allgemeinen Ladenschlusszeiten sollen nicht angetastet werden  weder an Werktagen noch an Sonn- und Feiertagen. Allerdings fordern wir, dass die bereits jetzt möglichen wenigen Shopping-Abende für Kommunen unbürokratischer beantragt werden können. Wir brauchen ein bayerisches Ladenschlussgesetz, um bestehende Probleme lösen zu können: Den nächtlichen Verkauf von Alkohol an Tankstellen und die Modernisierung der Regelung für touristische Geschäfte in fest definierten Tourismusgebieten.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Grünen sehen keine Veranlassung das derzeit bestehende Ladenschlussgesetz in Bayern zu ändern, d.h. Öffnungszeiten an Werktagen zwischen 6 und 20 Uhr und vier verkaufsoffene Marktsonntage, über die die Kommunen vor Ort entscheiden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen das Ladenschlussgesetz an die veränderten Lebensverhältnisse und Gewohnheiten der Menschen anpassen. Die Öffnungszeiten unter der Woche sollten den Einzelhändlern selbst überlassen bleiben. Der Sonn- und Feiertagsschutz soll unangetastet bleiben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "DIE LINKE sieht keinen plausiblen Grund, die Läden noch länger zu öffnen. Alle vorliegenden Daten zeigen, dass dies nur zu einer Verlagerung der Umsätze, aber nicht zu mehr Umsatz führt. Dafür wird das Personal im Einzelhandel über Gebühr belastet. Wir fordern einen Mindestlohn, der für den Umsatz im Einzelhandel mehr bringt, weil er die Kaufkraft fördert.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Leben ist mehr als Konsum! Auch das Verkaufspersonal hat ein Recht auf Familienleben und Feierabend.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Nein, im Gegenteil. Die frühere Regelung - einen langen Donnerstag in der Woche - war die bessere Lösung.  Die jetzigen Öffnungszeiten gehen zu Lasten der Familien und des gesellschaftlichen Lebens. Es bleibt kaum noch Zeit für Gemeinsamkeiten.  Aber in der Regel sind die Geschäfte abends leer und die Verkäuferinnen langweilen sich.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Längere Öffnungszeiten heißen nicht atomatisch mehr Umsätze, und bedeuten oftmals nur steigende Fixkosten. Zudem ist auch an die damit verbundenen Belastungen der Arbeitnehmer zu denken, wie nicht zuletzt die Beeinträchtigungen im Bereich des ehrenamtlichen Engagements aufgrund der damit verbundenen Veränderungen der Arbeitszeiten.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Diese Entscheidung sollte bei den Gemeinden liegen.", 
          "value": 0, 
          "party": "BP"
        }, 
        {
          "text": "Der Lebensstandard wird in Deutschland nur wieder steigen, falls der produktive Bereich der Realwirtschaft ausgeweitet wird und der Dienstleistungssektor nicht immer mehr wächst. Wir müssen wieder mehr produzieren, dann können wir auch mehr konsumieren. Die Kaufkraft der Deutschen ist real seit Jahren gesunken. Längere Öffnungszeiten werden dieses Problem nicht lösen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Entscheidung über Öffnungszeiten sollte individuell erfolgen", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Noch längere Öffnungszeiten führen zu vermehrter Belastung des Personals und verhindern gemeinsame Zeit in der Familie.", 
          "value": -1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Wir sind für einen stärkeren Schutz der Familien, auch soweit Familienmitglieder im Einzelhandel tätig sind. Auch würde dies den Wettbewerbsdruck auf kleinere Betriebe nicht unerheblich erhöhen.", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir möchten an Werktagen die Ladenschlusszeiten abschaffen und haben dafür bereits ein Ladenschlussgesetz ausgearbeitet. Der Sonntag bleibt dabei weiterhin geschützt.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-0"
    }, 
    {
      "positions": [
        {
          "text": "Der Landtag hat auf unsere Initiative beschlossen, einen Volksentscheid über eine entsprechende Änderung der bayerischen Verfassung durchzuführen. Wir stehen für gesunde Staatsfinanzen und wollen diese Politik auch in der Verfassung festschreiben.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir unterstützen den Volksentscheid, der unter anderem eine Schuldenbremse aufnehmen will. Die Vorgabe ausgeglichener Haushalte, wie sie das Grundgesetz vorschreibt und wie wir sie in der bayerischen Landespolitik seit langem vertreten, ist allerdings keine Rechtfertigung für unsoziale Politik. Wir lehnen eine Politik, die unter dem Vorwand von Haushaltskonsolidierung und Schuldenabbau eine unsoziale Verteilungs- und Steuersenkungspolitik oder Sozial- und Bildungsabbau betreibt, entschieden ab.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Aufnahme der Schuldenbremse auch in die Bayerische Verfassung ist nach Auffassung der FREIEN WÄHLER ein Signal für eine nachhaltige und generationengerechte Haushaltspolitik. Daher unterstützen wir nachdrücklich die Aufnahme in die bayerische Verfassung.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die im Grundgesetz verankerte Schuldenbremse findet auch in Bayern unmittelbar Anwendung. Um zu verhindern, dass die Schuldenbremse durch versteckte Verschuldung des Freistaats, z.B. durch so genannte Public-Private-Partnership Modelle umgangen wird, haben wir ein Ausführungsgesetz zur Ausgestaltung der Schuldenbremse in den Bayerischen Landtag eingebracht.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine strenge Schuldenbremse ist ein Gebot der Generationengerechtigkeit. Frühere Regierungen in Bayern haben Schuldenberge auf Kosten späterer Generationen hinterlassen. Aus dem Regierungshandeln der FDP sind hingegeh keine neuen Schulden entstanden. 2012 haben wir mit der Rückzahlung von Altschulden begonnen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen keinen Sozialabbau. Das ist unter Schuldenbremse zu verstehen, da nur langfristige Posten wie Bildung, Soziales oder Infrastruktur von Kürzungen betroffen sind. Unvorhergesehenes, z.B. die Rettung von Banken, gehört nicht dazu. Was wir stattdessen brauchen, sind Einnahmen durch angemessene Besteuerung von Unternehmen, großen Erbschaften und hohen Einkommen, durch eine Vermögensteuer und eine Finanztransaktionssteuer.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir treten dafür ein, auf allen Ebenen systematisch und verpflichtend die öffentlichen Schulden zu reduzieren: Der Schuldenstand ist in jedem Haushaltsjahr um mindestens die Summe zu reduzieren, die 1% der Einnahmen dieses Jahres (2012 etwa 430 Mio. EUR) beträgt.  Keine neuen Schulden aufzunehmen ist kein ausreichendes Ziel!  Schulden sind eine unverzeihliche Hypothek für unsere Kinder. Sie vergrößern die Kluft zwischen Arm und Reich und begünstigen häufig ein ökologisch bedenkliches Wachstum.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "damit die ausufernde Schuldenaufnahme gebremst wird. Man kann nicht auf Dauer mehr ausgeben, als man einnimmt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Nicht nur das - vielmehr muß eine Defizitbremse aufgenommen werden, wie dies hinsichtlich des Grundgesetzes auf Bundesebene bedauerlicherweise versäumt wurde. So wurde es möglich, daß trotz Schuldenbremse übernational eingegangene Zahlungsverpflichtungen, wie bspw. im Rahmen der Eurokrise nicht von der sog. Schuldenbremse berührt werden, obwohl eine massive Verschuldung die Folge ist.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Wie die Sparpolitik im Süden Europas zeigt werden durch diese die Probleme nicht gelöst. In einer Krise muß der Staat investieren und nicht sparen, sonst wiederholt sich die Katastrophe von Brüning auch heute. Wichtig sind solche Investitionen, die die Produktivität der Volkswirtschaft erhöhen. Deshalb Ausbau der Kernenergie und eine Ende aller Schildbürgerprojekte der Erneuerbaren Energien.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Zum Schutz des Steuerzahlers und der kommenden Generationen!", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Ein ausgewogener Haushalt muss das Ziel jeder Finanzpolitik sein. Eine Schuldenbremse bedeutet im Zweifelsfall jedoch Sparen um jeden Preis. Damit werden politische Handlungsspielräume zu stark eingeschränkt.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-1"
    }, 
    {
      "positions": [
        {
          "text": "Die Maut sorgt für mehr Fairness und Gerechtigkeit bei der Finanzierung unserer Straßen. Momentan müssen deutsche Autofahrer in fast all unseren Nachbarländern ihren Beitrag für ein intaktes Straßennetz leisten, umgekehrt ist dies aber nicht der Fall. Es ist daher ein Gebot der Gerechtigkeit, dass sich ausländische Autofahrer künftig in Deutschland an den bei uns entstehenden Kosten beteiligen. Die Maut ist zur Finanzierung der notwendigen Investitionen in den Straßenbau erforderlich.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir lehnen die Einführung einer PKW-Maut ab. Sie trifft insbesondere die Pendlerinnen und Pendler im ländlichen Raum und hat zudem keine ökologische Lenkungswirkung. Eine Maut für Autofahrer aus dem Ausland ist außerdem europarechtlich nicht möglich. Sie widerspricht dem Diskriminierungsverbot und würde vom Europäischen Gerichtshof wieder kassiert.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Grundsätzlich sollen auch Autofahrer aus dem Ausland für die Nutzung deutscher Autobahnen bezahlen. Dies tun sie allerdings schon heute, indem sie beim Tanken die Mineralölsteuer bezahlen. Eine Maut nur für Autofahrer aus dem Ausland halten wir als nicht vereinbar mit europäischem Recht. Eine Maut für alle lehnen wir ab, diese würde die deutschen Autofahrer nur zusätzlich belasten.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine Autobahnmaut nur für Ausländer bringt nichts, geht nicht und schadet der Umwelt! Nur etwa fünf Prozent des Autobahnverkehrs verursachen ausländische Pkw. Das deckt nicht einmal den Verwaltungsaufwand und die Systemgebühren. Außerdem widerspräche eine solche Ausländermaut geltendem EU-Recht. Die Maut ist lediglich eine zusätzliche Finanzierungsquelle für den Straßenausbau und die Ausweitung des klima- und umweltschädlichen Individualverkehrs.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine Maut nur für Ausländer ist nicht mit dem EU-Recht zu vereinbaren.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Angeblich nutzen unsere Nachbarn die Deutschen aus. Diese Behauptung ist falsch. Tatsächlich machen ausländische Autos auf deutschen Autobahnen im Jahr ungefähr 5 Prozent des gesamten Pkw-Verkehrs aus. Und sie tanken in Deutschland. Dadurch sind die Einnahmen aus der Mineralölsteuer ungefähr doppelt so hoch wie die Infrastrukturkosten, die die ausländischen Autofahrerinnen und Autofahrer verursachen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir treten dafür ein, den KFZ-Verkehr vorwiegend über die Mineralölsteuer zur Finanzierung des Gemeinwesens heranzuziehen. Die Mineralölsteuer muss in ganz Europa angeglichen werden, damit der Anreiz wegfällt, das Tanken im Transitland Deutschland zu vermeiden.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Grundsätzlich wäre zu begrüßen, wenn auch die durchreisenden Ausländer an der Instandhaltung unserer Straßen mit beteiligt würden und die Lasten nicht nur auf deutschen Schultern ruht. Es muß aber gewährleistet sein, daß die Maut für die Instandsetzung und Erhaltung der Straßen/Autobahnen verwendet wird und nicht in irgendwelchen Steuerlöchern versickert.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Praxis im benachbarten Ausland sowie der exorbitante Investitionsstau betreffend unserer Infrastruktur gebieten geradezu, ausländische Nutzer an der Instandhaltung unserer Autobahnen zu beteiligen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Die Infrastruktur zu erhalten und auszubauen ist Aufgabe des Staates. Die Kosten kommen über die Erhöhung der Produktivität des Volkswirtschaft wieder herein. Deshalb ist die BüSo auch gegen privat-öffentliche finanzierte Projekte in diesem Bereich.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Die Bedingung in anderen europäischen Ländern können hier übernommen werden. Zur Kompensation für den Bundesbürger schlagen wir die Abschaffung der nutzungsunabhängigen KFZ-Steuer vor.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Deutschland ist zwar ein Transitland, jedoch vor allem für den Güterverkehr, aber kaum für Personenverkehr. Unsere Infrastruktur wird auch nicht saisonal übermäßig belastet, wie es in Ländern wie z.B. Österreich der Fall ist (Ferienverkehr). Deutsche Straßen sind vor allem durch Pendler- und Güterverkehr belastet, damit lässt sich eine PKW-Maut nur für Ausländer aber nicht legitimieren. Entweder eine PKW-Maut für alle oder für niemanden.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-2"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Mieter vor überzogenen Mietsteigerungen schützen. Bei der Wiedervermietung von Bestandswohnungen wollen wir in Gebieten mit angespannten Wohnungsmärkten Mieterhöhungen auf zehn Prozent oberhalb der ortsüblichen Vergleichsmiete beschränken. Diese Regel gilt nicht für Erstvermietungen in Neubauten. Denn eine Deckelung bei der Neubauvermietung würde die Wohnungsmarktlage weiter verschärfen.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir setzen uns für eine Begrenzung der Neuvermietungsmieten auf zehn Prozent über der ortsüblichen Vergleichsmiete ein, für eine Neuberechnung des Mietspiegels mit stärkerer Berücksichtigung der Bestandsmieten und vor allem für eine Absenkung der umlagefähigen Kosten bei Modernisierungsmaßnahmen. Die von der schwarz-gelben Bundesregierung beschlossene Absenkung der Kappungsgrenze für zulässige Mieterhöhungen bei bestehenden Mietverträgen auf 15 Prozent reicht nicht aus.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir setzen uns dafür ein, dass den Kommunen die Möglichkeit gegeben wird, derartige Obergrenzen einzuziehen. Sie sollen sich jedoch auf die Regionen beschränken, in denen Mietraum zu erschwinglichen Preisen besonders knapp ist. Auch bei Bestandsmieten dürfen keine grenzenlosen Mieterhöhungen stattfinden. Hier unterstützen wir die bestehende Regelung der Kappungsgrenze  sie muss jedoch flankiert werden, von Obergrenzen bei Neu- und Wiedervermietungen in Ballungszentren.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Um Mieterinnen und Mieter besser zu schützen, werden die Grünen sich dafür einsetzen, dass die Möglichkeiten des Mietrechtsänderungsgesetzes ausgeschöpft werden und die Kappungsgrenze umgehend auf 15% gesenkt wird. Außerdem möchten wir das Mietrecht weiter regionalisieren, um den Kommunen zu ermöglichen, in Orten oder Stadtteilen mit hohem Verdrängungsdruck Mietobergrenzen bei der Wiedervermietung einzuführen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Solche Maßnahmen machen den Wohnungsmarkt noch unflexibler, erschweren den Ausgleich von Angebot und Nachfrage über den Marktpreis, verringern die für Neubau und Sanierungen notwendigen Mittel und tragen so zusätzlich zur Wohnungsverknappung in dicht besiedelten Gebieten bei.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Gerade in der Boomregion München, aber auch in mittelgroßen Städten wie Ingolstadt, Regensburg und Erlangen führt der anhaltende Zuzug von Menschen und anlagesuchendem Kapital dazu, dass das Wohnen in der Stadt für viele unbezahlbar wird. Allerdings muss dabei auch die Preisbildung für Grund und Boden reguliert werden. Denn zumindest in München steigen die Bodenpreise derart an, dass nicht einmal mehr Genossenschaften in der Lage sind, preisgünstigen Wohnraum anzubieten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In Großstädten mit Wohnungsmangel sollte es diese Beschränkung geben.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "dazu muss aber in jeder Stadt/in jedem Dorf ein Index ermittelt werden, um vergleichbare Richtlinien zu haben.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Die regionalen Mietspiegel sind ein sinnvoller Anhaltspunkt für die Bemessung der Mietpreise. Die Einführung einer gesetzlichen Mietpreisgrenze erscheint uns aber als zu weit gehender Eingriff in die Privatautonomie.", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Bei Neuvermietungen von Bestandswohnungen darf die Miete nicht mehr als 10% über der ortsüblichen, durchschnittlichen Vergleichsmiete nach gültigem Mietenspiegel liegen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-3"
    }, 
    {
      "positions": [
        {
          "text": "Das bestehende hohe Förderniveau wollen wir beibehalten.", 
          "value": 0, 
          "party": "CSU"
        }, 
        {
          "text": "Wir werden verstärkt den Fokus auf eine ökologisch verträgliche Fleisch- und Milchproduktion, auf eine heimische, autarke Eiweißversorgung in Europa legen. Wir müssen uns unserer internationalen Verantwortung bewusst werden und auch danach handeln.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die erhöhte Nachfrage nach ökologischen Produkten bietet hervorragende Absatzchancen. Dabei ist insbesondere bei der Umstellung der Betriebe eine staatliche Unterstützung vonnöten, um die Einkommensausfälle in den ersten Jahren zu kompensieren. Jedoch sind wir FREIE WÄHLER der Überzeugung, dass der höhere Aufwand bei der Produktherstellung auch vom Verbraucher entsprechend honoriert werden muss. Ein steigender Absatz von Ökoprodukten setzt die Zahlungsbereitschaft der Kunden voraus.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der ökologische Landbau hat bezüglich des Umwelt-, Natur-, Klima-, Wasser- und Tierschutz klare Vorteile gegenüber der konventionellen Landwirtschaft. Diese öffentlichen Leistungen, die durch höheren Arbeitseinsatz und den Verzicht auf Höchsterträge erzielt werden, müssen auch durch öffentliche Mittel honoriert werden. Bayern hat sich ehrgeizige Ziele zur Verdoppelung des Anteils an Ökolandwirtschaft gesetzt. Dies ist nur durch attraktive Förderprogramme zu erreichen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP steht für eine moderne, unternehmerische und nachhaltige Landwirtschaft. Und wir stehen für Vielfalt im ländlichen Raum. Deshalb geben wir keine Bewirtschaftungsformen vor und lehnen auch einen Ausbau der Subventionen des Freistaats ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir treten dafür ein, dass die umweltgerechte Landwirtschaft nach sozial-ökologischen Kriterien und durch Unterstützung regionaler Verarbeitungs- und Vermarktungsstrukturen gefördert wird. Wichtig sind uns die Erhaltung der biologischen Vielfalt in der Natur sowie die Arten-, Rassen- und Sortenvielfalt in der Agrarwirtschaft. Der Einsatz von Mineraldüngern und Pestiziden soll verringert werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Direktzahlungen an Landwirte müssen an einfache, wirksame ökologische und soziale Standards gebunden werden. Wir fordern eine Markt- und Subventionspolitik, die die Arbeit und nicht die Fläche fördert. Außerdem sind Klima-, und Naturschutzmaßnahmen der bäuerlich-ökologischen Landwirtschaft als gesellschaftliche Aufgabe zu fördern. Die staatliche Landwirtschaftsberatung und die Ausbildung sind so zu gestalten, dass der Ökolandbau als attraktiv erkannt wird.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "da es auch landwirtschaftliche Kleinbetriebe ohne Ökosiegel gibt, die gefördert werden müssen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Im Sinne der Nachhaltigkeit des Wirtschaftens ist dies zu befürworten. Zudem spricht auch angesichts der jüngsten Hochwasserkatastrophe der Umstand dafür, daß auf ökologisch bewirtschafteten Flächen die Böden eine deutlich höhere Infiltrationskapazität aufweisen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BP"
        }, 
        {
          "text": "Sowohl die konventionelle Landwirtschaft als auch die Biolandwirtschaft müssen sich am Markt orientieren. Die Bürger entscheiden welche Nahrungsmittel sie konsumieren wollen.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "In den Genuss der Förderung sollen nicht nur Großbetriebe kommen. Es sollen auch gezielt und verstärkt ökologisch arbeitende Kleinbetriebe unterstützt werden.", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Wir sind für die Stärkung einer nachhaltigen Landwirtschaft.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir setzen uns dafür ein, die Verteilung der Argrarförderungen nach neuen Bewertungsmaßstäben zu verteilen. Wir wollen weg von der Förderung der Großunternehmen und hinzu einer gezielten Unterstützung lokaler und nachhaltiger Erzeugungsstrukturen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-4"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Videoüberwachung an öffentlichen Plätzen insbesondere zur Verhinderung von Gewaltdelikten und Vandalismus ausbauen. Besonders Bahnhöfe und öffentlicher Personenverkehr sollen besonders geschützt werden.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Bei Video-Beobachtung, Kennzeichen-Scanning, Telekommunikations- und Wohnraumüberwachung, Online-Durchsuchung und Quellen-Telekommunikationsüberwachung kommt es nicht nur darauf an, dass jede einzelne Befugnis für sich genommen im Einzelfall sinnvoll und notwendig ist, sondern auch darauf, dass es in der Zusammenschau sämtlicher Maßnahmen zu keiner vermeidbaren Einschränkung von Grundrechten kommt.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Videoüberwachung beugt Kriminalität nicht sicher vor. Effektiver ist die  Bekämpfung der Ursachen für Straftaten wie Arbeitslosigkeit, geringe schulische und Ausbildungsqualifikation, fehlende Zukunftsperspektiven. Für die Polizei benötigen wir genügend Personal, geeignete Sachmittel, eine zielgerichtete Ausbildung und Schulung zur Erfüllung der Aufgaben. Hierfür setzen wir uns im  Landtag ein und fordern gleiche Lebensverhältnisse in ganz Bayern.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir brauchen ein starkes Datenschutzrecht, das fit ist für die Netzkommunikation des 21. Jahrhunderts und das die Betroffenen als GrundrechtsträgerInnen in den Mittelpunkt stellt. Das Recht auf informationelle Selbstbestimmung ist ein zentrales Grundrecht. Um dieses zu schützen, werden wir die bayerischen Gesetze ändern und die Grenzen der Videoüberwachung im öffentlichen Raum klarer formulieren.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP will keine flächendeckende Videoüberwachung. Wir akzeptieren diese ausschließlich an bestimmten Brennpunkten wie U-Bahnhöfen oder Flughäfen. Die Überwachung muss deutlich sichtbar kenntlich gemacht sein. Kameras können Bürgern in Not nicht helfen. Wir wollen Polizisten, die Kriminalität verhindern, statt Kameras, die Kriminalität nur filmen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Videokameras machen Plätze nicht sicherer, sie täuschen Sicherheit vor. Öffentliche Sicherheit basiert vielmehr auf Rechtssicherheit, sozialer Sicherheit sowie gleichen politische und sozialen Rechten für alle Menschen. In Städten und Kommunen fordern wir Bürgergremien, die Alternativen wie Beleuchtung, Freizeiteinrichtungen, Nachbarschaftshilfen und kulturelle Angebote diskutieren, vorschlagen und umsetzen können.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine pauschale Ausweitung der Videoüberwachung auf öffentlichen Plätzen dient nicht dem Ziel, die Sicherheit der Bevölkerung zu gewährleisten. Die Ausweitung ist sinnvoll an erkannten Kriminalitätsschwerpunkten und dient dort dann sowohl der Prävention als auch der Strafverfolgung.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "nur wenn dies auch wirklich der Verbrechens- und Terrorismusbekämpfung dient und dafür genutzt wird.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Weniger Personalabbau bei der Polizei wäre im Gegensatz zur Videoüberwachung eine menschlichere Variante der Sicherheitspolitik.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Für die öffentliche Sicherheit notwendig", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "aber nur auf Plätzen mit hoher Kriminalitätsrate und zeitlich befristet mit einer vorausgegangenen intensiven Prüfung und auf Antrag der jeweiligen Gebietskörperschaft mit Zustimmung der übergeordneten Behörde (Landratsamt etc.)", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "So lange es auf öffentliche Plätze beschränkt bleibt und der Sicherheit dient.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Videokameras verhindern keine Straftaten, halten Täter nicht von der Begehung von Straftaten ab und helfen den Opfern nicht. Die  Sicherheitslage in den überwachten Räumen wird mit ihnen nachweislich nicht verbessert. Außerdem ändern Menschen unter Videoüberwachung ihr Verhalten: Kreatives, unbefangenes und individuelles Verhalten wird verringert, um nicht aufzufallen und verdächtig zu erscheinen.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-5"
    }, 
    {
      "positions": [
        {
          "text": "Eine Aufteilung von Klassen nach dem kulturellen Hintergrund der Kinder kommt für uns nicht in Betracht.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir sind uns sicher: Integration und das Kennenlernen und Anerkennen andere Kulturen beginnt bereits im Kindesalter. Wir wollen ein Bayern der Vielfalt und Toleranz. Das gelingt uns durch Miteinander, nicht durch Ausgrenzung.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Sofern sich die Frage nicht ausschließlich auf den Religionsunterricht bezieht, ist sie ganz klar zu bejahen. Gemeinsamer Unterricht ist die unabdingbare Voraussetzung für eine gelingende Integration. Wir sprechen uns für eine vierjährige gemeinsame Grundschulzeit und ein gegliedertes Schulsystem bei den weiterführenden Schulen aus.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Alle Kinder haben einen Anspruch auf gleiche Chancen, gleichen Zugang und gleiche Teilhabe von Anfang an.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen die Aufteilung der Schüler für den Religionsunterricht beenden und den gegenseitigen Austausch in einem gemeinsamen Unterrichtsfach ermöglichen. Dieses soll verschiedene weltanschauliche und religiöse Ansätze, sowie die Werte unserer Verfassung vermitteln und den Respekt gegenüber anderen Ansichten stärken.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Gerade der gemeinsame Unterricht von Menschen mit unterschiedlichem Background ist bereichernd, gleich ob unterschiedlicher sozialer oder kultureller Hintergrund. Dies soll nicht nur beibehalten, sondern gefördert werden. Besonders selektiv wirkt gegenwärtig durch das vielgliedrige Schulsystem der jeweilige soziale Hintergrund. Längeres gemeinsames Lernen hilft allen Kindern, weil sie dann auch länger und besser voneinander lernen können.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Dies ist eine verfassungsgemäße Selbstverständlichkeit.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Alle Kinder mit gleichem Leistungsniveau sollen - ungeachtet ihres kulturellen Hintergrundes - gemeinsam unterrichtet werden.  Gibt es Sprachbarrieren oder Verständigungsprobleme, kann kein gemeinsamer Unterricht durchgeführt werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Frage nach einem gemeinsamen Unterricht muß sich an einem vergleichbaren sprachlichem Niveau als Grundvoraussetzung für gemeinsamen Unterricht orientieren.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Wie kann ein Land andere Menschen integrieren, falls diese nicht von Anfang gleichwertig behandelt werden; Deutschunterreicht muß besonders gefördert werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Es ist konsequent zu unterbinden, dass beispielsweise muslimische Mädchen vom gemeinsamen Sportunterricht und von Klassenfahrten aus religiösen Gründen befreit werden", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Wir sind der Auffassung, dass das Entstehen von Parallelgesellschaften dem Gemeinwohl abträglich ist. Die positiven Auswirkungen der kulturellen Vielfalt begrüßen wir.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Um Chancengleichheit zu erreichen, setzen  wir uns für ein gemeinsames Lernen von Kindern mit verschiedenem sozialen Hintergrund ein. Den  unterschiedlichen sozialen und kulturellen Hintergründen der Lernenden ist mit Achtung zu begegnen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-6"
    }, 
    {
      "positions": [
        {
          "text": "Eine Legalisierung von Drogen jeglicher Art lehnen wir ab. Cannabis dient als Einstiegsdroge für den Konsum härterer Drogen und kann zu starken gesundheitlichen Schäden führen.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir wollen die derzeitige Gesetzeslage beibehalten: Wenn Cannabis in geringen Mengen lediglich zum Eigenverbrauch  bestimmt war, soll auf strafrechtliche Verfolgung verzichtet werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Cannabis ist eine Einstiegsdroge und darf nicht verharmlost werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Neben dem Anheben der geringen Menge auf 15 Gramm setzen wir uns für eine Entkriminalisierung der Konsumenten durch eine regelhafte Einstellung der Verfahren bei Eigenkonsum. In Bayern wird der Ermessensspielraum der Behörden besonders restriktiv umgesetzt. Außerdem erfolgen bei deutlich unter den Mindestmengen liegenden Entdeckungen durch die Polizei ein Eintrag im Informationssystem sowie oftmals extrem überzogene weitere Verfolgungsmaßnahmen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bei Cannabis soll der Konsum einer geringen Eigenbedarfsmenge straffrei bleiben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Kriminalisierung von Drogen verfehlt gerade auch bei Jugendlichen das behauptete Ziel der Abschreckung vom Drogenkonsum. Drogenpolitik muss eine präventive, sachliche und glaubwürdige Aufklärung über die Wirkung und Risiken von Drogen ermöglichen. Wir setzen uns dafür ein, den Anbau von Cannabis zum eigenen Bedarf zu genehmigen sowie Cannabis-Clubs auf nichtkommerzieller Basis zu erlauben. Dabei müssen der Jugendschutz sowie ein entsprechendes Werbeverbot gesichert sein.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es gibt keine ungefährlichen Drogen: Auch sog. weiche Drogen sind als Auslöser von Psychosen und als Einstiegssubstanzen in eine zerstörerische Drogenkarriere mittlerweile erkannt.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Cannabis ist eine Einstiegsdroge. Die Haschraucher von heute sind die Behinderten von morgen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Langzeitwirkungen von Cannabis sind gefährlich. Außerdem vermindert Cannabis Motivation und Leistungsbereitschaft", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Eine Kriminalisierung ist kontraproduktiv. Das Engagement im Bereich der Suchtprävention muss verstärkt werden.", 
          "value": -1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Das Bundesverfassungsgericht beurteilte 1994 die Strafverfolgung bei Besitz von geringen Mengen Cannabis zum Eigenverbrauch als   unverhältnismäßig. In Bayern wird dieser Beschluss  seither nur ungenügend umgesetzt. Wir wollen einen Richtwert von zunächst 30 Gramm für den duldbaren Besitz zum Eigenkonsum für Volljährige einführen.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-7"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen einen fairen Länderfinanzausgleich. Das jetzige System ist aus dem Ruder gelaufen. Wir sagen Ja zur Solidarität mit schwächeren Ländern, aber wir sagen Nein zu einem unfairen System. Bayern zahlt mit rund 4 Milliarden Euro pro Jahr allein die Hälfte des gesamten Länderfinanzausgleichs. Das darf nicht so bleiben. Wir wollen einen Länderfinanzausgleich, der Leistung nicht bestraft und der Anreize für die Nehmerländer zu mehr Haushaltsdisziplin setzt.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir bekennen uns ausdrücklich zum Länderfinanzausgleich mit dem Ziel, möglichst gleiche Lebensbedingungen überall in der Bundesrepublik zu schaffen. Wirtschaftlich starke Länder wie Bayern müssen ihren solidarischen Beitrag zur Stärkung der derzeit wirtschaftlich schwächeren Länder leisten, allerdings im angemessenen Rahmen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der derzeitige Länderfinanzausgleich setzt für Nehmer- und Geberländer die falschen Anreize und hat sich als untaugliches Element des bundesstaatlichen Finanzsystems erwiesen. Bayern zahlt derzeit ca. 11% (4 Mrd. ) seiner Steuereinnahmen an andere Länder besonders an das Land Berlin. Dieser Ausgleich führt u.E. zu weit und macht eine komplette Überarbeitung des bestehenden Systems nötig, damit alle Länder künftig höhere Anreize haben ihre Einnahmen zu steigern und vernünftig zu wirtschaften.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Solidarität ist ein wesentlicher Bestandteil eines Bundesstaates wie Deutschland. Der Länderfinanzausgleich ist daher wichtig und richtig. Er dient dazu für die BürgerInnen gleichwertige Lebensverhältnisse in ganz Deutschland zu schaffen. Das ist vom Grundgesetz so vorgegeben. Wir wollen aber einen Finanzausgleich über den Bund, um Neiddebatten, von den Geberländern immer wieder geführt, in Zukunft zu vermeiden. Solche Debatten untergraben den Zusammenhalt in unserem Land.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir sind solidarisch und stehen zu einem Finanzausgleich zwischen den Bundesländern. Dieser muss aber gerecht sein und jedes Land motivieren, seine wirtschaftliche Entwicklung und die Haushaltskonsolidierung voranzutreiben. Es darf nicht sein, dass sich Bayern als Geberland um solide Staatsfinanzen bemüht und spart, während sich viele Nehmerländer auch aus Mitteln des Länderfinanzausgleichs soziale Wohltaten leisten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Mit dem Länderfinanzausgleich soll in allen Teilen Deutschlands die Herstellung und Wahrung gleichwertiger Lebensverhältnisse gewährleistet und wirtschaftliche Benachteiligung abgebaut werden (Grundgesetz Artikel 107). Deshalb sollte an dem bestehenden Verteilungsschlüssel festgehalten werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ein gerechter Länderfinanzausgleich wird ökonomisch stärkere Länder in die Solidarität nehmen müssen. Dennoch ist eine Überprüfung der Leistungen von Zeit zu Zeit erforderlich, weil sich die Verhältnisse ändern und Überforderungen oder Unterforderungen eintreten können.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Jedes Land muss wieder dahin kommen, für seine eigenen Belange selbst zu sorgen und darf sich nicht zu sehr darauf verlassen, dass andere schon für seine Schulden aufkommen. Damit ist kein Anreiz zum Sparen gegeben.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Das System des Länderfinanzausgleichs sollte dahingehend grundlegend reformiert werden, indem dieser über den Bundeshaushalt und nicht über die Länderhaushalte vollzogen wird.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Der Anreiz muss erhöht werden, dass die schwächeren Länder, die über einen längeren Zeitraum am Finanzausgleich hängen, sich wieder selbst finanzieren und nicht dauerhaft unterstützt werden müssen", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Es braucht ein gerechtes Ausgleichssystem.", 
          "value": 0, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Die hierzulande erwirtschaftete Kaufkraft soll auch im Lande, speziell den förderungsbedürftigen Gebieten bleiben.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Ein gemeinsamer Wirtschafts- und Währungsraum kann ohne Solidarität und Kräfteausgleich auf Dauer nicht funktionieren, wie sich derzeit im  Euroraum zeigt. Der Länderfinanzausgleich ist auch nicht als Druckmittel für mehr Haushaltsdisziplin geeignet.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-8"
    }, 
    {
      "positions": [
        {
          "text": "Ein generelles Verbot für einen Bau von Minaretten ist nach unserer Auffassung nicht angebracht. Die Zulässigkeit von konkreten Projekten ist von den örtlichen Baubehörden im Einzelfall zu prüfen und wird von der konkreten Ausgestaltung und vom Standort abhängig sein.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir stehen für ein Bayern der Vielfalt und Toleranz. Religion im Dialog schafft Vertrauen, der interkulturelle und religiöse Dialog über Werte und Grundsätze kann Brücken bauen und für gegenseitiges Verstehen sorgen. Wir sorgen für wechselseitige Verständnis für unterschiedliche Lebensformen und Werte.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Bau von Minaretten fällt genauso unter den Schutzbereich der Religionsfreiheit, wie der Bau von Kirchen und Synagogen. Bauvorhaben, die religiösen Zwecken dienen, haben sich aber - wie andere Bauvorhaben auch - an den baurechtlichen Vorschriften auszurichten.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Grundgesetz garantiert die Gleichstellung aller Religionen. Diese ist darüber hinaus ein wichtiger Bestandteil einer inklusiven Politik. Dazu zählt ohne jeden Zweifel auch das Recht auf den Bau von Moscheen und Minaretten. Der Islam ist ein Teil unserer Gesellschaft. Dass diese Tatsache - auch im öffentlichen Raum - sichtbar ist bzw. wird, sollte absolut selbstverständlich sein.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die gesetzlichen Bestimmungen des BauGB und der BayBO gelten unabhängig einer religiösen Ausrichtung auch für den Bau von Minaretten und Kirchen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Für uns gehört die Glaubens- und Religionsfreiheit zu den grundlegenden und zu bewahrenden Menschenrechten. Dazu gehört das Grundrecht auf eine freie und ungehinderte Religionsausübung genauso wie die Freiheit des Glaubens und Nicht-Glaubens, die durch Artikel 4 des Grundgesetzes geschützt ist. Dieses Recht schließt auch den Bau von Gebäuden zur Religionsausübung ein.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Baurecht in Bayern ist umfassend geregelt und wird auch diese speziellen Bauvorhaben in eine verträgliche Form bringen können.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Man kann seinen -Glauben auch ohne eine prunkvolle Moschee praktizieren.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Einen grundsätzlichen und expliziten Verbot von Minaretten (wie in der Schweiz) lehnen wir ab. Allerdings müssen sich auch Moscheen wie alle anderen Gebäude innerhalb der allgemeinen baurechtlichen Normen, insbesondere der Rücksichtnahme auf die Nachbarschaft und dem Erhalt des Stadtbildes bewegen.", 
          "value": 0, 
          "party": "BP"
        }, 
        {
          "text": "Jede Religion hat das Anrecht ihre Religion ausüben zu können. Dazu gehört auch der Bau von dem dienenden Bauwerken.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Minarette sind nicht mit Kirchtürmen zu vergleichen, da der Islam auch im Gegensatz zu allen anderen Religionen einen hohen politischen Anteil mit weltlichem Machtanspruch und eigenem Rechtssystem hat. Vom Minarett soll der Ruf des Muezzins ertönen, der den Islam als einzig wahre Religion darstellt. Außerdem sind Minarette Eroberungssymbole, die die Erringung islamischen Herrschaftsgebietes kennzeichnen. Die Schweizer wussten, warum sie in ihrem Volksentscheid den Bau von Minaretten untersagten.", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "DIE FRANKEN sind für die uneingeschränkte Religionsfreiheit. Dazu ist aber ein Eingriff in das äußere Erscheinungsbild der vorhanden Bebauung nicht erforderlich.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir schätzen unsere pluralistische Gesellschaft, die von der  Vielfalt der verschiedenen Kulturen, Weltanschauungen, Religionen und  Lebensmodellen lebt. Wir stehen klar für Inklusion statt Integration.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-9"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns für die Anpassung des BAföG an die Lebenshaltungskosten und veränderte Bildungswege ein.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Ein gebührenfreies Studium und ein starkes BAföG sind wichtige Voraussetzungen dafür, dass finanzielle Gründe niemanden vom Studium abhalten. Wir wollen das BAföG bedarfsgerecht weiterentwickeln. Das Schüler-BAföG wollen wir revitalisieren. Das von der schwarz-gelben Bundesregierung eingeführte Deutschlandstipendium wollen wir auslaufen lassen und die frei werdenden Mittel zur Verbesserung des BAföG verwenden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FREIEN WÄHLER setzen sich für eine Anpassung des BAföG an die aktuellen Lebensumstände und Studienbedingungen ein. Neben der gesetzlichen Verankerung einer regelmäßigen Anpassung der Bedarfssätze und Freibeträge muss das BAföG dahingehend geändert werden, dass die Zahl der Förderberechtigten erweitert und der zunehmend heterogenen Studierendenschaft angepasst werden kann. Aus sozialen Gesichtspunkten lehnen wir jedoch eine Förderung unabhängig von den Einkommensverhältnissen der Eltern ab.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir wollen in einem ersten Schritt die Lage von Studierenden aus einkommensschwachen Familien durch Veränderung des Bafög und eine Erhöhung um 300 Mio. Euro jährlich verbessern. Im nächsten Schritt werden wir eine Studienfinanzierung aufbauen, die aus zwei Säulen besteht: einem Studierendenzuschuss, den alle erhalten und einem Bedarfszuschuss, um die für ein Studium zu gewinnen, die bislang nicht studieren. Beide Zuschüsse müssen nicht zurückgezahlt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen Bürokratie vermeiden und die Hürden, ein Studium zu ergreifen, senken.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das BAföG wollen wir elternunabhängig und bedarfsdeckend umbauen. Zukünftig soll das BAföG wieder als Vollzuschuss gezahlt werden. Angesichts gestiegener Lebenshaltungskosten setzen wir uns für eine sofortige Erhöhung um zehn Prozent inklusive einer jährlichen Anpassung und für die Abschaffung der Altersgrenzen ein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Sozialleistungen für Wohlhabende halten wir für absonderlich.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Vor allem muß Bafög an die Dauer des Studiums gekoppelt sein. Es kann nicht für Dauerstudenten ständig gezahlt werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Den Bezug von BAföG-Leistungen völlig losgelöst von der Einkommenssituation der Eltern zu gewähren, entspricht weder einem Verständnis von sozialer Chancengerechtigkeit, noch den Erfordernissen einer schwierigen Haushaltssituation.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "BAföG soll elternunabhängig als Darlehen von allen Studierenden beantragt werden können.", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "BAföG muss von den persönlichen wirtschaftlichen Verhältnissen abhängig bleiben.", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir wollen eine Reform des Ausbildungsförderungssystems. Es muss ein elternunabhängiges BaFöG geschaffen werden. Nur so können alle Studierende, unabhängig von ihrer familären Situation ihrem Bildungswunsch nachgehen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-10"
    }, 
    {
      "positions": [
        {
          "text": "Die Suche nach einem Endlager erfolgt derzeit bundesweit. Wissenschaftlichen Untersuchungen zufolge scheidet aber ein Endlager in Bayern aus. Alle Analysen haben ergeben, dass Bayern aus geologischen Gründen nicht für ein Endlager geeignet ist.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Bei der ungelösten Frage zur Entsorgung des Atommülls setzt sich die BayernSPD für ein kritisches Standortauswahlverfahren für ein Endlager unter breiter Beteiligung von Wissenschaftlern und auch der Bevölkerung vor Ort ein. Notwendig ist dafür, vorab klare Sicherheitskriterien zu definiert, die den Maßstab setzen, an dem alle infrage kommenden Standorte gemessen werden. Die Bürgerinnen und Bürger haben volle Einsicht, selbst für Betroffene aus Nachbarländern ist das Verfahren offen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Bei einer oberirdischen Endlagerung wird sich Bayern einer Nachsorgepflicht nicht entziehen können.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die bisherige Festlegung auf Gorleben als Endlagerstandort war nicht wissenschaftlich begründet, sondern eine politische Entscheidung der 70er Jahre. Der damals bestimmte Salzstock in Gorleben weist erhebliche Mängel auf. Es ist erfreulich, dass nun endlich eine wissenschaftlich fundierte und transparente Endlagersuche beschlossen wurde. Es gibt keinen vernünftigen Grund, warum in Bayern nicht gesucht werden sollte; insbesondere da Bayern das Bundesland ist, das am meisten Atommüll produziert.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bayern hat den höchsten Anteil an Kernenergie in Deutschland und damit über Jahrzehnte auch das höchste Risiko auf sich genommen. Im Sinne einer gerechten Verteilung der Lasten sollte Bayern jetzt als Standort für Endlagerstätten ausscheiden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir müssen in allen Belangen an die Allgemeinheit denken und ohne Vorbehalte untersuchen, wo die sicherste und damit beste Endlagerstätte ist. In Bayern wurde und wird sehr viel Atommüll produziert: Wir haben nicht das Recht, uns hier aus der Verantwortung zu stehlen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Echte Endlager gibt es nicht! Die diskutierten Standorte im Bayerischen Wald, im Oberpfälzer Wald, im Fichtelgebirge und im Neu-Ulmer Raum sind ebenso wie die außerbayerischen geologischen Formationen ungeeignet. Da es ein echtes Endlager nicht geben wird, tritt die ÖDP dafür ein, die in Bayern bestehenden Zwischenlager unverzüglich durch Hochsicherheitslager zu ersetzen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Fürchterlicherweise kann man sich dem nicht verschließen, nachdem man sich der Kernenergienutzung über so lange Zeit verschrieben hat. Bezüglich der Atommüllagerung sitzen wir nun alle gemeinsam im selben Boot, und es darf lediglich noch die sicherste aller Endlagermöglichkeiten ein Entscheidungskriterium sein - unabhängig, wo dies letztendlich der Fall sein wird. Doch erst die Kernenergie nutzen, den Müll aber dann anderen vor die Füsse werfen, wäre eine zutiefst unethische Verhaltensweise!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BP"
        }, 
        {
          "text": "Es gibt bereits ein geeignetes Endlager für Atommüll- Gorleben. Weitere Standortsuchen sollen nur die Kosten erhöhen und Stimmung gegen die Kernenergie schaffen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Suche sollte in allen Bundesländern stattfinden", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Die Atomkraft muss sofort beendet werden, damit nicht noch mehr Atommüll entsteht, den man grundsätzlich nicht sicher lagern kann, egal wo.", 
          "value": 0, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir lehnen eine weitere Erkundung des Salzstockes in Gorleben ab und setzen uns für eine bundesweite Suche nach tatsächlich geeigneten Lagerstätten ein.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-11"
    }, 
    {
      "positions": [
        {
          "text": "Wenn die anstehenden Bürgerentscheide positiv ausfallen und die notwendigen Festlegungen des Deutschen Olympische Sportbundes erfolgen, sind wir grundsätzlich bereit, eine Olympiabewerbung 2022 zu unterstützen. Wir gehen davon aus, dass ganz Bayern von Olympischen Winterspielen 2022 profitieren würde. Aus diesem Grund halten wir es für vertretbar, dass der Freistaat Bayern eine Olympiabewerbung 2022 bei Bedarf in einem angemessenen Umfang finanziell unterstützt.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Da bereits in der Bewerbungsphase nicht nur Orte profitieren, in denen die Wettkämpfe stattfinden, sondern darüber hinaus durch die häufige Berichterstattung ganz (Süd)Bayern als  Tourismusregion und als starker Wirtschaftsstandort international wahrgenommen wird, ist eine anteilige Beteiligung des Freistaats richtig. Falls München den Zuschlag bekommt, löst das viele Investitionen in den betroffen Orten aus. Auch lang nötige Infrastrukturprojekte werden beschleunigt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Grundsätzlich sind wir für die Bewerbung der Stadt München zu den olympischen Winterspielen 2022. Es ist aber dabei darauf zu achten, dass nichts über die Köpfe der Bürger/innen hinweg entschieden wird. Wir werden die Entscheidungen der Volksbegehren achten. Die finanzielle Beteiligung des Freistaates soll darüber hinaus verhältnismäßig und nachhaltig sein. Die Standorte sollen nach den Spielen einen Mehrwert aus den Investitionen haben und in der Zukunft weiterhin profitieren.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Grünen lehnen eine erneute Bewerbung für Olympische Winterspiele der Landeshauptstadt München mit ihren Austragungsorten aus ökologischen und ökonomischen Gründen entschieden ab. Angesichts des Klimawandels sind Olympische Winterspiele in den niedrig gelegenen Austragungsstätten der hochsensiblen Alpenregion ein Zeichen gegen die Zeit. Auch sind die finanziellen Risiken unkalkulierbar und für die Steuerzahlenden nicht verantwortbar.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Olympischen und Paralympischen Winterspiele 2022 wären eine großartige Chance für die Region. Wissenschaftliche Studien gehen davon aus, dass der volkswirtschaftliche Effekt der Olympischen Spiele positiv ist.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "München ist keine Stadt des Wintersports und kann es als Stadt in der Ebene auch nicht werden. Der Fixierung allein auf München sollte Bayern durch Großevents nicht weiter anheizen. Die bayerischen Alpenregionen müssen sich angesichts des Klimawandels von ihrer Fixierung auf den Wintersport lösen und regionale, nachhaltige Entwicklungspfade erarbeiten. Oberbayern bietet auch ohne diese Fixierung für Touristen eine wunderschöne Landschaft.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Olympischen Spiele sind leider zu gewinnorientierten, überwiegend kommerziellen Veranstaltungen verkommen. Sie sollen als private, ökonomische Unternehmungen behandelt werden und bedürfen keiner besonderen Förderung aus der Staatskasse.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Die Verteilung der bayerischen Finanzmittel erscheinen ohnehin deutlich zu stark auf München zentriert.", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir  diskutieren diesen Punkt in unserer Partei noch. Wir erwarten unabhängig von einer eigenen Positionierung jedoch Transparenz bei allen Vergabeverfahren.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-12"
    }, 
    {
      "positions": [
        {
          "text": "Quoten können bei der Besetzung mehrköpfiger Gremien sinnvoll sein und werden von der CSU auch parteiintern praktiziert. Pauschale Frauenquoten für den Öffentlichen Dienst lehnen wir ab. Ungeachtet dessen wollen wir, dass der Öffentliche Dienst bei der Förderung von Frauen eine Vorbildfunktion übernimmt.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir unterstützen daher eine längst überfällige Frauenquote oder Geschlechterquote von 50 Prozent Frauen in den Vorständen und Aufsichtsräten. In Bayern werden wir für den öffentlichen Dienst eine 50-Prozent-Quote von Frauen in Führungspositionen einführen und eine quotierte Besetzung von Gremien verwirklichen. Bei den Gesellschaften, an denen der Freistaat beteiligt ist, wirken wir auf die Erfüllung der 50-Prozent-Quote hin.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Frauenanteil in Leitungsfunktionen ist tatsächlich immer noch unterdurchschnittlich. Die schulischen und beruflichen Ergebnisse spiegeln sich nicht im beruflichen Erfolg von Frauen wider. Dem kann man aber insbesondere im öffentlichen Dienst - nicht mit einer per Gesetz verordneten Frauenquote begegnen. Im Staatsdienst wird nach Leistung, Eignung und Befähigung eingestellt und befördert. Frauen haben vielfach die besseren Studienabschlüsse. Die Zeit läuft für die Frauen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Gleichstellung von Frauen und Männern ist für uns eine zentrale Gerechtigkeitsfrage. Wir werden das Bayerische Gleichstellungsgesetz für den öffentlichen Dienst erneuern. Dabei soll auf allen Ebenen eine verbindliche Quote gelten. Bis eine paritätische Besetzung der Dienststellen erreicht ist, müssen Frauen bei gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt eingestellt und befördert werden. Nur so kann ihrer jahrzehntelangen Schlechterstellung wirksam begegnet werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen mehr Frauen in Führungspositionen im Öffentlichen Dienst. Statt auf Quoten setzen wir aber auf transparente Selbstverpflichtungen und eine bessere Vereinbarkeit von Familie und Beruf.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Quoten sind ein Mittel und kein Ziel, um die paritätische Beteiligung von Frauen zu sichern. DIE LINKE fordert Frauenquoten  nicht nur in öffentlichen und privatwirtschaftlichen Führungspositionen. Alle Politikbereiche haben ihren Beitrag zur Geschlechtergerechtigkeit zu leisten. Die Frauenerwerbsquote in gut entlohnten, unbefristeten und sozialversicherungspflichtigen Beschäftigungsverhältnissen wollen wir steigern. Außerdem: Nach über 2000 Jahren Männerquote unter der Hand ist es Zeit.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die ÖDP lehnt Frauenquoten und Rollenzuweisungen grundsätzlich ab - wenn Quoten dann müssten es zumindest Geschlechterquoten sein.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das dient nicht der Gleichberechtigung, sondern diskriminiert die Frauen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Entscheidende Kriterien müssen Leistung und Qualifikation sein und nicht das Geschlecht!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Quoten sind gegen das Leistungsprinzip", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Eine Frauenquote ist auch in der Wirtschaft und in der Politik nötig.", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Die Besetzung von Führungspositionen sollte ausschließlich von persönlicher und fachlicher Qualifikation, nicht aber vom Geschlecht abhängig sein.", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Eine Frauenquote als feste Vorgabe lehnen wir ab. Sie ist nur dann erfolgreich, wenn sich Frauen die als männlich geltenden Verhaltens- und Arbeitsweisen aneignen und diese weiter tragen. Stattdessen fordern wir eine neutrale gesellschaftliche Plattform, auf deren Grundlage  sich alle Menschen frei entfalten können.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-13"
    }, 
    {
      "positions": [
        {
          "text": "Wir gehen entschieden gegen jede Form des politischen oder religiösen Extremismus vor. Projekte gegen politischen Extremismus werden wir daher weiter fördern.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir treten für ein personell und finanziell gut ausgestattetes Landesprogramm zur Förderung des gesellschaftlichen Engagements und der politischen Bildung gegen Rechtsextremismus ein und lehnen die vom Bund vorgegebene Extremismusklausel ab. Der Kampf gegen Rechtsextremisten muss Teil der Erziehung in den Familien und Schulen werden und in den Vereinen, in den Hochschulen, am Arbeitsplatz und in den Medien fortgesetzt werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Extremistische Gruppierungen stellen die Grundfesten unserer Demokratie durch ihre verfassungsfeindlichen Bestrebungen in Frage. Hiergegen müssen sich Staat und Gesellschaft gemeinsam zur Wehr setzen und alle extremistischen Bestrebungen gleichermaßen bekämpfen  unabhängig davon, ob sie links, rechts oder religiös motiviert sind. Projekte zur Bekämpfung extremistischer Bestrebungen und zum Schutz einer toleranten Gesellschaft sind daher dringend erforderlich.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Im Kampf gegen Rechtsextremismus sind zivilgesellschaftliche Initiativen unerlässliche Partner, die wir stärken wollen. Eine Gleichsetzung von Rechts- und Linksextremismus lehnen wir ab. Während der Rechtsextremismus die größte Gefahr für die Demokratie und die innere Sicherheit in Bayern ist, behindert die Diffamierung von vermeintlichen Linksextremisten das Engagement gegen Rechtsextremismus. Die von CSU und FDP unterstützte Extremismusklausel halten wir für rechtswidrig und kontraproduktiv.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Politischer Extremismus und religiöser Fundamentalismus greifen unsere freiheitliche demokratische Grundordnung an und sind daher mit allen rechtsstaatlichen Mitteln entschieden zu bekämpfen. Dazu gehört für uns die Förderung und Unterstützung von Projekten gegen politischen Extremismus.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir befürworten die öffentliche Unterstützung von Projekten gegen Rechts. Der Begriff politischer Extremismus ist ungeeignet, weil damit Neofaschisten mit engagierten Antifaschistinnen und Antifaschisten gleichgesetzt und die wichtige Arbeit antifaschistischer Projekte behindert werden. Auch reicht Rassismus weit bis in die sogenannte Mitte der Gesellschaft hinein. Auch hier ist Aufklärung notwendig.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Deutschland hat entsetzliche Erfahrungen mit dem antidemokratischen Extremismus gemacht. Aktive Wachsamkeit ist geboten.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die derzeitige Förderung ist sehr einseitig und es hat sich gezeigt, dass mit diesen Förderungsprogrammen einseitig der Linksextremismus finanziert wurde. Die Programme sind alle einzustellen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Wer entscheidet, was politischer Extremismus ist? Eine Gesinnungsdiktatur mit Denkverbotszonen und Tabuthemen ist keine wünschenswerte Gesellschaftsform.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Aufklärungsarbeit ist auf diesem Feld insbesondere für die Jugend sehr wichtig", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Projekte gegen Rassismus, Antisemitismus und andere Formen der Diskriminierung wollen wir fördern. Der Begriff des politischen Extremismus ist denkbar ungeeignet um menschenfeindliche politische Positionen zusammenzufassen. Eine pauschale Antwort für oder gegen Projekte gegen Extremismus ist daher nicht möglich oder sinnvoll.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-14"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen jedes Kind in seiner Einzigartigkeit individuell fördern. Wir wollen für die Vielfalt der Talente eine Vielfalt der Bildungswege. Das schaffen wir am besten mit unserem bewährten differenzierten Schulsystem. Individuelle Förderung gelingt am besten in der Bildungsvielfalt und nicht in der Einheitsschule. Bayern ist im Übrigen das Land mit dem durchlässigsten Bildungssystem.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Neben den bewährten Schulangeboten werden wir zusätzlich neue Wege ermöglichen. Längeres gemeinsames Lernen in Gemeinschaftsschulen wird daher durch unsere Initiativen auch in Bayern eine Chance erhalten. Pädagogische und organisatorische Weiterentwicklung ist grundsätzlich Aufgabe aller Schularten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir bekennen uns  zum gegliederten Schulwesen, wollen aber dort, wo das bestehende System an Grenzen stößt, mit regionalen Schulmodellen passgenaue Lösungen ermöglichen. Wir wollen eigenverantwortliche Schulentwicklungsplanungen in den Landkreisen und kreisfreien Städten  und eine engere Zusammenarbeit von Mittel-, Berufs-, Wirtschafts- und Realschulen als Ergänzung des bestehenden Systems dort, wo dies aufgrund rückläufiger Schülerzahlen notwendig ist, um wohnortnahe Schulstandorte zu erhalten.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir wollen den Weg freimachen. Ob Grund-, Real-, (Haupt-) Mittelschulen oder Gymnasien, alle Schulen sollen sich weiterentwickeln können. Um das starre Schulsystem zu überwinden und es für flexible und intelligente Lösungen zu öffnen, wollen wir per Gesetz neue Schulmodelle ermöglichen. Wo vor Ort gewünscht sollen Gemeinschaftsschule die alle Abschlüsse und Hochschulzugangsberechtigungen anbieten entstehen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kinder sind zu einzigartig für Einheitsschulen. Das bayerische Schulsystem ist durch die FDP inzwischen differenzierter (vielgliedriger) und durchlässiger geworden. Wir wollen die Realschule als eigenständige Schulart erhalten, aber wir wollen auch die vertiefte Zusammenarbeit von Mittel- und Realschulen unter einem Dach weiterentwickeln und als echte Alternative im bayerischen Bildungssystem verankern.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das bestehende Schulsystem verschärft soziale Unterschiede durch die frühe Zuteilung von Bildungschancen. Um mehr Bildungschancen für alle zu schaffen, wollen wir die Gemeinschaftsschule als Regelschule, in der alle Kinder und Jugendlichen länger gemeinsam lernen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir treten aber für eine längere gemeinsame Grundschulzeit (6 Jahre) ein. Das bayerische Schulsystem ist durchlässig, es gibt aber weiteren Verbesserungsbedarf.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "in jedem Falle, da es bewährt ist und sich bei allen Vergleichen immer wieder zeigt, das es das bessere Schulsystem ist.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Noch wichtiger als die Systemfrage ist die Rückkehr zur klassisch-humanistischen Bildungsmöglichkeit für alle, was naturwissenschaftliche Bildung einschließt.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Dieses System hat sich als sinnvoll erwiesen. Aufgrund seiner Durchlässigkeit kann sich auch jeder Schüler weiterentwickeln", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Weil es die Selektion nach dem Geldbeutel fördert und einen enormen Druck auf die Schüler/innen und Eltern ausübt.", 
          "value": -1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Da nur eine leistungsmäßige Differenzierung im Schulwesen eine optimale Förderung und Persönlichkeitsentwicklung des Einzelnen bewirken kann.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir möchten eine Individuelle Lerngeschwindigkeit für jeden Schüler. Dies wollen wir über ein Kurssystem erreichen, bei den Schülern in den einzelnen Fächern passend zu ihrer Lerngeschwindigkeit wählen können. Eine strikte Trennung in Schularten ist dabei nicht sinnvoll.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-15"
    }, 
    {
      "positions": [
        {
          "text": "Von der Einführung einer Vermögenssteuer wären vor allem unsere überwiegend mittelständischen Unternehmen betroffen. Ihnen würde die Möglichkeit genommen, in neue Arbeitsplätze, in Aus- und Weiterbildung, in Forschung und Entwicklung zu investieren. Eine Wiedereinführung der Vermögensteuer schadet deshalb unserer Wettbewerbsfähigkeit und vernichtet Arbeitsplätze.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir sind der Meinung, dass starke Schultern mehr tragen sollen als schwache. Deshalb setzen wir uns für eine Vermögenssteuer, die Einführung der Finanztransaktionssteuer, die Anpassung des Spitzensteuersatzes auf 49 Prozent, des Abgeltungssteuersatzes auf 32 Prozent und die Reform der Erbschaftssteuer ein. Mehreinnahmen werden wir zielgerichtet dafür verwenden, die Bildungsgerechtigkeit in Bayern zu verbessern, mehr Ganztagsschulen einzurichten und Betreuungsangebote für Kinder zu verbessern.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Besteuerung von Vermögen belastet nach Ansicht der FREIEN WÄHLER gerade die mittelständischen Unternehmer, die Arbeitsplätze schaffen und sichern. Auch die Inhaber der bäuerlichen land- und forstwirtschaftlichen Betriebe würden diese Steuer oft zahlen müssen. Eine Vermögensteuer ist u. E. mit einem unverhältnismäßig hohen bürokratischen Aufwand verbunden und führt gegebenenfalls zu Kapitalflucht ins Ausland. Daher lehnen wir dies ab und fordern auch die Abschaffung der Erbschaftsteuer.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine hohe Vermögenskonzentration ist Sprengstoff für den sozialen Zusammenhalt und fiskalpolitisch eine Zumutung. Während der Staat auf hohen Schuldenbergen sitzt, wächst das private Vermögen. Es ist gerecht, wenn sich das Gemeinwesen einen Beitrag bei den sehr hohen Vermögen holt, um damit den Schuldenberg abzubauen. Aus verfassungsrechtlichen Gründen wollen wir aber statt einer Vermögensteuer eine einmalige und zeitlich befristete Vermögensabgabe nach Artikel 106 Grundgesetz erheben.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine Vermögensteuer wäre gerade für kleine und mittelständische Unternehmen eine untragbare Belastung und würde zu einem massiven Abfluss von Kapital und Vermögen aus Deutschland führen und viele Arbeitsplätze vernichten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen Reichtum gerecht umverteilen. Wir fordern die Wiedereinführung der Vermögensteuer in der Form einer Millionärsteuer. Der Teil des Privatvermögens von Millionären, der oberhalb von einer Million Euro liegt, soll mit fünf Prozent besteuert werden. Steuerpflichtig ist dabei ausschließlich das Privatvermögen. Wer weniger als eine Million Euro Vermögen hat, zahlt keine Steuer. Damit ist zugleich gewährleistet, dass beispielsweise das selbstgenutzte Eigenheim von der Steuer befreit bleibt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In Deutschland wird vor allem der Faktor Arbeit massiv mit Steuern und Sozialabgaben belastet. Wir treten für einen Abbau dieser Belastungen ein. Die Faktoren Umweltverbrauch und Kapitalertrag/Vermögen müssen im Gegenzug künftig weit mehr zur Finanzierung des Gemeinwohls beitragen. Eine gerecht bemessene Vermögenssteuer könnte dazu beitragen, die Sozialabgaben zu senken und so den Faktor Arbeit zu entlasten.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das trifft meist den Mittelstand, der jedoch die meisten Arbeitsplätze stellt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Eigentum verpflichtet ist ein Grundsatz von Verfassungsrang. Doch darf eine Vermögenssteuer einzig auf sehr große Vermögen erhoben werden und keinesfalls mittelständische Familienbetriebe oder eigengenutzte Häuser etc. belasten. Doch selbst eine minimale Vermögenststeuer beschränkt auf bspw. Jahreseinkommensebenen von über 1 Mio. Euro  würden immense Einnahmen für den Staat erbringen, die dann konsequent für Maßnahmen zur Schließung der sog. sozialen Schere Verwendung finden müßten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "Ohne die Einführung des Glass-Steagall-Trennbankensystems wird es keine Lösung für die Finanzkrise geben.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Ebenso sollte eine Transaktionssteuer erhoben werden.", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Weitaus sinnvoller ist es den betreffenden Betrag durch das Schließen von Steuerschlupflöcher zu kompensieren.", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir wollen grundsätzlich, dass sich alle Menschen gemäß ihrer Leistungsfähigkeit an gesellschaftlichen Kosten beteiligen. Darüber inwieweit eine Besteuerung von Vermögen hier sinnvoll ist, haben wir noch keinen Beschluss gefasst.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-16"
    }, 
    {
      "positions": [
        {
          "text": "Solaranlagen auf Konversionsflächen und an Randstreifen von Schienen und Autobahnen halten wir für sinnvoll; sie sollen weiter zulässig sein. Auf besonders fruchtbarem landwirtschaftlichen Grund soll es dagegen keine Solaranlagen geben.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Abhängig vom Standort kann eine Nutzung der Flächen für Solaranlagen sinnvoll sein (z.B. entlang von Autobahnen). Die Flächennutzung der Solarkraftwerke in Deutschland beläuft sich  auf etwa 6.000 Hektar und betrifft damit nur einen geringen Flächenanteil. Die Flächeneffizienz bei der Erzeugung von Solarstrom auf landwirtschaftlichen Flächen ist um den Faktor zehn bis 30 höher als etwa bei der Biomasseerzeugung.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Schutz von landwirtschaftlichen Flächen hat oberste Priorität, deshalb lehnen wir FREIEN WÄHLER den Bau von Solaranlagen auf hochwertigen landwirtschaftlichen Flächen mit Nachdruck ab. In wenigen Fällen, z.B. an Steilhängen, welche landwirtschaftlich nicht genutzt werden können, kann der Bau von Solaranlagen eine sinnvolle Maßnahme sein.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Gerade auf vormals landwirtschaftlich intensiv genutzten Flächen können Solaranlagen nicht nur einen Beitrag zur sicheren Stromversorgung, sondern auch zur Erholung des Bodens beitragen. Die Anlagen müssen so konzipiert werden, dass die benötigte Fläche insgesamt ökologisch aufgewertet wird, etwa durch die Schaffung neuer Rückzugsräume für Kleinsäuger und Amphibien. Der Wettbewerb um landwirtschaftliche Flächen muss dagegen in der Verkehrs- und Siedlungspolitik entschärft werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Photovoltaik-Freiflächenanlagen sollen möglichst auf vorbelasteten Standorten realisiert werden. Auf landwirtschaftlichen Flächen sind sie zudem für Betreiber ökonomisch unrentabel, da es keine Vergütung nach dem Erneuerbare-Energie-Gesetz gibt und auch das Baurecht mit Kosten verbunden ist.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir brauchen diese Flächen zur Erzeugung von Lebensmitteln und nicht für Energie. Es gibt noch genügend Flächen, wo regenerative Energien etabliert werden können.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir kämpfen für 100% erneuerbare Energien! Industriedächer und Lärmschutzwälle sind vorrangige PV-Standorte. Bei landwirtschaftlichen Flächen kommt es auf den Einzelfall an: Wenn die Fläche intensiv landwirtschaftlich genutzt wurde, stellt die Errichtung einer PV-Anlage mit Eingrünung eine Form von Extensivierung und Verbesserung für die Artenvielfalt dar. Außerdem versiegeln PV-Anlagen den Boden nicht und können später wieder abgebaut werden, um die Fläche der Landwirtschaft zurückzugeben.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "es muss gewährleistet sein, dass die Bevölkerung auch ohne Exporte ernährt werden kann. Also dürfen die Flächen nicht aus Profitgier falschen Zwecken zugeführt werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Solaranlagen sollten dann nicht auf landwirtschaftlichen Flächen errichtet werden,  wenn dadurch eine Konkurrenz zur Lebensmittelerzeugung entsteht. Zudem sind noch genügend andere Flächen ungenutzt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "Die Solaranlagen verteuern den Strompreis  in Deutschland, treiben die Industrie aus dem Lande und verschandeln die Landschaft. Außerdem produzieren sie massiv Sondermüll und beim Bau auf dem Ackerland reduziert man die Nahrungsmittelproduktion.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "solange noch genügend Dachflächen vorhanden sind.", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Wir setzen uns ein für die unternehmerische Entscheidungsfreiheit unserer Landwirte!", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir möchten eine dezentrale nachhaltige Energiewirtschaft. Das muss daher im Einzelfall vor Ort entschieden werden.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-17"
    }, 
    {
      "positions": [
        {
          "text": "Wir werben dafür, dass sich mehr junge Menschen mit Migrationshintergrund für eine berufliche Laufbahn in der Polizei entscheiden. Der öffentliche Dienst soll die Gesellschaft in ihrer Breite widerspiegeln.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir werden den Öffentlichen Dienst weiter für Menschen mit Migrationshintergrund öffnen und ihren Anteil an der Gesamtbeschäftigtenzahl erhöhen. Mit weiteren Modellversuchen werden wir prüfen, ob auch die anonymisierte Bewerbung geeignet ist, dieses Ziel zu erreichen. Zudem wollen wir die interkulturelle Kompetenz der Beschäftigten stärken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Dies könnte Kriminalitätsprävention und Aufklärung erleichtern: Entsprechend ihrem steigenden Anteil an der Bevölkerung gibt es auch mehr Gesetzesverstöße und Täter mit Migrationshintergrund. Polizeibeamte mit Migrationshintergrund erleichtern die Verständigung mit diesem Personenkreis (Sprache, Kultur). Nötig ist aber auch eine gleichzeitige Förderung der Integration von Menschen mit Migrationshintergrund.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Anteil von Polizeimitarbeitern mit Migrationshintergrund muss weiter erhöht werden. Darüber hinaus muss bei der Ausbildung von Polizeibeamten, die Vermittlung interkultureller Kompetenzen verstärkt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen eine verstärkte Aufnahme von Bewerbern mit Migrationshintergrund, vor allem zweiter und dritter Generation, in den Polizeidienst. Nur so bleibt unsere Polizei ein Spiegel der Gesellschaft.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine erfolgreiche Integrationspolitik erfordert einen ganzheitlichen Ansatz, die gleichberechtigte politische, soziale und gesellschaftliche Teilhabe aller Menschen zum Ziel hat. Dazu gehört auch, Menschen mit Migrationshintergrund Beschäftigungsmöglichkeiten im Öffentlichen Dienst, etwa bei der Polizei, zu bieten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Beschäftigung von Menschen mit Migrationshintergrund im Polizeidienst bietet vielfältige Chancen. Der Zugang zu Migrationsmilieus wird erleichtert, denkbare Kontakthürden werden verringert und die Vertrauensbasis zwischen Polizei und MigratInnen verbessert. Voraussetzung für die Arbeit im Polizeidienst ist die Erfüllung der Einstellungsvoraussetzungen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "keinesfalls", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Herkunft eines Bewerbers sollte nicht darüber entscheiden, ob er eingestellt wird. Für uns zählt nur die Qualifikation.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Jeder Bewerber sollte sich über seine individuelle Qualifikation empfehlen, nicht über irgendeine Quote", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Die Bewerber sollen nach fachlicher und persönlicher Qualifikation ausgewählt werden. Die Herkunft ist dabei unerheblich.", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-18"
    }, 
    {
      "positions": [
        {
          "text": "Wir befürworten die Daseinsvorsorge in kommunaler Hand. Über die konkrete Ausgestaltung der Trägerschaft von Krankenhäusern soll die Kommune vor Ort entscheiden können.", 
          "value": 0, 
          "party": "CSU"
        }, 
        {
          "text": "Wir stehen für eine verlässliche und bedarfsgerechte Finanzierung der bayerischen Krankenhäuser auch in Hinblick auf den ländlichen Raum. Hier sind Bund und Land gleichermaßen in Verantwortung. Der durch Kürzungen verursachte Investitionsstau muss Stück für Stück abgebaut werden. Die SPD setzt sich für eine qualitativ hochwertige stationäre Versorgung ein. Dazu gehören vor allem auch gute Arbeitsbedingungen und zufriedene Mitarbeiterinnen und Mitarbeiter.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir FREIE WÄHLER stehen für den Erhalt und den Ausbau kommunaler Krankenhäuser durch eine solide und verlässliche Finanzierung. Wir wollen die Vielfalt öffentlich-rechtlicher, privater und gemeinnütziger Träger bewahren. Das garantiert, dass Krankenhäuser in erreichbarer, wohnortnaher Entfernung bleiben.  Wir fordern eine deutliche Erhöhung der Krankenhausinvestitionsfördermittel.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Uns interessiert aus Perspektive der Patienten die Qualität der Versorgung. Die stationäre Versorgung soll von dem Anbieter erbracht werden, der es am besten kann. Private Krankenhäuser im Krankenhausplan können das genauso sein wie kommunale Krankenhäuser. Von allen erwarten wir eine stärkere Vernetzung mit dem ambulanten Sektor. Wir setzen auf mehr Wettbewerb durch Transparenz über die Behandlungsqualität. Patienten können sich an den Qualitätsberichten der Krankenhäuser orientieren.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen Rahmenbedingungen, die es den bayerischen Krankenhäusern ermöglichen, qualitativ hochwertige Medizin auf wirtschaftlicher Basis zu erbringen. Privatisierungen kommunaler Krankenhäuser, die in finanzielle Schieflage geraten sind, können dazu beitragen, dass diese wieder auf wirtschaftlich gesunde Füße gestellt werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Gesundheitsversorgung ist Teil der öffentlichen Daseinsvorsorge und darf nicht zur Ware werden. Privatisierungen lösen keines der wirtschaftlichen Probleme von Krankenhäusern, im Gegenteil. Mit den Renditeerwartungen privater Eigentümer wächst der finanzielle Druck an. Es bedarf stattdessen einer bedarfsgerechten und soliden Finanzierung. Bund und Land müssen ausreichend Mittel für eine flächendeckende Infrastruktur bereit stellen. Krankenkassen sollen den Betrieb sichern (duale Finanzierung).", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Privatkliniken sind reichlich vorhanden. Die bestehenden öffentlich-kommunalen oder staatlichen Klinken müssen erhalten bleiben, weil nur so eine flächendeckende Versorgung gesichert ist.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "damit würden unsere Gesundheitskosten noch mehr steigen, weil dann keine Bremse mehr gegeben wäre und die Bürger/Kassen in absehbarer Zeit jeden Betrag zahlen müßten.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Privatisierung und Deregulierung hat im Gesundheitswesen als Gemeinwohlaufgabe nichts zu suchen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Die Finanzierung von Krankenhäusern und Altenheimen muss grundlegend verändert werden. Das System der Fallpauschen (DRG) hat sich nicht bewährt und führt zur chronischen Unterfinanzierung. Krankenhäuser und Altenheime dürfen nicht zu Profitcentern auf Kosten der Kranken und Alten und deren Pflegepersonal werden.", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Wir sind nicht generell gegen eine Privatisierung von Krankenhäusern. Allerdings sollte die zulässige Privatisierung zahlenmäßig eng beschränkt werden. Zu denken wäre etwa an eine Übertragung der Beschränkungen des Apothekengesetzes (maximal 3 Filialen).", 
          "value": 0, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir ziehen hier Selbstverwaltung und Genossenschaften an dieser Stelle der öffentlichen Hand vor.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-19"
    }, 
    {
      "positions": [
        {
          "text": "Bei uns gilt der Grundsatz, dass Ehe und Familie auch zukünftig besonders privilegiert, gefördert und geschützt sind. Uns geht es dabei nicht darum, gleichgeschlechtliche Lebenspartnerschaften zu diskriminieren oder gar auszugrenzen. Wir haben Respekt auch vor diesen Lebensgemeinschaften, wo ebenfalls Verantwortung und Sorge füreinander gelebt werden. Eine völlige rechtliche Gleichstellung lehnen wir aber ab.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Eine SPD-geführte Staatsregierung wird die Unterstützung von Initiativen für die rechtliche Gleichstellung von Männer und Frauen mit unterschiedlicher sexueller Orientierung fördern. Wir werden Bundesratsinitiativen zur Vollendung der rechtlichen Gleichbehandlung von Ehe und Lebenspartnerschaft im Steuer- und Adoptionsrecht unterstützen und Bundesratsinitiativen vorantreiben, die endlich eine Rehabilitierung der nach §175 StGB verurteilten Homosexuellen ermöglichen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das BuVerfG hat in seinem Urteil vom 19. Februar 2013 entschieden, dass auch gleichgeschlechtliche Eltern in einer Lebenspartnerschaft mit Kindern eine Familie gem. Art. 6 Abs. 1 GGEs bilden. An dieser Entscheidung muss sich die Politik orientieren und z.B. ein Adoptionsrecht auch für homosexuelle Paare anerkennen. Wir setzten uns dafür ein, Ehe und Familie zu stärken und zu fördern.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Gleichgeschlechtliche Paare sind trotz der Einführung des Instituts der Eingetragenen Lebenspartnerschaft immer noch gegenüber EhepartnerInnen benachteiligt. Dies stellt eine Diskriminierung aufgrund der sexuellen Identität dar. Wir wollen daher die Öffnung der Ehe nach dem BGB und damit auch das Adoptionsrecht für gleichgeschlechtliche Paare. Als Regierungspartei werden wir die Verweigerungshaltung des Freistaats beenden und aktiv für gleiche Rechte für gleiche Liebe eintreten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir setzen uns für die vollständige Gleichstellung von Lesben, Schwulen und Transsexuellen ein. Dazu gehört auch eine Gleichstellung von Ehe und gleichgeschlechtlicher Lebenspartnerschaft.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns für die vollständige Gleichstellung nicht-heterosexueller Partnerschaften in sämtlichen Rechtsbereichen ein. Heute stehen gleiche Pflichten nicht gleichen Rechten gegenüber, etwa im Steuerrecht und im Adoptionsrecht werden Lebenspartnerschaften benachteiligt. Diese Ungleichbehandlung ist verfassungswidrig. Der Staat ist verpflichtet, ein gleichberechtigtes Leben in der Gesellschaft für gleichgeschlechtliche Lebenspartnerschaften zu sichern.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Solange das Grundgesetz in der jetzigen Form gilt, haben Ehe und Familie Anspruch auf besonderen Schutz. Es ist ein gesellschaftlicher Fortschritt, dass Verantwortung und Sorge in gleichgeschlechtlichen Partnerschaften nicht mehr diskriminiert und benachteiligt werden. Eine vollständige Gleichstellung widerspricht aber dem Artikel 6 des Grundgesetzes.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "wir sind strikt dagegen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Es sollten nur Familien mit Kindern finanziell unterstützt werden", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir setzen uns für die gleichwertige Anerkennung von Lebensmodellen ein, in denen Menschen füreinander Verantwortung übernehmen.  Lebensgemeinschaften, in denen Kinder aufwachsen oder Menschen gepflegt werden, verdienen einen besonderen Schutz und Unterstützung durch den Staat und die Gesellschaft.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-20"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen, dass bei europapolitischen Entscheidungen von besonderer Tragweite das Volk direkt befragt wird. Das gilt insbesondere für die Aufnahme neuer Mitgliedstaaten, wenn wichtige Kompetenzen nach Brüssel abwandern sollen oder wenn es um finanzielle Leistungen Deutschlands auf EU-Ebene geht. Dafür wollen wir bundesweite Volksabstimmungen ermöglichen.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir sprechen uns generell für mehr Beteiligung der Bürgerinnen und Bürger aus und werden sie bei sie betreffenden Belangen stärker einbinden. Wir werden die Interessen Bayerns in Europa vertreten und unser gemeinsames Europa sozialer gestalten. Wir tun dies in dem Bewusstsein, dass die europäische Einigung in unser aller Interesse liegt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir fordern bundesweite Volksabstimmungen zu wichtigen Fragen zur Zukunft Europas: Bei künftigen Vertragsreformen, die eine weitere Abgabe von Entscheidungsbefugnissen zur Folge haben, müssen die Bürgerinnen und Bürger zwingend durch ein Referendum in den Ratifizierungsprozess einbezogen werden. Für eine entsprechende Grundgesetzänderung durch eine bayerische Bundesratsinitiative, wie wir sie bereits 2011 in der Landtagsdrucksache 16/10311 forderten, setzen wir uns weiterhin ein.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Grünen wollen auch im Bund direkte Demokratie ermöglichen. Bislang verweigert sich CDU/CSU einer dafür notwendigen Grundgesetzänderung. Aber wir lassen nicht locker, bis eine dreistufige Volksgesetzgebung mit Volksinitiative, Volksbegehren und Volksentscheid Wirklichkeit wird. Wir haben uns von Anfang an für die Einführung der Europäischen Bürgerinitiative stark gemacht. Diese wollen wir weiter stärken und mittelfristig in Richtung eines europäischen Volksentscheides entwickeln.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Immer wenn Entscheidungsbefugnisse an die Europäische Union abgegeben werden, muss das demokratisch legitimiert sein. Ob aber der Landtag oder das Volk (Volksentscheid) entscheidet, richtet sich nach den Kompetenzen, die übertragen werden sollen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns grundsätzlich für die Ausweitung der Demokratie auf Bundesebene ein und wollen auch in der EU verbindliche Volksbegehren und Volksentscheide möglich machen. Damit bekämen die Bürger und Bürgerinnen auch die Möglichkeit, etwa über die Übertragung von Befugnissen an die EU zu entscheiden. Dies allein auf EU-Fragen zu beschränken, bedient die Europaskepsis.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir sind (auch nach Ansicht des Bundesverfassungsgerichts) an einem Punkt angelangt, an dem weitere Souveränitätsabgaben an die EU möglich sind, aber höchster Legitimierung durch das Volk bedürfen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Bürger müssen endlich in die existenziellen Belange des eigenen Landes eingebunden werden. Was für die Schweiz gut ist, kann uns nicht schaden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Das Volk ist der Souverän und sollte schon bei vielen bereits getroffenen Entscheidungen der EU wie dem ESM-Vertrag gefragt worden sein.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Elemente der unmittelbaren Demokratie sind unbedingt zu stärken!", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir befürworten klar eine DEMOKRATISCHE Stärkung der Europäischen Union, insbesondere des EU-Parlaments.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-21"
    }, 
    {
      "positions": [
        {
          "text": "Bei der Vergabe berücksichtigen die dafür zuständigen Kommunen verschiedene Kriterien. Entscheidend werden vielfach soziale Aspekte sein wie die Höhe des Einkommens und die Frage, ob die Antragsteller (Klein-)Kinder haben.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir stehen für Sozialpolitik, die niemanden allein lässt. Allen Menschen in Bayern, unabhängig von ihrer Herkunft, muss ein würdiges Leben ermöglicht werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Diese Regelung widerspräche dem Allgemeinen Gleichbehandlungsgesetz (AGG). Die Vergabe von Sozialwohnungen an Berechtigte muss nach Ansicht der FREIEN WÄHLER allein von der Bedürftigkeit des gesamten Haushalts der Wohnungssuchenden abhängen und nicht von der Nationalität.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine solche Bevorzugung wäre nicht mit dem Grundgesetz vereinbar.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Durch Privatisierungen sind Wohnungen zu einem beliebten Objekt für Finanzspekulation geworden. Gerade in den Ballungsräumen steigen deshalb die Mieten rasant. Viele können sich die steigenden Wohnkosten nicht mehr leisten. Das betrifft Menschen mit und ohne Migrationshintergrund gleichermaßen. Für alle Menschen fordern wird deshalb mehr bezahlbaren Wohnraum. Diese Forderung wäre dagegen eine offene Form von Nationalismus. Ein guter Weg ist die verstärkte Förderung des sozialen Wohnungsbaus.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Unsere Verfassung verbietet eine solche Regelung ganz zu Recht. Wer legal in unserem Land lebt, hat gesicherte Rechte!", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "bisher ist es leider umgekehrt und dieser Trend muß gestoppt werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Das Kriterium Deutscher spielt für die Bayernpartei keine Rolle. Grundsätzlich sollte aber bayerischen Bürgern, die in aller Regel bereits durch jahrelanges Steuerzahlen zum Funktionieren des Sozialstaats beigetragen haben, ein Vorrang gegenüber gerade erst zugezogenen Personen eingeräumt werden.", 
          "value": 0, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Die Sozialwohnungen sollen nach objektiven Kriterien der Bedürftigkeit vergeben werden.", 
          "value": -1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Sozialwohnungen stehen grundsätzlich Bedürftigen zu. Die Staatsangehörigkeit erscheint insoweit nicht als sachliches Differenzierungskriterium.", 
          "value": 0, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Sozialwohnungen sind nach den Kriterien der Bedürftigkeit zu vergeben nicht nach Pass.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-22"
    }, 
    {
      "positions": [
        {
          "text": "Wir halten es für richtig, dass das Recht zu wählen ein gewisses Mindestalter voraussetzt. Die bisher vorgesehene Altersgrenze von 18 Jahren hat sich in vielen Bereichen bewährt und gilt etwa auch für die Möglichkeit, uneingeschränkt Verträge abschließen zu können. An dieser bewährten Regelung wollen wir festhalten.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Junge Menschen müssen an politischen Entscheidungsprozessen teilhaben. Wir werden daher das Wahlalter auf mindestens 16 Jahre absenken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Wahlalter sollte auf Landes-, Bundes oder Europaebene vorerst nicht gesenkt werden. Allerdings befürworten wir als ersten Schritt eine Absenkung bei Kommunalwahlen auf 16 Jahre. Eine Absenkung des Wahlalters kann zu einer höheren Identifikation der Jugendlichen mit der Demokratie und zu einer stärkeren Teilnahme am politischen Leben führen. Außerdem wird dadurch die Politik gezwungen, sich den Jugendlichen zuzuwenden und sie für den demokratischen Staat zu gewinnen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Kinder und Jugendliche wissen selbst am besten, was sie wollen. Deshalb werden wir das Wahlalter bei Landtags- und Kommunalwahlen und das Abstimmungsalter bei Volks- und Bürgerentscheiden mindestens auf 16 Jahre absenken. Dies stärkt die Teilhabe junger Menschen an der Politik und bringt die Parteien dazu, mehr auf deren Interessen zu achten. Daneben werden wir auf kommunaler Ebene direkt gewählte Jugendparlamente und andere Formen der Beteiligung der Jugendlichen einführen und stärken.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Mit 18 vollendeten Lebensjahren tritt man in alle bürgerlichen Rechte und Pflichten ein. Das muss auch für das Wahlrecht gelten; denn dieses ist uns genauso wichtig wie die unbeschränkte Geschäftsfähigkeit, die ebenfalls erst mit 18 Jahren einsetzt. Deshalb hat die FDP in Bayern das passive Wahlrecht von 21 auf 18 Jahre abgesenkt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Demokratie lebt von Beteiligung. Deshalb wollen wir, dass sich auch junge Menschen ab der Vollendung des 16. Lebensjahres an Landtagswahlen beteiligen können.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Jugendliche im Alter von 14 bis 18 Jahren können sich auf Antrag bis sechs Wochen vor der Wahl in die Wählerlisten eintragen lassen und sind dann wahlberechtigt. Die Zustimmung der Sorgeberechtigten ist dazu nicht erforderlich.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "schafft falsche Voraussetzungen, da die Jugendlichen in diesem Alter meist noch keine eigene Meinung haben und sind somit in Schulen und sonstigen Einrichtungen zu sehr manipulierbar wären. Es ist der grüne Traum, aber der falsche Ansatz.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "ja, denn das fördert das Interesse an der Politk.", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Die Beantwortung differenzierter Fragestellungen erfordert auch ein hinreichendes Maß an Lebenserfahrung.", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wenn die Gesellschaft Menschen ab 16 für strafmündig und teilweise geschäftsfähig erklärt, dann sollen sie auch demokratische  Rechte zur Verfügung gestellt bekommen, um die Spielregeln  der Gesellschaft mitbestimmen zu können.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-23"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die strafbefreiende Selbstanzeige nicht ganz abschaffen, aber auf kleinere Fälle beschränken. Bei hohen Summen oder organisierter Kriminalität ist Milde unangebracht.", 
          "value": 0, 
          "party": "CSU"
        }, 
        {
          "text": "Wir wollen die Straffreiheit bei der Selbstanzeige abschaffen. Steuerhinterziehung in besonders schweren Fällen ist ein Verbrechen und muss auch so behandelt werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Da das Steuerrecht weitgehend auf Mitwirkung der Steuerzahler baut, halten die FREIEN WÄHLER die komplette Abschaffung der straffreien Selbstanzeigemöglichkeit für kontraproduktiv. Allerdings müssen die derzeitigen Regelungen dringend überprüft und insgesamt verschärft werden. Die Möglichkeit der Selbstanzeige darf nicht als Freibrief gelten, sämtliche Steuerhinterziehungstatbestände im Nachhinein straffrei zu stellen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Straffreiheit darf nur bei Bagatelldelikten weiter gelten. Wenn es dabei um schwere Fälle geht, kann es keine Straffreiheit geben. Die Hürden für die Straffreiheit müssen daher deutlich höher gelegt werden. Wiederholungstäter dürfen nicht immer wieder von der Strafbefreiung profitieren.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die strafbefreiende Selbstanzeige ist aus verfassungsrechtlichen Gründen erforderlich. Unsere Verfassung schützt jeden Straftäter davor, sich selbst belasten zu müssen. Das ist ein zentrales Rechtstaatsprinzip.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Strafbefreiung bei einer Selbstanzeige wegen Steuerbetrugs gehört abgeschafft. Selbstverständlich muss es auch bei Steuerhinterziehung eine Bagatellgrenze geben. Hierbei sollte man unterscheiden zwischen einem Versehen und vorsätzlichem Betrug. Wer sein Geld in der Schweiz versteckt, will betrügen. Das sollte dann auch als vorsätzlicher Betrug bestraft werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Straffreiheit bei Selbstanzeige gibt es in keinem anderen Strafrechtsgebiet. Selbstanzeige bei Bankraub führt schließlich auch nicht zur Straffreiheit... Eine Strafminderung bei tätiger Reue und Hilfe bei der Aufklärung ist vor Gericht ohnehin üblich und auch sinnvoll.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das wäre ungerecht gegenüber den ehrlichen Steuerzahlern.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Nein, vielmehr gilt es denn Fahndungsdruck und die Aufklärungsquote zu erhöhen. Über eine strafmildernde Wirkung, vergleichbar Geständnissen in anderen Straffällen sollte nicht hinausgegangen werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wer sich selbst anzeigt, befürchtet meist konkret eine Entdeckung. Es sollte vielmehr die Grundüberzeugung reifen, dass Steuerhinterziehung kein Kavaliersdelikt ist, sondern eine Schädigung der Solidargemeinschaft", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Für derartige Fragestellungen liegt die Gesetzgebungskompetenz beim Bund. Der Freistaat Bayern kann hier leider keine abweichenden Regelungen treffen!", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Zu dieser Frage haben wir noch keine abschließende Position, schlagen zur Bekämpfung von Steuerhinterziehung aber eine ganze Reihe von Maßnahmen vor. Beispielsweise gibt es derzeit viel zu wenige Steuerfahnder und Betriebsprüfer und das, obwohl jeder von ihnen mehr Steuermehreinnahmen einbringt. So bleiben viele Betrugsfälle derzeit unaufgeklärt. Wir fordern daher unter anderem eine deutliche Personalaufstockung in diesem Bereich.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-24"
    }, 
    {
      "positions": [
        {
          "text": "Dem bayerischen Landesamt für Verfassungsschutz kommt eine wichtige Aufgabe bei der Bekämpfung von Extremismus und Terrorismus zu. Mit dem Zusammenwirken von Verfassungsschutz und Polizei im Gemeinsamen Extremismus- und Terrorismusabwehrzentrum stärken wir die Schlagkraft der Sicherheitsbehörden.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Das Landesamt für Verfassungsschutz hat im Bereich der Beobachtung und Bekämpfung des Rechtsextremismus versagt und muss dringend neu aufgestellt werden. Die Arbeit der Untersuchungsausschüsse in Bund und Ländern hat erhebliche Zweifel an der Reformierbarkeit und den Möglichkeiten zur demokratischen und rechtsstaatlichen Kontrolle der Inlandsgeheimdienste aufkommen lassen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Der Verfassungsschutz als Instrument der wehrhaften Demokratie soll bestehen bleiben. Allerdings müssen die gesetzlichen Grundlagen reformiert werden. Die Aufgaben müssen klarer definiert werden und insbesondere auf die Beobachtung gewaltorientierter und rassistisch motivierter Bestrebungen gegen die freiheitlich-demokratische Grundordnung konzentriert werden.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Bayerische Landesamt für Verfassungsschutz hat die Neonazi-Mordserie des NSU weder aufklären noch verhindern können. Wir wollen das Bayerische Landesamt für Verfassungsschutz in seiner derzeitigen Form auflösen und eine neue Behörde einrichten, deren nachrichtendienstliche Tätigkeit auf ein Minimum reduziert wird, die keine V-Leute einsetzen darf, wissenschaftlich ausgerichtet ist und mit Polizei und Zivilgesellschaft zusammenarbeitet.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen das Bayerische Landesamt für Verfassungsschutz durch grundlegende Reformen neu ausrichten. Eine wehrhafte Demokratie kann auf einen Nachrichtendienst nicht verzichten: Er klärt  ohne Exekutivbefugnisse zu haben verfassungsfeindliche Bestrebungen im Vorfeld auf, schützt die verfassungsmäßige Ordnung und ist Ansprechpartner für andere Nachrichtendienste im In- und Ausland.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der bayerische Verfassungsschutz hat sich in vielfacher Hinsicht blamiert, v.a. bei der Beobachtung der NSU-Vorgänge. Die Informationen, die er bereit stellt, sind entweder banal oder falsch bzw. unvollständig. Etliche NGOs verfügen - ohne V-Leute-Praxis - über bessere Informationen über die Neonazi-Szene in Bayern als der Verfassungsschutz.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die freiheitlich demokratische Grundordnung basiert auf dem Prinzip der wehrhaften Demokratie. Als Erfahrung aus der nationalsozialistischen Gewaltherrschaft und der SED-Diktatur darf unsere Demokratie den Verfassungsfeinden nicht wehrlos ausgeliefert sein. Allerdings gebieten die Pannen bei der Aufklärung der NSU-Mordanschläge eine Überprüfung der Arbeitsweise des Landesamtes und der Zusammenarbeit mit den anderen Verfassungsschutzbehörden sowie der Polizei.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "dient nicht dem Schutz der Verfassung sondern dem Schutz der etablierten Parteien.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Der Verfassungsschutz schützt die Verfassung so wenig wie das Frostschutzmittel den Frost!", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Der Verfassungsschutz ist absolut wichtig zur Gefahrenabwehr bei Extremismus und Terrorismus. Er darf aber nicht politisch instrumentalisiert werden.", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Es sollen die Aufgaben und Arbeitsweisen des Verfassungsschutzes kritisch unter die Lupe genommen und dann über die Frage entschieden werden.", 
          "value": 0, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Die bisweilen fehlende Effizienz der Verfassungsschutzämter darf nicht deren generelle Notwendigkeit in Frage stellen.", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "In der Vergangenheit wurden durch Verfassungsschutzbehörden kaum Straftaten verhindert, insbesondere beim NSU-Skandal ist das Versagen des VS deutlich geworden. Geheimdienste sind demokratisch nicht kontrollierbar. Die Dokumentationsaufgaben des VS können z.B. von öffentlich finanzierten und kontrollierbaren Forschungseinrichtungen übernommen werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-25"
    }, 
    {
      "positions": [
        {
          "text": "Zusammen mit der bayerischen Wirtschaft werden wir eine Lehrstellengarantie für jeden ausbildungswilligen und ausbildungsfähigen Jugendlichen geben. Schon jetzt haben wir mit 2,8 % in Bayern die niedrigste Jugendarbeitslosigkeit in ganz Deutschland und erst recht in ganz Europa. Ein individuell einklagbarer Anspruch ist nicht umsetzbar, da Ausbildungsplätze in erster Linie von privaten Unternehmern geschaffen werden.", 
          "value": 0, 
          "party": "CSU"
        }, 
        {
          "text": "Unser Ziel ist es, auch im Sinne der von der S&D-Fraktion im Europäischen Parlament durchgesetzten Beschäftigungsgarantie für junge Menschen, allen jungen Menschen eine Berufsausbildung zu ermöglichen. Dazu brauchen wir eine Garantie auf einen Ausbildungsplatz für jeden jungen Menschen, die wir mit den TarifpartnerInnen aushandeln.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Zunächst legen wir unser Augenmerk darauf, dass möglichst kein Schüler die Schule ohne Abschluss verlässt. Dies ist die Grundvoraussetzung für eine Ausbildungsfähigkeit. Dazu brauchen wir eine bessere individuelle Förderung und gute personelle Rahmenbedingungen an Schulen. Darüber hinaus wollen wir im Rahmen der beruflichen Erstausbildung v.a. diejenigen beachten, die sich schwertun, einen Ausbildungsplatz zu finden. Insbesondere Berufsschulen brauchen eine bessere personelle Ausstattung.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Aus Respekt vor den individuellen Talenten der jungen Menschen in Bayern gilt es, möglichst allen Jugendlichen die Chance auf eine reguläre Ausbildung zu bieten. Dieses Ziel lässt sich nur erreichen, wenn wir jede Schülerin und jeden Schüler frühzeitig und individuell aufs Berufsleben vorbereiten. Für alldiejenigen SchulabgängerInnen, die trotzdem Schwierigkeiten am Übergang zwischen Schule und Ausbildung haben, werden wir individuelle und zielführende Übergangsangebote zur Verfügung stellen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Jugendarbeitslosigkeit in Bayern ist europaweit am niedrigsten. Dies haben wir durch ein  gutes Bildungssystem und die Schaffung guter Rahmenbedingungen für die Unternehmen gfeschafft. Der Gesetzgeber kann aber keinen Ausbildungsplatz garantieren.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine gute berufliche Ausbildung verbessert die Möglichkeiten für ein selbstbestimmtes Leben und berufliche Teilhabe an der Gesellschaft. Deshalb treten wir für das Recht auf Ausbildung ein. Die berufliche Erstausbildung soll für alle Ausbildungsformen gebührenfrei sein. Unternehmen, die nicht ausbilden, wollen wir mit einer Umlage belegen, mit der wir die Unternehmen unterstützen, die ihrer gesellschaftlichen Verpflichtung zur Ausbildung nachkommen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wer im dualen Ausbildungsystem nicht unterkommt, muss einen Platz in einer Grundausbildung erhalten! Damit mehr Jugendliche im dualen System starten können, treten wir dafür ein, den ausbildenden Betrieben die Sozialabgaben für die Auszubildenden aus der Steuerkasse zu erstatten. Ausbildende Betriebe sollen auf diese Weise für ihre Leistung eine Anerkennung erhalten.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "um ihm den Einstieg ins spätere Leben zu erleichtern. Aber die Jugendlichen müssen auch lernen, daß es nicht immer nur der Traumberuf sein kann und damit die Bereitschaft zu mehr Flexibilität zeigen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Ein gesetzlicher Anspruch schafft noch lange keine Ausbildungsplätze, und besitzt auch keinerlei Einfluß auf den Grad der Ausbildungsfähigkeit. Ein politischer Forderungskatalog nach Maßgabe eines Wunschkonzerts befördert nur Illusionen und schafft Enttäuschungen - die Problemlösungserfordernisse sind leider vielschichtigerer Natur.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BP"
        }, 
        {
          "text": "Die Jugend ist unsere Zukunft. Industrie und Handwerk sollten zu einem bestimmten Angebot an Ausbildungsplätzen verpflichtet werden. Wenn dies nicht ausreicht, muß der Staat Wege finden, zusätzliche Plätze bereit zu stellen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Ein gesetzlicher Anspruch kann nur im Rahmen der vorhanden Kapazitäten realisiert werden. Dabei muss unbedingt auf räumliche Nähe zum Wohnort bzw. zumutbare Arbeitswege geachtet werden.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Da hier nur betriebliche Ausbildungsplätze gemeint sind, greift dies übermäßig in den Markt ein.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-26"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden die Familien in Bayern auch künftig mit einem eigenen Landeserziehungsgeld unterstützen. Gerade für weniger einkommenskräftige Familien und für viele Alleinerziehende ist das bayerische Landeserziehungsgeld ein wichtiger Beitrag zum Haushaltsbudget.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir wollen die Mittel des Landeserziehungsgeldes direkt in die Beitragsfreiheit des letzten Kinderjahres sowie dem quantitativen und qualitativem Ausbau der frühkindlichen Bildung und Betreuung stecken.   Der dritte Bayerische Sozialbericht zeigt, dass gerade Familien und Alleinerziehende eine verstärkte Unterstützung durch den Freistaat Bayern benötigen. Ein kostenloses Kindergartenjahr entlastet die Eltern finanziell.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FREIEN WÄHLER setzten sich ausdrücklich dafür ein, Ehe und Familie zu stärken und zu fördern. Das Landeserziehungsgeld wird immer besser in Anspruch genommen. Wir müssen das Landeserziehungsgeld als Anschlussleistung an das Elterngeld erhalten und mögliche Verbesserungen vorantreiben. Es hat sich als wesentlicher Baustein für die Wahlfreiheit der Eltern und Alleinerziehenden bewährt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das Landeserziehungsgeld setzt ähnlich wie das Betreuungsgeld massive Fehlanreize, indem es insbesondere sozial schwache Familien dazu motiviert, ihre Kinder nicht in eine Kita zu geben. Es basiert letztlich auf dem überholten Leitbild der Alleinernährerfamilie. Frauen werden auf die Mutter- und Hausfrauenrolle reduziert. Die 80 Millionen Euro, die jährlich für das Landeserziehungsgeld ausgegeben werden, wären besser in den Ausbau der frühkindlichen Betreuungsangebote investiert.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Landeserziehungsgeld als landeseigene Fortführung des Elterngeldes stellt eine wertvolle und wichtige familienpolitische Leistung dar, auf die insbesondere wegen ihrer präventiven Wirkung gegen Kinderarmut nicht verzichtet werden sollte.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Hier gilt, was wir auch zum Betreuungsgeld sagen: Für Familien, die knapp bei Kasse sind, ist das Erziehungsgeld ein Anreiz, auf die Förderung der Kinder in einer Tagesbetreuungseinrichtung zu verzichten. Gerade Kinder, die dieser Förderung besonders bedürften, werden damit in ihren Bildungs- und Entwicklungschancen eingeschränkt. Wir wollen stattdessen mit dem Geld zusätzliche Plätze in Kinderbetreuungseinrichtungen einrichten und die Qualität der Betreuung verbessern.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Landeserziehungsgeld wurde leider bereits zurückgefahren - es bleibt aber wichtig, um wenigstens ein kleines Maß an Wahlfreiheit sicher zu stellen - auch bei einer Entscheidung für mehrere Kinder! Das Landeserziehungsgeld muss zu einem echten Erziehungsgehalt weiterentwickelt werden, aus dem Rentenversicherungsansprüche entstehen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "es sollte generell ein Familiengeld eingeführt werden, um den Familien Anreiz zu schaffen, sich wieder für ein Kind zu entscheiden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Die Förderung unserer Kinder ist eine wichtige Investition in die Zukunft.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir möchten das Geld lieber in den Ausbau von Kinderkrippen und Kindergartenstätten investieren.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-27"
    }, 
    {
      "positions": [
        {
          "text": "Wir lehnen es ab, dass Polizistinnen und Polizisten mit der Einführung einer Kennzeichnungspflicht unter Generalverdacht gestellt werden. Polizeibeamte müssen sich zum Schutz der Allgemeinheit in besondere Gefahrensituationen begeben und sich für die Belange anderer Menschen einsetzen. Sie haben einen Anspruch darauf, dass ihre Persönlichkeitsrechte respektiert und sie nicht möglicherweise unberechtigten Anschuldigungen ausgesetzt werden.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Zu einer bürgernahen Polizei gehört, dass sie den Bürgerinnen und Bürgern nicht anonym gegenübertritt. Wir werden daher auch im Interesse des Ansehens der Polizei dafür sorgen, dass Polizeibeamte beim Einsatz in geschlossenen Verbänden durch geeignete Kennzeichen identifizierbar sind.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir lehnen eine namentliche Kennzeichnungspflicht ab. Denkbar sind andere Optionen wie Identifikationsnummern verschiedener Art.  Ausnahmen muss es aber z. B. bei verdeckten Ermittlungen oder bei Gefährdung von Beamten geben. Neben der Aufklärung berechtigter Vorwürfe geht es auch um Schutz vor unberechtigten Vorwürfen  (Fürsorgepflicht), falschen Anschuldigungen und Erpressungen. Wir wollen Untersuchungen zu den Auswirkungen für das Verhalten beider Seiten und für die Aufklärung von Straftaten.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine individuelle Kennung stellt die Polizei nicht unter Generalverdacht, sondern stärkt das Vertrauen in die Polizeiarbeit durch Transparenz und Bürgernähe. Sie ist Ausdruck eines modernen Rechtsstaates und des Selbstbewusstseins der Polizei, Verantwortung für ihr Handeln übernehmen zu wollen. Schutzwürdige Interessen der Beamten und Beamtinnen werden nicht verletzt, da bei der Kennung Aliasnamen verwendet werden können. In anderen Bundesländern ist dies mit großem Erfolg eingeführt worden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein Polizeikennzeichen verbessert den Rechtsschutz der Bürger, da bei einem möglichen Fehlverhalten von Polizisten Identitätsfeststellung und Sachverhaltsüberprüfung leichter fällt. Gleichzeitig erleichtert es die Entlastung der Polizisten von ungerechtfertigten Vorwürfen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Bei einer anonymisierten Kennzeichnung besteht kein Risiko der Gefährdung der eingesetzten Beamtinnen und Beamten oder ihrer Familien. Es würde aber einen erheblichen Gewinn an Rechtssicherheit für den polizeilichen Gegenüber als auch für die Polizistinnen und Polizisten bedeuten. Schon heute bestehen bei der Bundespolizei Kennzeichnungen bis auf Einsatzgruppenebene. Der Ausbau dieses Systems auch zur persönlichen Kennzeichnung ist unkompliziert machbar.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Legitimationspflicht von Polizeibeamten bei Großeinsätzen ist hinreichend geregelt. Eine individuelle Kennung würde dagegen gerade bei Großeinsätzen im politisch extremen Spektrum die Gefahr erhöhen, dass Polizeibeamte ungerechtfertigten Anschuldigungen ausgesetzt werden bzw. ihre Identifizierung erleichtern und sie damit einer erhöhten persönlichen Gefährdung aussetzen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Ein Identifikationsmerkmal kennzeichnet jeden Polizeibeamten eindeutig und ist für jeden Einsatz neu zu vergeben. Es darf aber keine direkten Rückschlüsse auf den Namen des Polizisten zulassen. Ausnahmen von der Kennzeichnungspflicht kann es nur in begründeten Sonderfällen geben.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-28"
    }, 
    {
      "positions": [
        {
          "text": "Energie muss bezahlbar bleiben. Wir wollen deshalb eine Strompreisbremse einführen. Als Instrumente hierzu sind etwa die Senkung der Stromsteuer oder die Senkung der EEG-Umlage denkbar.", 
          "value": 0, 
          "party": "CSU"
        }, 
        {
          "text": "Wir werden die Belastungen sowohl für den einfachen Stromkunden als auch für die in Deutschland produzierende Industrie so gering wie möglich halten. Der Anteil von Steuern und Abgaben am Gesamtstrompreis ist in den letzten Jahren deutlich gestiegen und sollte reduziert werden. Die Stromsteuer muss spürbar gesenkt werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Stromsteuer ist nur ein kleiner Baustein zur Reduzierung der Strompreise. Darüber hinaus sind die von der EEG-Umlage seit dem 1.1.2013 befreiten Industrien  (ab Stromverbrauch 1 GWh/a)  zurückzuführen und die Off-Shore-Umlage zu streichen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Stromsteuer ist Teil der ökologisch-sozialen Steuerreform. Ziel ist es den Energieverbrauch stärker und Lohnarbeit geringer zu besteuern. Die Einnahmen der Stromsteuer werden zur Finanzierung der Sozialversicherung verwendet. Die steigenden Strompreise für Privathaushalte und mittelständische Unternehmen haben andere Ursachen: die ungerechte  und vielfältige Subventionierung von Großbetrieben beim Strompreis z.B. bei der EEG-Umlage, den Netzentgelten, der Stromsteuer u.v.a.m.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Strom muss für die Bürger und Unternehmen bezahlbar bleiben. Die Senkung der Stromsteuer soll kurzfristig zu einer Entlastung der Endverbraucher führen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Verbraucherinnen und Verbraucher müssen dringend entlastet werden. Im Jahr 2011 wurde 312.000 Haushalten der Strom abgedreht, weil sie ihn nicht mehr bezahlen konnten. Mit den zusätzlichen Einnahmen, die durch die Abschaffung unberechtigter Privilegien der Industrie bei Ökosteuer und Emissionshandel erzielt würden, könnte die Senkung der Stromsteuer gegenfinanziert werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Steuern auf Arbeit müssen gesenkt werden, nicht die Steuern auf Energie! Energie muss aus Gründen ökologischer Zukunftsverantwortung äußerst sparsam und hocheffizient eingesetzt werden. Eine niedrige Stromsteuer würde den Anreiz für Einsparungen und Effizienzsteigerungen abbauen. Wer sich vernünftig und sparsam verhält, wird von Energiesteuern nicht zu hart getroffen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "die Ökosteuer ist sofort abzuschaffen, dann ergibt sich die Senkung automatisch.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Stromsteuer ist der ideale Ansatz, für die Verbraucher die Energiekosten zu senken, ohne die Förderung des Ausbaus erneuerbarer Energien einschränken zu müssen. Aufgrund des jahrelangen Ansteigens der Stromsteuer ist ausreichend Spielraum für eine Senkung vorhanden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "Dies geht aber nur, falls Bayern und Deutschland wieder auf die Kernenergie setzt und nicht aus dem Fortschritt aussteigt, was gerade unter Seehofer geschieht. Der Atomminister Franz Josef Strauß würde sich im Grabe umdrehen, wenn er mitansehen könnte, welche anti-Fortschrittpartei aus der CSU geworden ist.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Und die willkürlichen Vergünstigungen der energieintensiven Betriebe zurückgenommen werden.", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Wir sind für eine Entlastung der privaten Haushalte.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir möchten Energiesteuern als wirksame Lenkungsmaßnahmen einsetzen um Emissionen konsequent zu verringern und die Energiewende voranzutreiben. Den recht wirkungslosen Zertifikatehandel sehen wir kritisch.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-29"
    }, 
    {
      "positions": [
        {
          "text": "Eltern wissen selbst, was für ihr Kind das Beste ist. Sie sollen deshalb selbst entscheiden können, ob ihr Kind den Kindergarten besucht.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir werden den Besuch von Kindertagesstätten und Kindergärten erleichtern und gänzlich gebührenfrei stellen. Ab 2013 wird als erster Schritt ein gebührenfreies Kindergartenjahr finanziert.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Frühkindliche Bildung wirkt sich nachhaltig positiv auf die zukünftigen Bildungs- und Lernprozesse unserer Kinder aus und trägt maßgeblich dazu bei, Chancengleichheit zu schaffen. Denn bis zum Grundschuleintritt wird die Basis für die Entwicklungs- und Bildungschancen unserer Kinder gelegt. Ein gut ausgebautes, kostenfreies Kinderbetreuungssystem von hoher Qualität ist daher unsere Forderung. Ein kostenfreies und verpflichtendes Kindergartenjahr dient der Vorbereitung auf die Grundschule.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine gute frühkindliche Bildung und Förderung ist entscheidend für die späteren Bildungschancen der Kinder. Gerade Kinder aus bildungsfernen Familien profitieren besonders von einem Kitabesuch. Eine gesetzliche Verpflichtung zum Besuch des letzten Kitajahres lehnen wir jedoch ab. Das letzte Kindergartenjahr wird ohnehin schon jetzt von fast allen Kindern besucht. Außerdem müsste bei einer gesetzlichen Verpflichtung das letzte Jahr beitragsfrei sein, dies lehnen wir zum jetzigen Zeitpunkt ab.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen keinen Zwang, sondern Anreize. Deshalb haben wir zum 1. September 2013 das letzte Kindergartenjahr in Bayern beitragsfrei gestellt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Gute Kindergärten helfen, Kinder zu bilden und zu erziehen. Sie sind Orte des sozialen Lernens, gemeinsamen Spielens und Entdeckens. Sie können zum Abbau sozialer Ungleichheit beitragen und sie sind für viele Kinder das Tor in die Gesellschaft.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir stehen zum Artikel 6 im Grundgesetz: Die Eltern haben das Recht und die Pflicht zur Kindererziehung. Deshalb müssen sie ein Wahlrecht hinsichtlich der Kinderbetreuung haben.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "es muß den Eltern überlassen bleiben, darüber zu entscheiden, wie sie ihr Kind auf die Schule vorbereiten wollen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die zuvorderste Fürsogepflicht schreibt das Grundgesetz den Eltern zu und nicht dem Staat, weshalb eine Verpflichtung zu weit geht. Das letzte Kindergartenjahr sollte jedoch kostenfrei sein.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "wenn verpflichtend, dann auf jeden Fall kostenlos. Die Frauenliste Bayern fordert sowieso kostenlose Bildung ubnd Betreuung von 0-16 Jahre.", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Wir befürworten geeignete Maßnahmen, die zur Herbeiführung der Schulreife beitragen.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Eine verpflichtendes letztes Kindergartenjahr wäre eine Ausweitung der Schulpflicht und sollte auch entsprechend behandelt und diskutiert werden.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-30"
    }, 
    {
      "positions": [
        {
          "text": "Kulturprojekte von Migrantinnen und Migranten tragen zur kulturellen Vielfalt in Bayern bei.Wir planen nicht, die bisherige Förderpraxis zu ändern.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir werden durch eine Landeskulturpolitik der Offenheit, Transparenz und Beteiligung die Freiheit der Kunst angemessen würdigen. Dafür werden wir die verkrustete Landesbürokratie und die althergebrachte Förderstruktur durchforsten und modernisieren, im Dialog mit den Akteuren aus dem Kulturbereich.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Kultur und Kunst spielen bei der Integration von Mitbürgern aus verschiedenen Kulturkreisen eine nicht zu unterschätzende Rolle. Der kulturelle Austausch zwischen den Menschen schafft nicht nur gegenseitiges Verständnis und Vertrauen, sondern öffnet auch die Perspektive und bietet so Raum, um Platz für Kreativität und Neues zu schaffen. Dazu ist es notwendig, Kulturprojekte von Migrantinnen und Migranten weiterhin zu fördern.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Gesellschaft muss lernen, Vielfalt zu schätzen und mit konkurrierenden Interessen und unterschiedlichen Prägungen und Perspektiven zu leben. Der Kultur kommt dabei eine zentrale Brückenfunktion zu: Sie kann das Verständnis für die unterschiedlichen Lebensstile und -entwürfe fördern, Vorurteile abbauen, Austausch ermöglichen und kulturelle Vielfalt in Lebenswirklichkeit umsetzen. Die interkulturelle Kulturarbeit wollen wir daher verstärkt fördern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kultur von Migrantinnen und Migranten ist Teil einer gelebten kulturellen Realität in Bayern. Sie dient dem Dialog und dem gegenseitigen Kennenlernprozess.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Integrationspolitik ist eine wichtige Aufgabe der Landespolitik. Wir wollen die gleichberechtigte Teilhabe aller Menschen am kulturellen, politischen, wirtschaftlichen und gesellschaftlichen Leben. Dazu gehört auch die Förderung der Kultur, die die Menschen nach Bayern mitbringen oder die sie in ihren Familien bewahren. Zukunftsfähige Gesellschaften profitieren  von der Vielfalt in allen Bereichen. Die Zukunft ist bunt!", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bayern ist seit seiner Entstehung in der Spätantike ein Raum vielfältiger kultureller und ethnischer Begegnungen. Warum sollte das nicht so bleiben?", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Migranten sollen sich bemühen, sich mit der Kultur unseres Landes zu befassen, damit sie eines Tages dazu gehören. Es  ist nichts dagegen einzuwenden, dass Migranten ihre Kultur pflegen, aber das ist Privatsache und kann nicht aus deutschen Steuermitteln finanziert werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BP"
        }, 
        {
          "text": "Die Kulturförderung sollte für alle Bürger ausgeweitet werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Die Förderung von Kulturprojekten ist generell sehr sinnvoll. Sie sollte allerdings völlig unabhängig von einem etwaigen Migrationshintergrund der Betreffenden gestaltet sein.", 
          "value": 0, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Dabei soll vor allem Wert auf die Interkulturalität der einzelnen geförderten Projekte gelegt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-31"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen zur Anhebung des gesetzlichen Renteneintrittsalters. In einer immer älter werdenden Gesellschaft ist dieser Schritt unausweichlich.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir wollen nicht, dass sich die Anhebung des Renteneintrittsalters wie eine Kürzung der Renten auswirkt. Sie ist erst dann möglich, wenn mindestens die Hälfte der 60- bis 64-jährigen Arbeitnehmerinnen und Arbeitnehmer sozialversicherungspflichtig beschäftigt ist und weitere Rentenansprüche erwerben kann. In diesem Sinne werden wir die Überprüfungsklausel im Gesetz anwenden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Angesichts der demographischen Entwicklung bedarf es einer grundlegenden Reform unseres umlagefinanzierten Rentensystems. Es kann auf Dauer seine bisherige Aufgabe nicht mehr erfüllen, wenn sich das Verhältnis zwischen Beitragszahlern und Rentenempfängern wie abzusehen entwickeln wird. Die FREIEN WÄHLER sehen ihre Aufgabe darin, einen ausgewogenen Kompromiss herzustellen. Wir fordern die Garantie des vollen Rentenanspruchs nach 45 Beitragsjahren ohne Berücksichtigung des Lebensalters.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Im Sinne der Generationengerechtigkeit bleibt der langsame Anstieg des Renteneintrittsalters auf 67 Jahre notwendig. Diese Entscheidung ist aber nur vertretbar, wenn sie mit besseren Arbeitsmarktchancen für Ältere einhergeht. Dafür braucht es mehr altersgerechte Arbeitsplätze, bessere betriebliche Gesundheitsförderung und individuelle Übergangslösungen in den Ruhestand, insbesondere durch eine Teilrente ab 60 Jahren.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die demographische Entwicklung macht eine schrittweise Steigerung des Renteneintrittsalters notwendig. Die Liberalen setzen sich jedoch für flexible Lösungen ein: Die Menschen sollen ab dem 60. Lebensjahr  bei versicherungsmathematisch korrekten Zu- und Abschlägen  den Zeitpunkt ihres Renteneintritts frei wählen können, sofern ihre Ansprüche aus privater, gesetzlicher und betrieblicher Vorsorge über dem Grundsicherungsniveau liegen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Rente ab 67 ist für die meisten Menschen nicht möglich. Sie können gar nicht so lange arbeiten, weil sie nach ihrem Arbeitsleben nicht mehr gesund sind oder keine Arbeit mehr haben oder bekommen. Das bedeutet, dass die Rente ab 67 einer verkappte Rentenkürzung ist. Bei der gegenwärtigen Ausgestaltung des Arbeitslebens erreichen viele nicht mal das Rentenalter 65. Wir fordern daher, dass jede und jeder spätestens mit 65 Jahren abschlagsfrei in Rente gehen darf.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir leben heute im Durchschnitt länger als früher und viele Menschen sind auch länger arbeitsfähig, deswegen wird eine Reaktion auf die demographische Entwicklung unvermeidlich sein. Es gibt aber bessere Lösungen als die Rente mit 67. Die kirchlichen Sozialverbände haben ein hochinteressantes Rentenmodell vorgelegt: Zur Entlastung der Beitragszahler soll eine steuerfinanzierte Grundrente einführt werden.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Rente darf nicht vom Lebensalter abhängig sein, sondern von der Zahl der Beitragsjahre. Der eigentliche Skandal jedoch liegt nicht am Eintrittsalter, sondern bei der geplanten Absenkung der Rente auf 43 % des letzten Einkommens. Dieses lehnen wir ab. Die Rente muss mindestens 60 % des Einkommens betragen, um zu verhindern, dass Rentner in die Altersarmut fallen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Das Renteneintrittsalter soll von der Beitragszeit abhängig sein. 45 Arbeitsjahre müssen zu einer vollen Rente reichen. Berufsbezogene gesundheitliche Einschränkungen dürfen nicht zur Rentenkürzung führen. Die Alterssicherung soll nach dem Vorbld der Schweiz zur Volksversicherung ausgebaut werden. Alle Bürger/innen müssen vor Altersarmut geschützt werden.", 
          "value": -1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Eine eindeutige Aussage kann hier aufgrund der zu starken Unterschiede der einzelnen Berufsgruppen nicht getroffen werden.", 
          "value": 0, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir stehen für eine nach unten und oben begrenzte, umlagefinanzierte Grundrente ein.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-32"
    }, 
    {
      "positions": [
        {
          "text": "Wir halten es für richtig, dass Asylbewerberinnen und -bewerber grundsätzlich nur mit Zustimmung der Arbeitsagentur einen Job annehmen können. Eine generelle Arbeitserlaubnis für Asylbewerber würde Anreize für illegale Zuwanderung schaffen.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Asylbewerberinnen und Asylbewerber sind für uns keine Menschen zweiter Klasse. Das Arbeitsverbot gehört abgeschafft, denn das Recht zu arbeiten ist ein Menschenrecht.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FREIEN WÄHLER fordern die Vergabe einer Arbeitserlaubnis nach spätestens sechs Monaten. Unseres Erachtens muss neben einer menschenwürdigen Unterbringung auch ein Mindestmaß an gesellschaftlicher und kultureller Teilhabe gewährleistet sein.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Flüchtlinge sind in ihren Menschenrechten zu respektieren. Dies heißt, sie haben ein Recht auf eine uneingeschränkte Teilhabe an der Gesellschaft. Einschränkungen für den Arbeitsmarkt lassen sich nicht rechtfertigen und sind für die Gesellschaft kontraproduktiv. Es wird Zeit, den AsylbewerberInnen Möglichkeiten zum Spracherwerb und zur Qualifizierung zu geben und Hindernisse abzubauen. AsylbewerberInnen arbeiten zu lassen ist integrationsförderlich und würde die öffentlichen Kassen entlasten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Asylbewerber sollen vom ersten Tag ihres rechtmäßigen Aufenthalts an arbeiten dürfen. Es entspricht dem liberalen Selbstverständnis, dass Menschen nicht dazu gezwungen werden, staatliche Leistungen in Anspruch zu nehmen, sondern dass sie die Möglichkeit haben, ihren Lebensunterhalt selbst zu verdienen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen Flüchtlinge den anderen hier lebenden Menschen gleichstellen. Das derzeit geltende Arbeitsverbot im ersten Jahr des Aufenthalts in Deutschland, der nachrangige Zugang zum Arbeitsmarkt in den drei Jahren danach, die fehlende Anerkennung von erworbenen Berufsqualifikationen, kein Zugang zu Sprach- und Integrationskursen -  all dies sind unnötige Hürden bei der Integration und bürdet den Betroffenen erhebliche Belastungen auf.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Asylverfahren soll in rechtsstaatlich einwandfreier Form zügig erfolgen. Nach Anerkennung oder Duldung ist die Arbeitsaufnahme ein selbstverständliches Recht. Während des Anerkennungsverfahrens soll gemeinnützige Tätigkeit ermöglicht werden, aber kein Einstieg in den ersten Arbeitsmarkt.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das würde zur Ausnutzung von Lohndumping führen und ist daher abzulehnen. Die Arbeitsmarktpolitik würde damit unterlaufen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Viele Zuwanderer erhalten nach derzeitiger Rechtslage mindestens ein Jahr (oft noch deutlich länger) keine Arbeitserlaubnis. Dies führt zu Lethargie und dauerhafter Unproduktivität bei den Betroffenen, die sich teilweise auf dauernde Arbeitslosigkeit einrichten; bei der Bevölkerung entstehen gerade hierdurch Ressentiments gegenüber angeblich faulen Ausländern. Daher sollten legal eingewanderte Ausländer grundsätzlich eine sofortige Arbeitserlaubnis für Berufe mit Arbeitskräftemangel erhalten.", 
          "value": 0, 
          "party": "BP"
        }, 
        {
          "text": "Eine Arbeitserlaubnis sollte erst nach erfolgter Anerkennung erteilt werden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "eine uneingeschränkte Arbeitserlaubnis sollten erst anerkannte Asylanten erhalten. Kurzfristige oder vorübergehende aber auch gemeinwohlorientierte Arbeitsverhältnisse sollten möglich sein.", 
          "value": -1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Eine uneingeschränkte Arbeitserlaubnis kann im Einzelfall dem Missbrauch des Asylrechts Vorschub leisten.", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Nur durch eine gleichberechtigte Teilhabe am gesellschaftlichen Leben können es Flüchtende schaffen, wieder auf eigenen Füßen zu stehen. Wir werden uns deshalb für eine Abschaffung von Arbeitsverboten jeglicher Art einsetzen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-33"
    }, 
    {
      "positions": [
        {
          "text": "Der Schutz der stillen Tage entspricht der kulturellen Tradition Bayerns. Darin kommt der Respekt vor den religiösen Empfindungen und Gebräuchen vieler Menschen in unserem Land zum Ausdruck.", 
          "value": 1, 
          "party": "CSU"
        }, 
        {
          "text": "Tanz und Geselligkeit sind genauso wichtig für das soziale Miteinander wie gelegentliche Ruhetage. Die Abschaffung weiterer stiller Tage darf aber nicht auf Grundlage von Profitstreben und auf Kosten der Arbeitnehmer durchgesetzt werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sind grundsätzlich dafür, dass der Schutz der stillen Tage beibehalten wird. Diese wenigen Tage im Jahr dienen ihrer Zweckbestimmung nach der Arbeitsruhe und der seelischen Erhebung. Es geht dabei nicht nur um kirchliche Tage, sondern zum Beispiel auch um den Volkstrauertrag, an dem wir Opfern gedenken, die wir heute in Afghanistan oder im Kosovo zu beklagen haben.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Den grundsätzlichen Charakter der stillen Tage wollen wir erhalten. Wir begrüßen jedoch, wenn die Kommunen einen größeren Spielraum bei der Regelung des Tanzverbots erhalten, um den unterschiedlichen Bedürfnissen verschiedener Bevölkerungsgruppen entgegen kommen zu können. Etwas mehr Liberalität an dieser Stelle würde die Bedürfnisse der nicht-christlichen Bevölkerung würdigen, ohne den Charakter der stillen Tage grundsätzlich zu gefährden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen möglichst wenige Einschränkungen für die Bürgerinnen und Bürger. Genauso wie niemand davon abgehalten werden sollte, Feiertage seinem religiösen Bekenntnis entsprechend zu begehen, sollte auch niemand davon abgehalten werden, an Feiertagen zu tanzen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Tanzverbot ist ein überlebtes Relikt und kann schadlos abgeschafft werden. Selbst in Rom gibt es am Karfreitag Rockkonzerte und Partys in Bars - für diejenigen, die das wollen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Unsere Tradition kennt Zeiten der Einkehr und Stille. Das entspricht einer Lebenserfahrung, die viele tausende von Jahren umfasst. Warum sollte davon Abstand genommen werden?", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Es zeigt sich mehr und mehr, dass das christliche Gesellschaftsbild offenbar vertrieben werden soll. Am Totensonntag sollte man den Toten auch ihre Ruhe gönnen. Dazu wurde der Ehrentag eingeführt, deshalb sollte man darauf auch Rücksicht nehmen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Der Schutz der stillen Tage soll zwar eingehalten, aber die Sperrzeitverkürzung an den Tagen zuvor an das veränderte Ausgehverhalten angepasst werden.", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Der notwendige Respekt gegenüber den betreffenden Feiertagen rechtfertigt diese geringfügige Einschränkung der Freizeitaktivitäten.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Durch die Stillen Feiertage bekommt die christliche Kirche immer noch die Deutungshoheit über die Zeiten, in denen Kulturgenuss erlaubt ist und die Zeiten, in denen die Bevölkerung aktiv davon abgehalten wird. In einer multikulturellen und multireligiösen Gesellschaft ist die Priorisierung christlicher Feiertage über weltliche, gesellschaftliche Aktivitäten nicht mehr zeitgemäß.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-34"
    }, 
    {
      "positions": [
        {
          "text": "Die CSU ist grundsätzlich für den Bau der dritten Startbahn. Die bisherigen Planungen sind aber derzeit Gegenstand eines Verfahrens vor dem Verwaltungsgerichtshof. Es gilt, das Ergebnis dieses Verfahrens abzuwarten.", 
          "value": 0, 
          "party": "CSU"
        }, 
        {
          "text": "Das Ergebnis des Münchner Bürgerentscheids zur 3. Start- und Landebahn erkennen wir ausdrücklich an und sprechen uns gegen den Bau einer dritten Startbahn aus.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die dritte Startbahn ist angesichts zurückgehender Flugbewegungen am Flughafen München nicht notwendig. Die Bürger wollen keine dritte Startbahn. Wir fordern stattdessen eine Kooperation der beiden Flughäfen München und Nürnberg, um vorhandene Kapazitäten optimal zu nutzen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Grünen lehnen den geplanten Bau der 3. Start- und Landebahn am Flughafen im Erdinger Moos entschieden ab, weil es keinen Bedarf gibt, eine weitere Belastung des Flughafenumlands mit Lärm, Abgasen und weiterer Naturzerstörung nicht hinnehmbar ist, die Ausweitung des Flugverkehrs mit den bayerischen Zielen für den Klimaschutz nicht vereinbar ist, die Finanzierung ungeklärt ist und Gutachten die Wirtschaftlichkeit des Flughafenausbaus in Frage stellen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Nur mit einer dritten Startbahn kann der Flughafen München dem steigenden Passagieraufkommen gerecht werden und seiner Rolle als Jobmotor für die Region nachkommen. Der Flughafen München ist nicht nur für die Landeshauptstadt, sondern für den gesamten Wirtschaftsstandort Bayern von herausragender Bedeutung. Der Wirtschaftsstandort Bayern braucht eine hervorragende internationale Anbindung, um im weltweiten Vergleich wettbewerbsfähig zu bleiben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Dazu hat es inzwischen ein erfolgreiches Volksbegehren gegeben, um dieses unsinnige und umweltzerstörende Projekt zu verhindern. Wenn man unsere Demokratie weiter schädigen will, dann kann man das ignorieren; ansonsten muss man das respektieren!", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Jede weitere Förderung des umweltschädlichsten Verkehrsmittels ist unverantwortlich. Die Verkehrsprognose der Staatsregierung erwartet bis 2025 eine Verdoppelung (!) des Flugverkehrs. Das würde dem Klima den Rest geben und muss unbedingt verhindert werden. Die Pläne für eine 3. Startbahn am Münchner Flughafen - trotz gegenteiligem Bürgerentscheid - sind unverantwortlich. Gleiches gilt für den weiteren Ausbau und die Subventionierung von Regionalflughäfen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Es muß erst noch eine Wirtschaftlichkeitsberechnung vorgelegt werden, ob diese erforderlich ist oder es nur Wunschdenken einiger weniger ist.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Vergleiche mit anderen internationalen Flughäfen zeigen, daß selbiges Passagieraufkommen auch mit zwei Startbahnen zu bewältigen ist, somit eine Optimierung orgnaisatorischer und logistischer Abläufe ausreichen müssen. Zudem liegt in erster Linie eine Herausforderung darin, allein schon aus ökologischen Erwägungen, die Nahflugverbindungen auf andere Verkehrsträger umzuleiten.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Da sich die Münchner Bürger in der Abstimmung gegen die dritte Startbahn ausgesprochen haben, sehen wir keinen Grund, hiervon abzuweichen.", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "Bereits in der ursprünglichen Planung des Flughafens war eine 3. Startbahn geplant. Die rot-grüne Blockadepolitik hatte dies damals verhindert. Jetzt kommt der Bau dadurch viel teurer.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Dem Bürgerentscheid gegen die 3. Startbahn ist Rechnung zu tragen!", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Wir halten diesen Ausbau für nicht notwendig und fühlen uns länger als ein Jahr an das Münchner Bürgerbegehren gebunden.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-35"
    }, 
    {
      "positions": [
        {
          "text": "Bayern ist ein christlich geprägtes Land. Die Kirchen sind ein Stützpfeiler unserer Gesellschaft. Insbesondere werden wir die christlichen Feiertage in Bayern uneingeschränkt erhalten.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Wir halten die grundsätzliche Trennung von Kirche und Staat für richtig, Kirchen und Religionsgemeinschaften sind in Bayern aber auch wichtige Akteure der Zivilgesellschaft. Sie verdienen darum staatliche Anerkennung und öffentliche Unterstützung.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die Kirchen im Freistaat erfüllen wichtige soziale und gesellschaftliche Aufgaben. Die Beziehungen zwischen Staat und Kirche sind im Grundgesetz geregelt und die entsprechende Ausgestaltung im Konkordat bzw. im Staatskirchenvertrag festgelegt. Diese Regelung hat sich in unseren Augen bewährt. Wir stehen zur Trennung von Kirche und Staat, wie sie im Grundgesetz festgelegt ist.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir setzen uns sowohl für das Recht jedes Menschen ein, aktiv eine Religion auszuüben, als auch für das Recht, nicht ungewollt religiös vereinnahmt zu werden. Dieses Nebeneinander kann nur gelingen, wenn alle Seiten bereit sind, die nötige Toleranz aufzubringen. Wir unterstützen die Trennung von Kirche und Staat. Die erreichte Trennung ist eine grundlegende Voraussetzung für die positive Rolle von Kirchen- und Religionsgemeinschaften als wichtige Kräfte der Zivilgesellschaft.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP Bayern setzt sich z.B. für die Umwandlung der Konkordatslehrstühle in Bayern in reguläre Lehrstühle der betroffenen bayerischen Hochschulen ein. Die teilweise Jahrhunderte alten Regelungen zwischen Staat und Kirchen sowie deren Sonderrechte sollen überprüft und erforderlichenfalls neu gestaltet oder abgelöst werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir stehen für eine Toleranz gegenüber allen Religionen und  eine gleichberechtigte Behandlung aller Glaubensgemeinschaften. Dies ist durch den gegenwärtigen Zustand nicht gegeben. Auch vor dem Hintergrund von inzwischen rund 25 % Konfessionslosen in Bayern ist die Privilegierung der christlichen Kirchen nicht hinnehmbar.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die früher bestehenden Verflechtungen sind ohnehin weitgehend abgebaut. Die Pflege von religiösen Werthaltungen und Traditionen - in absoluter Toleranz zu nichtreligiösen, verfassungstreuen Haltungen - nützt der Gemeinschaft und stärkt das unverzichtbare ethische Fundament des Staates.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "ist zu befürworten, damit die Kirchen sich auch wieder mehr mit ihren Gemeinden befassen müssen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "Religion ist Privatsache und die persönliche Entscheidung jedes Bürgers. Der Staat muß sich hier heraushalten.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Ein laizistischer Staat nach dem Vorbild Frankreichs ist sinnvoll. Religion sollte auf den privaten Raum zurückgesetzt werden.", 
          "value": 1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Z.B. muss die Sonderstellung der Kirche im Bereich des Arbeitsrechts beendet werden.", 
          "value": 1, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "Kirchliche Funktionsträger sollen nicht mehr aus dem Staatshaushalt bezahlt werden.", 
          "value": 1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Um dieses Ziel zu erreichen, wollen wir die stillen Feiertage abschaffen, das kirchliche Arbeitsrecht einschränken und die Staatsleistungen an die Kirchen für Bischöfe und Priester langfristig beenden.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-36"
    }, 
    {
      "positions": [
        {
          "text": "Sichere Schneebedingungen sind für den Tourismus in unseren Wintersportorten unerlässlich. Ein maßvoller Einsatz von Beschneiungsanlagen ist deshalb angebracht.", 
          "value": -1, 
          "party": "CSU"
        }, 
        {
          "text": "Je nach Region ist der Einsatz von Schneekanonen sinnvoll oder unnötig. In Tourismusregionen, die vom Wetter in der Skisaison abhängig sind, lehnen wir den Einsatz von Schneekanonen nicht kategorisch ab.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Mit derartigen Anlagen sind viele Beschäftigungsmöglichkeiten verbunden. Sie stärken den bayerischen Tourismus. Gerade strukturschwache Regionen können von dem touristischen Angebot deutlich profitieren. Die Investitionen von privaten Unternehmen in den bayerischen Skigebieten sind daher nicht nur weiterhin zuzulassen, sondern bei entsprechender Erfüllung der Voraussetzungen auch durch bayerische Wirtschaftsfördermittel zu unterstützen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die bayerische Staatsregierung hatte einmal Grundsätze zur Genehmigung von Beschneiungsanlagen, die für Schneekanonen ökologische Leitlinien enthielt und die Beschneiung auf ausapernde Stellen beschränkte. Diese Grundsätze wurden leider aufgegeben und die flächige Beschneiung wird aktuell sogar staatlich gefördert. Die Förderung und die flächige Beschneiung lehnen wir angesichts des fortschreitenden Klimawandels und des Energie- und Wasserverbrauch sowie der Umweltauswirkungen ab.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Wintersport ist für Bayerns Tourismus und wichtig. Er trägt zum Wohlstand gerade des ländlichen Raumes bei.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Einsatz von Schneekanonen ist ökologisch schädlich und betrifft Flora wie Fauna. Außerdem beansprucht es gerade in einer Zeit, in der es sowieso wenig Wasser gibt, riesige Mengen an Wasser. Menschen wollen eine natürliche Berglandschaft und nicht immer mehr Beton und Massenbetrieb in den Bergen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir werden der Erwärmung des Planeten nicht durch Nachrüstung mit Schneekanonen begegnen können... Die umweltzerstörende Wirkung der künstlichen Beschneiung ist nachgewiesen. Es dürfen keine weiteren Anlagen zugelassen werden. Der Tourismus wird sich aktiv und kreativ auf die nicht mehr vermeidbaren Änderungen einstellen müssen, um eine weitere Umweltzerstörung zu vermeiden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE FREIHEIT"
        }, 
        {
          "text": "Darüber sollen die betroffenen Kommunen nach Risiko- und Umweltverträglichkeitsprüfung selber entscheiden.", 
          "value": 0, 
          "party": "FRAUENLISTE"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE FRANKEN"
        }, 
        {
          "text": "Die durch menschliche Aktivitäten bedingten  Klimaveränderungen erfordern konsequente Maßnahmen auf allen  Handlungsebenen, um auch nachfolgenden Generationen würdige  Lebensbedingungen zu ermöglichen. Schneekanonen verbrauchen sehr viel  Energie und Wasser. Daher ist ihr Einsatz im Hinblick auf den Umwelt-und  Klimaschutz sehr kritisch zu sehen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-26-37"
    }
  ]
}