{
  "data": [
    {
      "positions": [
        {
          "text": "Das Verkaufsverbot nach 22 Uhr hat sich nachweislich bewährt. Es hat dazu beigetragen, alkoholbedingte Pöbeleien und Schlägereien zu reduzieren und war damit ein wichtiger Beitrag für die Sicherheit aller.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir GRÜNE wollen das nächtliche Alkoholverkaufsverbot abschaffen. Wir setzen uns für örtliche Präventionsangebote und gegen pauschale räumliche und zeitliche Alkoholkonsum- und Alkoholverkaufsverbote ein. Umfangreiche Präventions- und Suchtprojekte gehen im Gegensatz zu einem Verbot die Probleme gezielt an und bringen somit auch Vorteile für diejenigen, die sich in Kneipe oder Disco betrinken.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir stehen für eine Politik, die den Menschen nicht vorschreibt, wie sie zu leben haben. Wir wollen weg von einer Kultur des Verbietens und hin zu einer Kultur des Ermöglichens. Deswegen werden wir Alkoholverkaufsverbote ab 22 Uhr abschaffen und sprechen uns auch weiterhin gegen Alkoholkonsumverbote auf öffentlichen Plätzen aus. Gleichzeitig wollen wir die Präventions- und Jugendarbeit vor Ort weiter ausbauen und stärken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sind überzeugt, dass jeder erwachsene Mensch selbst am besten weiß, was gut für ihn ist. Deshalb lehnen wir Maßnahmen wie das Alkoholverkaufsverbot nach 22 Uhr ab und werden dieses Gesetz abschaffen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Alkoholmissbrauch fordert jährliche tausende Opfer. Wer ihm vorbeugen will, muss aber Beratungsstellen und Präventionsprojekte unterstützen sowie seine sozialen Ursachen angehen - nicht die Bürger als unmündige Objekte behandeln und zum Gegenstand von staatlichen Verboten machen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In Baden-Württemberg gilt ein nächtliches Verkaufsverbot für Alkohol, das mit exzessivem Alkoholmissbrauch begründet wurde. Wir halten das Verkaufsverbot für wirkungslos, da Alkohol auch auf Vorrat erworben werden kann oder das Verbot auf andere Art umgangen wird. Wir wollen daher diese aktionistische Regelung zurücknehmen und stattdessen die strikte Einhaltung des bestehenden Jugendschutzgesetzes fördern.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Es ist völlig ausreichend, bis 22 Uhr Alkohol kaufen zu können, das Verbot soll - auch zum Schutze der Jugend - bestehen bleiben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Diese Regelung hat sich besonders im Sinne des Jugendschutzes bewährt.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Unserer Meinung nach ist Bier eines der wichtigsten Mittel zur politischen Bildung, wie man beispielsweise an den zahlreichen politischen Diskussionen Betrunkener in Kneipen sehen kann. Somit richtet sich eine zeitliche Beschränkung des Alkoholverkaufs direkt gegen unser Demokratieverständnis.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Mehr Aufklärung über Missbrauch und Abhängigkeit von Alkohol ist wichtiger und ein glückliches Leben, frei von existenziellen Sorgen um Einkommen und Arbeit.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Es ist nur ein Symbol, aber es weist in die richtige Richtung. 'Tankstelle' hat hier eine besondere Bedeutung. Der maßvolle Konsum aus den häuslichen Beständen und der Kneipenbesuch sind nicht betroffen.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Im Prinzip lehnt die AfD einen derartigen Eingriff in die Entscheidungsfreiheit freier Bürger ab. In der gegenwärtigen erhöhten Gefährdungslage der öffentlichen Ordnung bringt ein solches Verbot der stark beanspruchten Polizei zumindest etwas Entlastung.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Um Sucht wirkungsvoll zu bekämpfen, sollte das Verbot zum Verkauf von Alkohol an Tankstellen, Supermärkten und beim Pizza-Service zwischen 22:00 Uhr und 05:00 Uhr beibehalten werden.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Bei diesem Punkt stimmen wir mit neutral, da wir das Verkaufsverbot ab 22:00 Uhr grundsätzlich für nutzlos ansehen. Die meisten Supermärkte schließen um 22:00 Uhr und sind damit nicht betroffen. Jugendliche, die eigentlich die Zielgruppe bei diesem Verbot sein sollen, haben schon längst andere Möglichkeiten gefunden an alkoholische Getränke zu kommen oder sorgen vor. Eine erhoffte Verringerung von Gewalttaten ist nicht auszumachen.", 
          "value": 0, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir befürworten das Alkoholverbot nach 22 Uhr. Gleichzeitig setzt sich MENSCHLICHE WELT für verstärkte Prävention, Aufklärung und Kontrollen zur Einhaltung des Jugendschutzgesetzes ein.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Das Verbot, nach 22 Uhr Alkohol zu verkaufen, hat einer Studie zufolge die Zahl der alkoholbedingten Krankenhausaufenthalte von Jugendlichen und jungen Erwachsenen reduziert. Weiterhin wurden weniger Menschen wegen Körperverletzungen in Krankenhäuser eingeliefert. Die Autoren der Studie begründen dies damit, dass Jugendliche und junge Erwachsene Alkohol eher in Supermärkten, Kiosken und Tankstellen, aber nicht auf Vorrat kauften und mehr in der Öffentlichkeit statt in Kneipen tränken.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-0"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU will, dass die Abstandsflächen von Windkraftanlagen zur Wohnbebauung wieder durch das Landesgesetz festgelegt werden können und auf diesem Weg einen Mindestabstand von 1.000 Metern einführen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir treiben den Ausbau der Erneuerbaren Energien voran. Durch die Änderung des Landesplanungsgesetzes, einen Windenergieerlass sowie Grundlagenarbeit beim Erheben des Artenbestands wurde der Ausbau der Windenergie in Baden-Württemberg ermöglicht. Bis 2020 wollen wir 10 Prozent Windenergieanteil erreichen. Selbstverständlich sind für uns GRÜNE dabei die frühzeitige Beteiligung der Bürger*innen, ein transparentes Genehmigungsverfahren sowie das Einhalten von Natur-, Arten- und Landschaftsschutz.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die SPD möchte Baden-Württemberg zum Musterland für den ökologischen Fortschritt entwickeln. Dazu gehört insbesondere der Ausbau der erneuerbaren Energien und somit auch der Windkraft. Hierfür müssen ausreichend Flächen zur Verfügung stehen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Baden-Württemberg ist das windärmste Bundesland in Deutschland. Hier nur auf Windkraftausbau zu setzen ist unvernünftig und teuer. In Baden-Württemberg sollten wir deshalb mehr in Speichertechnologien investieren und Windräder in den Regionen Deutschlands und Europas aufstellen, wo auch genug Wind weht. Wir wollen den Schutz von Anwohnern und Natur vor Windrädern erhöhen. Dazu wollen wir unter anderem den Vorsorgeabstand zu Wohngebieten auf 1500 m erhöhen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Erneuerbaren Energien, vor allem Windkraft und Photovoltaik wollen wir ausbauen. Bis 2020 sollen mindestens 40 % des Strombedarfes über Erneuerbare Energien gedeckt werden (2012: 24%). Wir wollen, dass spätestens zum Jahr 2040 die gesamte Stromerzeugung in Baden-Württemberg auf der Basis Erneuerbarer Energien erfolgt.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Um in Zukunft weniger von konventionellen Energieträgern abhängig zu sein, streben wir eine deutliche Erhöhung des Anteils erneuerbarer Energien sowohl im Strom- als auch im Wärmemarkt an. Bei der Stromerzeugung wollen wir durch verstärkte Forschungsanstrengungen im Bereich der erneuerbaren und umweltverträglichen Energien und deren Technologien (z.B. Photovoltaik, Solar, Biomasse, Wind, Wasser, Geothermie u.v.m.) Verbesserungen erreichen und die Gesamtkosten hierfür weiter senken.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Eine Verschandeung und Verspargelung unserer Heimat ist nicht zu verantworten.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Baden-Württemberg ist für diese Art von Strom naturbedingt schlecht geeignet. Trotz relativem Windmangel wollen etablierte Politiker weitere Windkraftanlagen aufstellen, was für die angrenzende Bevölkerung nicht zumutbar und vor ihr nicht vertretbar ist. Deshalb spricht sich die NPD gegen eine weitere Inanspruchnahme von Flächen für Windkraftwerke in Baden-Württemberg aus.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die vorrangige Energiegewinnung aus erneuerbaren Quellen bedeutet eine Nutzung solcher Flächen, natürlich unter Berücksichtigung des Gesundheits- und Umweltschutzes.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Unsere Windkraftanlagen werden in Zukunft in den schweizerischen Alpen aufgestellt und der Stromüberschuss aus windstarken Zeiten wird direkt auf die schweizer Bürger abgeleitet.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Windkraft ist keine adäquate Form der Energieerzeugung zur Grundversorgung von Bevölkerung und Industrie. Wir brauchen stattdessen sichere Energieproduktion: Wasserkraftwerke, unsere sauberen und hocheffizienten Kohlekraftwerke, sowie die sichere Kernkraft und Kernfusion, die hohe Energieflußdichten und damit Effizienz aufweisen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Energieproduktion muss den großen Konzerne entrissen und im Sinne der Menschen, das heißt sozial und ökologisch dezentral produziert werden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Insbesondere sollten alle Flächen gestrichen werden, über die so wenig Wind weht, dass die jährliche Stromausbeute im Vergleich zu Nordsee-Standorten lächerlich gering sein wird.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Wir befürworten zwar zur Stromgewinnung durch Windräder, aber es sind Vogelbrut-, Rast- und Feuchtgebiete für den Schutz der Vögel freizuhalten.", 
          "value": -1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Windkraftanlagen sind der größte Flop der Energiewende: Die errechneten Wirkungsgrade und Stromerträge werden nur zu einem Bruchteil erreicht. Wegen des unzuverlässigen Anfalls von 'Zufallsstrom' müssen in fast vollem Umfang herkömmliche Kraftwerke vorgehalten werden (volkswirtschaftlicher Schaden). Abgesehen davon verschandeln Windräder die Landschaft, gefährden die Gesundheit (Lärm und Infraschall) und sind riesige Vogelschredderanlagen mit einem immensen Flächenfraß.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Bündnis-C tritt explizit für den Ausbau erneuerbarer Energien ein. Bei der Wahl der Verfahren ist die Energie-Effizienz gegen andere Aspekte von Fall zu Fall abzuwägen.", 
          "value": 0, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Da fossile Brennstoffe endlich sind und die Atomkraft aufgrund von erheblichen Sicherheitsrisiken und einer nicht geklärten Endlagerung der Abfälle für uns nicht in Frage kommt, muss der Staat dringend die Rahmenbedingungen dafür schaffen, dass zunehmend regenerative Energien, wie Wind- und Sonnenkraft, gefördert und ausgebaut werden.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Wind ist eine örtliche, beständige und ökologische Energiequelle. MENSCHLICHE WELT möchte sie optimal nutzen. Die nachteiligen Auswirkungen dieser Nutzung auf die Umwelt, die es bei allen Energienutzungen gibt, wollen wir durch intensive Forschung minimieren. Die beiden größten deutschen Umweltschutzorganisationen BUND und NABU befürworten die gegenwärtigen Regelungen für den Bau von Windkraftanlagen in Baden-Württemberg auch bezüglich des Schutzes von Menschen, Tieren und der Natur.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Windkraftanlagen stellen einen wichtigen Bestandteil der dringend notwendigen Energiewende dar. Es muss jedoch in jedem Fall sorgfältig geprüft werden, ob sich ein bestimmter Standort in der Nähe eines Vogelschutzgebiets oder auf einer Route von Zugvögeln befindet. In diesen Fällen muss eine Bau-Genehmigung unbedingt verweigert werden.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-1"
    }, 
    {
      "positions": [
        {
          "text": "Eine Schule, in der alle Kinder in einer Gruppe unterrichtet werden, in der Lehrer nur noch Lernbegleiter sind, eine Schule ohne Noten und ohne 'Sitzenbleiben' ist völlig überfrachtet. Wir werden keine neuen Gemeinschaftsschulen einrichten, aber auch die bestehenden 271 Gemeinschaftsschulen nicht schließen. Wir wollen, dass sie sich weiterentwickeln und mehr auf Leistung und Differenzierung setzen. Die finanzielle Überprivilegierung der Gemeinschaftsschule werden wir zurückführen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit der Gemeinschaftsschule haben wir zum Schuljahr 2012/13 eine lange überfällige Schulform eingeführt, die leistungsstark und zugleich sozial gerecht ist. Obwohl die Schulträger frei entscheiden können, ob sie eine Gemeinschaftsschule möchten, hat sie sich zum Erfolgsmodell entwickelt - die Nachfrage ist nach wie vor hoch. Die Gemeinschaftsschule setzt auf zeitgemäße pädagogische Konzepte und fördert jedes Kind bestmöglich und nach seinen Fähigkeiten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Gemeinschaftsschule bietet allen Kindern und Jugendlichen die bestmögliche individuelle Förderung und die Möglichkeit, sämtliche Schulabschlüsse zu erreichen. Sie ermöglicht längeres gemeinsames Lernen und wird der Vielfalt der Kinder und Jugendlichen mit all ihren unterschiedlichen Begabungen gerecht. Deshalb hält die SPD am weiteren bedarfsorientierten Ausbau der Gemeinschaftsschule unvermindert fest.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Gemeinschaftsschule ist für die Freien Demokraten ein Schultyp neben vielen weiteren Schultypen. Wir wollen die finanzielle Bevorzugung dieses Schultyps beenden, aber die Gemeinschaftsschule nicht abschaffen. Hier gilt Vertrauensschutz für Schüler und Eltern. Wir wollen eine faire Finanzierung für alle Schultypen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind für einen flächendeckenden, qualitativ hochwertigen Ausbau der Gemeinschaftsschulen. Durch individuelle Förderung kommen in der Gemeinschaftsschule mehr Kinder zu besseren Abschlüssen. Zugleich werden leistungsstarke Kinder nicht zurückgehalten (Oberstufe auf Gymnasialniveau). Keine andere Schulart kann die soziale Auslese in der Schule zurückdrängen. Wir wollen in den Umbau des Schulsystems zu mehr Gemeinschaftsschulen und zur inklusiven Bildung investieren.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Damit Gemeinschaftsschulen ihrem Auftrag gerecht werden, mehr als alle anderen Schulen individuelle Begabungen zu fördern, wollen wir auf dem Weg zu den mittleren Bildungsabschlüssen den Schülerinnen und Schülern viele verschiedene Wege über unterschiedliche Wahlpflichtfächer ermöglichen. In einem Kurssystem soll neben den Differenzierungskursen in den Pflichtfächern Schülerinnen und Schülern die Möglichkeit zu einer umfangreicheren Neigungswahl gegeben werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Gemeinschaftsschulen führen zur Senkung des Lernniveaus.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD unterstützt das dreigliedrige Schulsystem mit Hauptschule (und Werkrealschule), Realschule und Gymnasium. Kinder sollen entsprechend ihren Talenten und Fähigkeiten unterstützt werden, um den höchstmöglichen Abschluss zu erreichen, ohne durch ein niedrigeres Lernniveau durch lernschwache Kinder darin gehindert zu werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Gemeinschaftsschulen sollen dort eingerichtet werden, wo dies gewünscht wird und wo dies dem Erhalt eines Schulstandortes dient. Einen Ausbau der Gemeinschaftsschulen zu Lasten der anderen Schulformen lehnen wir ab.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das verstößt grundsätzlich gegen unseren Plan, Mauern zu bauen (auch durch die Schule!).", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Den Schülern sollte wie bisher die Möglichkeit offenstehen, entsprechend ihrem Leistungsniveau individuell gefördert und gefordert zu werden. Der ausnahmslosen Gleichmacherei erteilt die BüSo eine klare Absage.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die DKP kämpft für das Recht auf eine gute und kostenfreie Bildung. Wir wollen eine Schule für alle, mit gemeinsamem Unterricht bis zum zehnten Schuljahr, kleinen Klassen und qualifizierten Pädagogen. Die derzeitige Umsetzung der Gemeinschaftsschule bei gleichzeitigem Erhalt der Gymnasien stellt allerdings keinen wirklichen Fortschritt dar. Elitebildung für einen kleinen Teil - für die restlichen Kinder nur so viel, wie sie später im Beruf brauchen - wird dadurch nicht verhindert.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Trotz aller Bemühungen hat die Bildungsforschung keine Belege für effektivere Leistungsförderung an Gesamtschulen erbracht. Auch Ausbildungsbetriebe und Hochschulen beobachten zumindest keinen Vorsprung ihrer Absolventen.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Die AfD setzt sich für den Erhalt des bewährten dreigliedrigen Schulsystems in Baden-Württemberg ein. Die Gemeinschaftsschule droht das Niveau der schulischen Bildung nach unten hin zu nivellieren und ist daher abzulehnen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Eine flächendeckende Beschulung an Gemeinschaftsschulen birgt in zu hohem Mass das Risiko, besonders intelligente bzw. leistungsstarke Schüler zu wenig zu fördern. Sie brauchen mehr Herausforderungen und den Vergleich mit ähnlich leistungsstarken SchülerInnen", 
          "value": 0, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Das Modell der Gemeinschaftsschule sehen wir völlig falschen Ansatz in unserem Bildungssystem. Die normale Einteilung in drei weiterführende Schultypen macht zweifelsfrei Sinn. Die Gemeinschaftsschule hat zum Ergebnis, dass schwächere Schüler die besseren ausbremsen, das allgemeine Bildungsniveau sinkt und auch der vorgegebene Lernstoff in den Klassen oftmals nicht geschafft wird.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Baden-Württemberg steht glänzend da im Vergleich mit anderen Bundesländern. Hat hierfür die Schule keinen guten Beitrag geleistet? Kinder von Ländern mit Gesamtschulen haben häufig Kenntnis -Probleme, wenn sie unsere Schulen besuchen müssen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir sehen die Gemeinschaftsschule als Fortschritt an. Allerdings ist sie auf Kosten der Lehrer-innen und Schüler-innen übereilt eingeführt wurden. Die übereilte Einführung hängt mit parteipolitischen Entscheidungen zusammen. MENSCHLICHE WELT setzt sich dafür ein, dass das Schulsystem frei von jeglicher parteipolitischen Einflussnahme ist. Wir schlagen vor, dass das Bildungssystem von Bildungsräten - bestehend aus Lehrern, Professoren, Erziehungswissenshaftlern u. Pädagogen - geleitet wird.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Wir befürworten das Konzept von Gesamtschulen, in denen die SchülerInnen je nach Fach und Begabung/Wissensstand zusammen bzw. getrennt unterrichtet werden. Dies wirkt sozialen Konflikten entgegen und fördert Kinder und Jugendliche entsprechend ihrer Stärken und Interessen. Hierfür sind jedoch auch mehr Lehrer einzustellen. Gemeinsamen Unterricht, unabhängig von Wissen und Fähigkeit, halten wir jedoch für Unsinn.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-2"
    }, 
    {
      "positions": [
        {
          "text": "Die Auszahlung von Bargeld an Flüchtlinge schafft völlig falsche Anreize, zu uns zu kommen und schafft das Risiko des Missbrauchs des Geldes. Wir wollen deshalb, dass die Flüchtling vor allem in der Erstaufnahme Essen, Kleidung und Alltagsartikel direkt bekommen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "In den Erstaufnahmeeinrichtungen besteht ein Sachleistungsvorrang. Die grün-geführte Landesregierung hat dafür gesorgt, dass Asylbewerber*innen nach der Verteilung auf die Landkreise Geld- statt Sachleistungen erhalten. Damit sind sie z.B. nicht von Essenspaketen abhängig, sondern können selbst einkaufen und kochen. Das stärkt die Selbstbestimmung und Selbstständigkeit der Flüchtlinge. Außerdem sorgen Geldleistungen für einen wesentlich geringeren Verwaltungsaufwand und entlasten die Kommunen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Sachleistungen für Flüchtlinge gehen mit einem unverhältnismäßig hohen Verwaltungsaufwand einher. Für das Land wäre eine solche Umstellung mit erheblichen Mehrkosten verbunden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "In der Erstaufnahme müssen Geldleistungen begrenzt werden, damit diese keinen eigenen Grund zur Einreise darstellen. Bleibeberechtigte Flüchtlinge allerdings sollen weiterhin Geldleistungen erhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Bundesregierung will, dass die Länder an Flüchtlinge in den ersten Monaten nicht mehr das bisherige sogenannte Taschengeld in Höhe von 143 Euro auszahlen, sondern Sachleistungen oder Gutscheine ausgeben. Das ist unwürdig und kein Beitrag für die Integration von Anfang an. Das Bundesverfassungsgericht hat 2012 entschieden, dass Flüchtlinge sozialpolitisch nicht schlechter gestellt werden dürfen. Das ist unser Maßstab.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei setzt sich für die Verbesserung der Situation der eingewanderten Menschen und Flüchtlinge ein. In einem reichen Land kann und muss die materielle Situation der am schlechtesten Gestellten, und dazu gehören viele Flüchtlinge und viele der eingewanderten Menschen, deutlich verbessert werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Damit werden auch illegalen Handlungen erschwert.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Flüchtlinge sollen die Dinge erhalten, die sie zum Leben hier benötigen, bis sie wieder zurückgeführt werden können, dazu gehört u.a. Nahrung, Kleidung, Obdach und medizinische Versorgung - die Kosten trägt der Staat, Geldleistungen sind nicht nötig.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Auszahlung von Unterhalt in Form von Sachleistungen und Gutscheinen unterstellt Missbrauch, nimmt den Menschen ihre Würde und Selbständigkeit und ist zudem mit hohem Verwaltungsaufwand verbunden.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Jedoch nur unter der Maßgabe, dass Riesenplasmabildschirme, iPhones, Geldscheinrollen und vollverchromte BMW-3er auch bei den Menschen ankommen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Flüchtlinge sind keine Menschen zweiter Klasse und durchaus in der Lage, über die Verwendung ihrer Mittel selbstbestimmt zu entscheiden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Sachleistungen widersprechen dem Grundrecht auf menschenwürdige Behandlung und sind zudem durch den bürokratischen Aufwand teurer. Menschen, die vor Krieg und Elend fliehen, werden sich davon nicht abhalten lassen, sondern die Maßnahmen, die heute angewendet werden, um Flüchtlinge zu schikanieren, werden sich morgen gegen andere richten. Die DKP ist gegen die Ausgrenzung von Menschen, da sie grundsätzlich zur Spaltung der Menschen führt. Dies wiederum nutzt nur den Herrschenden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Das unterstützen wir, solange dadurch die Administrationskosten nicht übermäßig steigen. Aber es ist ein Nebenthema. Wichtig ist, dass Einwanderung generell nur bedarfs- und qualifikationsorientiert erfolgt und nicht anonym und unrechtmäßig.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die Rückkehr zur Sachleistung ist der falsche Weg.", 
          "value": -1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Geldleistungen gehören zu den Fehlanreizen, die zu der aktuellen, kaum mehr zu bewältigenden Migrationswelle geführt hat. Sie sind soweit wie möglich durch Sachleistungen zu ersetzen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Eigenverantwortlichkeit der Flüchtlinge ist zu fordern und zu fördern. Sachmittel tragen nicht dazu bei. Ausserdem ist der Aufwand, bei der Auswahl der Sachleistungen auf die kulturellen Hintergründe und Gepflogenheiten bei der Wahl von Kleidung, Nahrungsmitteln, Pflegemittel, usw. einzugehen, nicht handhabbar.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Um die Asylflut einzudämmen ist es als erstes nötig, dass die Anreize für eine Einreise nach Deutschland abgeschafft werden. Hierzu gehört es vor allem, Geldleistungen zu streichen und Sachleistungen in den Vordergrund zu stellen. Auch eine Ausbezahlung des Taschengeldes für Flüchtlinge im Voraus für mehrere Monate lehnen wir strikt ab. Durch vermehrte Sachleistungen wird auch der Ansturm auf Deutschland abnehmen.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Gabe von Sachleistungen statt Geld würde ein unverhältnismäßigen extra Aufwand an Personal, Logistik und Verwaltung bedeuten. Das würde keine Kosten sparen. Beschleunigung des Asylverfahrens würde Kosten sparen. MENSCHLICHE WELT schlägt andere Lösungen vor, so dass Menschen nicht als Flüchtlinge nach Deutschland kommen müssen: Friedenspolitik, Entwicklungshilfe und eine gerechte internationale Wirtschaftspolitik.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Durch die Vergabe von Sach- statt Geldleistungen werden Flüchtlinge der Möglichkeit beraubt, selbst zu entscheiden, was sie brauchen und konsumieren wollen. Dies ist nicht vereinbar mit grundlegenden Rechten und der Würde des Menschen. Zudem ist der bürokratische Aufwand viel höher und es kommt zu keinerlei Einsparungen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-3"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU will die Agrar-Umwelt-Programme wieder wettbewerbsneutral ausrichten. Wir werden ökologische und konventionelle Landbewirtschaftung nicht gegeneinander ausspielen. Beide Formen der Landbewirtschaftung sollen gefördert werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir GRÜNE unterstützen die bäuerliche Landwirtschaft. Mit Förderprogrammen würdigen wir die Leistungen unserer landwirtschaftlichen Betriebe für Klima-, Natur und Umweltschutz. Die Nachfrage nach regionalen Bio-Produkten steigt stetig und übersteigt das bisherige Angebot. Deshalb streben wir eine weitere Erhöhung des Bioanteils an. Dazu haben wir ein Maßnahmenbündel zur Förderung des Ökolandbaus auf den Weg gebracht sowie eine Prämie, um den Umstieg auf biologische Landwirtschaft zu erleichtern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ziel der SPD ist es die Zukunft der konventionellen sowie der ökologischen Landwirtschaft zu sichern - mit fairen Rahmenbedingungen und guten Förderprogrammen. Dabei wollen wir den ökologischen Landbau weiterhin so fördern, dass er zunimmt. Nur so kann dieser die steigende Nachfrage auch aus heimischem Anbau bedienen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Landwirtschaftliche Unternehmer entwickeln ihre Betriebe über Generationen hinweg. Dabei stellen modernste Technologien keinen Gegensatz zur Nachhaltigkeit dar, sondern führen - richtig eingesetzt - zu deren Stärkung. Wir wollen die einseitig auf Ökologie ausgerichteten Förderprogramme nachträglich entbürokratisieren und umschichten, um mehr unternehmerische Selbstbestimmung zu ermöglichen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Klimawandel ist eine der größten Herausforderungen: Es müssen Rahmenbedingungen für eine ökologische Landwirtschaft geschaffen werden. Wir wollen Betriebe, die ökologisch tätig sind, zum Ausgleich für entgangene Einnahmen finanziell fördern. Wir wollen regionale Wirtschaftskreisläufe stärken. Sozialversicherung und gute Arbeit in der Landwirtschaft sind für viele unbekannt. DIE LINKE setzt sich für gute Löhne durch ehrliche Preise für alle Beschäftigten in der Landwirtschaft ein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir unterstützen vorrangig eine qualitativ orientierte Landwirtschaft in kleineren Betrieben. Diese soll gegenüber industrieller Massenlandwirtschaft bevorzugt werden. Landwirtschaft in unserem Bundesland hat nur eine Zukunft, wenn sie auf Qualität statt Quantität setzt. So können auch Synergien für Ökologie, Tourismus, Naherholung und die Gesellschaft insgesamt erzeugt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Beides gehört zusammen. Normale und ökologische Landwirtschaft.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Naturschonende und tierfreundliche Landwirtschaft muss selbstverständlich gefördert und subventioniert werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Agrarförderung soll bäuerliche ökologische Landwirtschaft, insbesondere Klein- und Mittelbetriebe, viel stärker unterstützen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Auch wenn ökologische Landwirtschaft immer so streng nach Kuhmist riecht, unser Hopfen ist heilig! Außerdem schmeckt ein Schweineschnitzel viel besser wenn es davor einen halben Quadratmeter mehr Auslauf hatte.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Stärkung des mittelständischen landwirtschaftlichen Familienbetriebes durch die Paritätspreisgarantie (u.a. gegenüber der Massentierhaltung) fördert gleichzeitig auch artgerechte Formen des Ackerbaus und der Tierzucht.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Ein Aspekt der Förderung sollte der ökologische Landbau sein. Es gilt aber auch soziale Aspekte zu berücksichtigen. Vor allem aber darf es keine Förderung der Agrarkonzerne und der Großunternehmen geben.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Da Landwirtschaftspolitik unbestritten zum Kerngeschäft der EU gehört, sind die Förderbeiträge des Landes zum Glück gering. Die forcierte Förderung von Solar- und Windenergie hat für 20 Mrd. Euro p.a. jedenfalls zu katastrophalen Ergebnissen geführt.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die Chancen im ökologischen Anbau sind zu verbessern. Der Bedarf an regionalen erzeugten Lebensmitteln nimmt aufgrund ständig neuer Lebensmittelskandale zu und kann derzeit überhaupt nicht gedeckt werden.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Giftfreier Anbau und artgerechte Tierhaltung, um nur Beispiele zu nennen, sind zwangsläufig mit höheren Produktionskosten verbunden. Diesen stehen zwar höhere Marktpreise gegenüber, die aber erst nach einer längeren Umstellungsphase zu erzielen sind. Zumindest in dieser Zeit sind staatliche Förderprogramme vertretbar und auch erforderlich. Dies betrifft ökologische Landwirtschaft wie aber auch kleinere konventionell arbeitende bäuerliche Betriebe.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Baden-Württemberg ist auf die Kulturflächen z.B. des Schwarzwaldes als Erholungs- und Feriengebiet angewiesen. Eine fortschreitende Industrialisierung der Landwirtschaft schadet kleinen Betrieben und zwingt viele zur Aufgabe. Der Schaden für die Gesellschaft und den Tourismus ist nicht absehbar. Ökologische Landwirtschaft trägt zudem nachhaltig zum Schutz von Umwelt und Grundwasser bei. Das Land sollte Betriebe bei der Umstellung von konventioneller auf ökologische Landwirtschaft unterstützen.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Im Gegenzug zur konventionellen Landwirtschaft wird in der ökologischen Landwirtschaft gänzlich auf künstliche Pflanzenschutzmittel und den Einsatz von Gentechnik verzichtet. Eine Anbauform, die im Sinne des Umwelt- und Verbraucherschutzes natürlich zu fördern ist. In Deutschland beträgt der Anteil der ökologischen Landwirtschaft gerade einmal 8,2 % der Gesamtwirtschaft. Hier muss schleunigst gehandelt werden.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Landwirte brauchen alle Unterstützung sowohl ökologisch als auch konventionell. Wie sollen unsere Bergbauern, welche auch noch die Landschaft pflegen, im Wettbewerb mit den riesigen Betrieben der USA mithalten können.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "MENSCHLICHE WELT befürwortet die massive Förderung einer ökologischen Landwirtschaft für das Wohl der Menschen, Tiere und Pflanzen. Sie erhält und schont die natürlichen Ressourcen (Erde, Wasser, Luft).", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Die PARTEI MENSCH UMWELT TIERSCHUTZ setzt sich konsequent für bio-vegane Landwirtschaft ein. Nur diese kann langfristig die Ernährung der Menschheit sichern. Die Schäden der konventionellen Landwirtschaft für Umwelt und Gesundheit sind dagegen immens. Beispielsweise beansprucht sie die Böden derart, dass diese mittel- bis langfristig für die Nahrungsproduktion wertlos werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-4"
    }, 
    {
      "positions": [
        {
          "text": "Gerade in Führungspositionen landeseigener Betriebe und auch in herausgehobenen Funktionen in der Verwaltung sind Frauen deutlich unterrepräsentiert. Das wollen wir ändern. 40 Prozent Anteil des schwächer vertretenen Geschlechts - natürlich vorausgesetzt, dass die entsprechende Eignung, Leistung und Befähigung vorhanden ist - streben wir an.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Frauenquote ist der Schlüssel für eine gerechte Repräsentation von Frauen in den Entscheidungsgremien von Politik und Wirtschaft. Die Hälfte der Macht und der Verantwortung den Frauen - das ist unser Ziel! Im neuen Chancengleichheitsgesetz der grün-geführten Landesregierung haben wir deshalb festgelegt, dass alle Gremien, in die das Land Personal entsendet, zu mindestens 40 Prozent mit Frauen zu besetzen sind.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es ist bekannt, dass Organisationen, in denen Frauen und Männer an der Leitung beteiligt sind, effektiver arbeiten. Deshalb ist es sinnvoll, sowohl für die Wirtschaft wie auch für den öffentlichen Dienst eine Frauenquote für bestimmte Führungspositionen einzuführen. Außerdem werden damit Diskriminierungen beseitigt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sind gegen die Einführung neuer Quoten, da sie die Zugehörigkeit zu einer Gruppe festigen und die individuellen Qualitäten der Einzelnen in den Hintergrund treten lassen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen eine Frauenquote von 50 % in allen Entscheidungspositionen des Landes. In Sachen Gleichstellung und Vereinbarkeit von Beruf und Familie haben Grüne und SPD wenig geleistet: Baden-Württemberg ist mit nur 20 % Frauen in Führungspositionen bundesweit Schlusslicht. Der Abstand bei der Bezahlung von Männern und Frauen ist nirgendwo so hoch wie in hier. Als eines der reichsten Bundesländer ist das Land weit hinten bei den Kita-Plätzen - das hindert besonders berufstätige Frauen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Gesetzlich bestimmte Quoten für Personen in Wirtschaft, Verwaltung oder auf Listen bei Wahlen zur Volksvertretung lehnen wir, egal aufgrund welchen Merkmals, ab. Stattdessen wollen wir die jeweiligen gesellschaftlichen Zugangshürden minimieren und so für eine wirkliche Gleichberechtigung aller Menschen sorgen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nein. Qualifizierte Frauen setzen sich auch ohne Quoten durch.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Eine Quote untergräbt das Ansinnen auf Chancengleichheit, diese technokratische Zwangsregelung ist abzulehnen, denn sie führt zu Unfrieden und Missgunst anstatt zu Gleichberechtigung.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Frauen haben bisher zu wenig Anteil an Führungspositionen. Eine Frauenquote kann diesem Missstand entgegenwirken.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die PARTEI lehnt die Frauenquote ab und fordert die Besetzung von 17 Prozent der Führungspositionen in unserer Wirtschaft mit qualifizierten Faulen, Drückebergern und Müßiggängern. Breitflächige Versuche in Bayern haben bereits gezeigt, dass gezieltes Vorleben von Ineffektivität zu einem angenehmeren Arbeitsklima und einem entspannteren Dasein führen kann. In Anlehnung an die umstrittene Frauenquote fordert Die PARTEI, 20 oder 40 Prozent der 17 Prozent mit Frauen oder so zu besetzen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Für Führungspositionen ist einzig und allein die Qualifizierung entscheidend! Die BüSo spricht sich nichtsdestotrotz gegen jede Form der Diskriminierung aus, auch gegen die immer noch vorhandene finanzielle Benachteiligung von Frauen bei gleicher Arbeitsleistung.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Einführung von Frauenquoten kann nur ein Anfang sein. Der Grundsatz gleicher Lohn für gleiche Arbeit muss durchgesetzt werden. Dazu müssen auch die so genannten Frauenberufe in Erziehung, Betreuung und Pflege aufgewertet werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Wir wollen Chancengleichheit - nicht Ergebnisgleichheit. Zu den Stärken Deutschlands gehört, dass es hier (noch) wenig Vetternwirtschaft, Patronage und Korruption gibt. Beförderungsstellen und Führungspositionen im öffentlichen Dienst müssen daher ausschließlich nach Leistung, Eignung und Befähigung vergeben werden. Auch unter dieser Voraussetzung wird sich als Folge der Bildungsangleichung und des Wandels der Rollenbilder der Frauenanteil kontinuierlich erhöhen.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die erforderlichen Stellen sollten von der Qualifikation des Bewerbers abhängig gemacht werden. Allerdings geht es momentan leider in manchen Bereichen noch nicht ohne Quote, bis die verkrusteten Strukturen überall aufgebrochen sind.", 
          "value": 0, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Jede Quotierung widerspricht dem Gleichheitsgrundsatz und diskriminiert im konkreten Fall diejenigen, die nicht die Quotenanforderungen erfüllen. Die AfD lehnt daher jegliche Quotenregelung ab.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Positionen sollten nach Qualifikation und nicht nach Geschlecht besetzt werden. Eine Besetzung nach Geschlecht, Rasse, Religion o.ä. steht im Grunde im Widerspruch zu unserem Grundgesetz, da sie sowohl für Männer als auch für Frauen diskriminierend ist. Eine Besetzung von Positionen muss ausschliesslich aufgrund von Fähigkeiten erfolgen, diese erhalten und behaupten zu können.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Arbeitsplätze sollten aufgrund von Leistungen und Kompetenzen vergeben und nicht durch Quoten geregelt werden. Eine Frauenquote führt unweigerlich dazu, dass auch Randgruppen früher oder später eine Quote auf dem Arbeitsmarkt fordern werden, was die Freiheit des Marktes erheblich einschränken wird. Wer durch Leistung auffällt, hat es nicht nötig sich auf Quoten zu berufen.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Frauenquote ist eine Herabsetzung der Frauen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir sehen Quoten als ein Mittel, die Beteiligung qualifizierter Frauen in den Führungspositionen zu erhöhen. Dies ist eine Methode, mehr Geschlechtergerechtigkeit und eine Verbesserung der Führungsqualität zu erreichen. Gleichzeitig arbeitet MENSCHLICHE WELT daran, die Fähigkeiten der harmonischen Zusammenarbeit und Kommunikation zwischen Frauen und Männern in der Gesellschaft zu fördern.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Frauen sind - trotz gleicher Eignung - in Führungspositionen noch immer unterrepräsentiert. Um hier eine Veränderung in Gang zu bringen, bedarf es zunächst einer Quotenregelung, bis Frauen in Führungspositionen eine Selbstverständlichkeit geworden sind.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-5"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Schuldenbremse. Damit künftigen Generationen noch genug finanzieller Spielraum bleibt, um die Probleme ihrer Zeit zu lösen. Das ist echte Nachhaltigkeit.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Schuldenbremse ab 1.1.2020 ist für die Länder bereits beschlossen und in Art. 143d GG verankert. Dennoch sind wir für die Aufnahme der Schuldenbremse in die Landesverfassung grundsätzlich offen. Bei fraktionsübergreifenden Gesprächen konnte mit der Opposition jedoch keine Einigung erzielt werden. Unter der grün-geführten Landesregierung wurden bereits 2011, 2012, 2015 und 2016 keine neuen Schulden aufgenommen.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Nicht auf Kosten zukünftiger Generationen zu leben ist ein Gebot der Solidarität gegenüber unseren Kindern. Die SPD steht zur Schuldenbremse und hat den Landeshaushalt in ihrer Regierungsverantwortung konsolidiert. In der aktuellen Legislaturperiode wurde viel Mal ein ausgeglichener Haushalt ohne neue Schulden vorgelegt. Ab 2019 werden wir beginnen, Schulden abzutragen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ziel ist die verfassungsrechtliche Absicherung einer dauerhaften Begrenzung der Verschuldung des Landes. Damit soll eine solide Grundlage für eine tragfähige, generationengerechte Haushalts- und Finanzpolitik geschaffen werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Investitionen in Straßen, Krankenhäuser, Schulen und öffentlichen Verkehr halten länger als eine Generation. Sie über Kredit zu finanzieren ist sinnvoll. Schuldenbremsen verhindern notwendige Investitionen in die öffentliche Infrastruktur. Das sehen wir schon heute in den Kommunen, im Zustand von Brücken und Krankenhäusern. Eine Politik, die unseren Kindern eine marode Infrastruktur hinterlässt, ist nicht generationengerecht.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei hält eine Neuverschuldung in begründeten Ausnahmefällen für notwendig. Dies kann insbesondere dann der Fall sein, wenn die Kostenfreiheit des gesamten Bildungssystems nicht anders gegenfinanziert werden kann. Wir halten es für falsch, eine solche Zukunftsinvestition durch eine Schuldenbremse zu blockieren.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ohne Verfassungsänderung wird nicht effektiv gespart. Dies war im übrigen eine Forderung der damaligen REP-Landtagsfraktion aus dem Jahre 1996. Wurde leider im Landtag abgelehnt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Baden-Württemberg hat ca. 47 Milliarden Schulden, ein Verbot der Neuverschuldung macht hier durchaus Sinn, bis die Finanzen wieder in Ordnung gebracht worden sind.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Angesichts der bereits enormen Staatsverschuldung müssen Neuschulden die Ausnahme bleiben und sind nur in Notzeiten vertretbar.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Nur ohne ein Verbot zur Neuverschuldung können wir Baden-Württemberg so zu Grunde wirtschaften, dass auch wir endlich einmal den Länderfinanzausgleich sowie den Solidaritätszuschlag zu unseren Gunsten verwenden können.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Schuldenbremse ist ein fiskalpolitischer Irrweg und deshalb absolut abzulehnen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Jegliche Einschränkung der Rechte des Parlamentes, den Haushalt zu gestalten, muss verhindert werden. Letztendlich sorgt dies immer nur für eine Senkung der Ausgaben für wichtige Aufgaben.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Landesverfassung enthält noch überholte Formulierungen, die nicht mehr zum wichtigen Verbot der Neuverschuldung im Grundgesetz passen. Daher ist eine Anpassung erforderlich, die nicht hinter den Standard des Grundgesetzes zurückfallen darf.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Die Staats- wie die Landesschulden sind außer Kontrolle geraten, wie in Bayern, sollte auch Baden-Württemberg eine Schuldenbremse in der Verfassung verankern, um die Regierung zu disziplinieren.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die im Grundgesetz Artikel 109 Absatz 3 formulierte Regelung sollte eine Entsprechung in der Landesverfassung erhalten.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Um künftigen Generationen keinen Schuldenberg zu hinterlassen, der niemals mehr abzutragen sein wird, sprechen wir uns klar dafür aus die Schuldenbremse in der Verfassung zu verankern. Jede Hausfrau weiß, dass man auf Dauer nicht mehr Geld ausgeben kann, als man einnimmt. Die etablierten Politiker scheinen das leider nicht zu wissen.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Wir können nicht unsern Kindern noch mehr Schulden aufladen", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir sehen die Aufnahme eines Verbotes der Neuverschuldung in der Landesverfassung nicht als geeignetes Mittel an, um den Landeshaushalt auszugleichen.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Die Neuverschuldung kann nicht vermieden, sondern nur hinausgezögert werden, in dem man Kürzungen im Staatshaushalt vornimmt. Diese Kürzungen würden vor allem zu Lasten der finanziell Schwachen in Form von Sozialleistungen stattfinden und zu Armut und sozialen Unruhen führen. Wir haben ein Schuldgeldsystem, in dem Geld nur durch Schulden entsteht. Das bedeutet, dem Geld, welches im Umlauf ist, stehen genauso viele Schulden gegenüber. Dieses System müssen wir langfristig jedoch abschaffen.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-6"
    }, 
    {
      "positions": [
        {
          "text": "Die Familie ist die Keimzelle der Gesellschaft. Wir respektieren und unterstützen alle Formen des Zusammenlebens, in denen Menschen füreinander und für Kinder Verantwortung übernehmen. Dabei darf aber die klassische Familie nicht das Gefühl bekommen, vernachlässigt zu werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Menschen übernehmen heute in vielfältigen Familien- und Lebensformen Verantwortung füreinander: ob als traditionelle Familie, als Alleinerziehende, als Patchwork- oder Regenbogenfamilie. Die Menschen und Familien in Baden-Württemberg leben Vielfalt. Sie verdienen gleichermaßen Respekt, Wertschätzung und Unterstützung.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Unsere Schulen in Baden-Württemberg sollen Orte der Toleranz, des Respekts und der gegenseitigen Wertschätzung sein. Die SPD steht dafür, dass sich Kinder und Jugendliche mit der Vielfalt einer modernen Gesellschaft auseinandersetzen und dabei eine wertschätzende Haltung gegenüber Mitmenschen entwickeln können sollen - auch hinsichtlich unterschiedlicher Herkunft, Religion, Weltanschauung, sexueller Orientierung und geschlechtlicher Identität.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Freien Demokraten stehen zur Familie. Allerdings ist Familie nicht nur Vater, Mutter, Kind, sondern nimmt heute vielfältige Formen an.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Familie ist da, wo Kinder gut aufgehoben sind. Wir schreiben kein bestimmtes Familienbild vor, sondern freuen uns über die vielfältigen Weisen, in denen Eltern für Kinder Verantwortung übernehmen. Diese Vielfalt soll sich auch in den Lerninhalten an Schulen abbilden, um niemanden auszuschließen oder zu diskriminieren. So können sich Kinder in ihren je unterschiedlichen Familien aufgehoben fühlen, gleichgeschlechtliche Eltern, Erziehungsgemeinschaften und Alleinerziehende inklusive.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir unterstützen die Verankerung von sexueller Vielfalt im Bildungsplan 2015 der grün-roten Landesregierung, denn die Vermittlung der Gleichwertigkeit traditioneller und bunter Lebensentwürfe ist grundsätzlich zu befürworten.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Schulen sollen das Familienbild vermitteln, welches die gesellschaftliche Norm darstellt und zum Großteil den Kindern so zu Hause vorgelebt wird, in unserem Fall: Vater, Mutter, Kind(er).", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Den Schülerinnen und Schülern sollen die Bedingungen für das Gelingen familiärer Beziehungen im klassischen Sinn vermittelt werden dafür setzt sich die ÖDP ein. Gleichzeitig sollen die Kinder und Jugendlichen für alternative Lebensentwürfe sensibilisiert werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Jedem Menschen muss es erlaubt sein zu heiraten wen er möchte - sofern es sich nicht (wie bei den GRÜNEN) um Kinder oder (wie bei Joachim Sauer) um Gegenstände handelt). Wir begrüßen untraditionelle Familienbilder in Schulen und stehen ausdrücklich - sowohl in der Theorie wie auch in der Praxis - hinter Homosexuellen. Auch wenn Homosexualität nicht gottgewollt ist, so steht sie wenigstens in der Tradition anderer abartiger, nicht gottgewollter Institutionen wie dem Papst und der CDU", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Natürlich darf die Wertevermittlung nicht in erstarrten Traditionen verharren, sondern muß sich der sich verändernden Welt angleichen. Trotzdem ist die intakte Familie einer der entscheidendsten gesellschaftsstabilisierenden Faktoren und muß daher entsprechend positiv vermittelt werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die DKP setzt sich für eine Bildung auf der Grundlage wissenschaftlicher Erkenntnisse ein, die allen Menschen kostenlos zur Verfügung gestellt werden muss. Das von reaktionären bis hin zu faschistischen Kreisen propagierte 'traditionelle Familienbild' ist durch die reale gesellschaftliche Entwicklung in der kapitalistischen Gesellschaft längst überholt. Es dient heute lediglich der Ab- und Ausgrenzung, damit zur Spaltung der Arbeitenden und dem Erhalt des kapitalistischen Systems.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Schulen müssen vermitteln, dass eine Gesellschaft nur dann fortbestehen kann, wenn jede Elterngeneration eine nicht wesentlich kleinere Kindergeneration großzieht, und zwar unter möglichst stabilen und liebevollen sozialen Bedingungen. Dafür ist die auf ein Eheversprechen gegründete Familie trotz ihrer Schwächen immer noch am besten geeignet. Eine Gesellschaft von Kinderlosen und Singles wird samt ihrem Wissen und ihrer Kultur in überschaubarer Zeit überfremdet und verschwunden sein.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die Kinder müssen für die Realität geschult werden.", 
          "value": -1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "In den Schulen soll die gesellschaftliche Realität vermittelt werden, die zum weit überwiegenden Teil noch immer von der traditionellen Familie geprägt wird. Davon abweichende Lebensformen sollen nicht verurteilt werden, aber ein aufdringliches Einfordern von deren 'Akzeptanz' lehnt die AfD ab.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Landesverfassung des Landes Baden-Württemberg fordert die Vermittlung dieses Familienbildes. Der Grund ist, dass dieses Familienbild demographisch und volkswirtschaftlich als wesentlicher Grundpfeiler einer gesunden Gesellschaft angesehen wird. Dafür steht auch Bündnis C. Bündnis C stellt sich jedoch auch gegen jede Diskriminierung oder Negativdarstellung anderer Lebensentwürfe.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Das traditionelle Familienbild ist zwingend zu schützen. Nur durch das natürliche Zusammenleben von Mann und Frau und den daraus resultierenden Kindern können Volk und Staat aufrechterhalten werden. Die Familie bildet die kleinste Keimzelle unserer Volksgemeinschaft, daher gehört sie unter besonderen Schutz gestellt und gefördert. Der Staat kann hier nur als Mittel zum Zweck dienlich sein und muss gerade kinderreiche Familien fördern. Er dient damit dem Erhalt des Volkes und seiner selbst.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Die Schule soll hier Toleranz vermitteln.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir meinen, die Familienform Mutter, Vater, Kinder ist soziologisch am dienlichsten für die individuelle und gesellschaftliche Entwicklung. MENSCHLICHE WELT setzt sich für einen Unterricht ein, der Schüler-Innen dabei unterstützt, Liebe für sich selbst und ihre Familie zu entfalten.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Die meisten Kinder stammen aus einer traditionellen Familie, weswegen das traditionelle Familienbild für sie selbstverständlich ist. Nicht-traditionelle Familienbilder sind in der Regel nicht öffentlich präsent wie es bei dem traditionellen Familienbild der Fall ist, sodass diese den SchülerInnen erst bewusst gemacht werden müssen. Wichtig ist nicht die Vermittlung eines bestimmten Familienbildes, sondern die Vermittlung, dass jede Familienform den gleichen Wert für die Gesellschaft hat.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-7"
    }, 
    {
      "positions": [
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Wir GRÜNE legen großen Wert auf Transparenz: Für die Bürger*innen soll der Einfluss von Interessen auf politische Entscheidungsprozesse nachvollziehbar sein. Dazu zählt für uns die vollständige Offenlegung von Nebeneinkünften. Die Grüne Landtagsfraktion macht bereits freiwillig Angaben zum außerparlamentarischen Engagement auf ihrer Homepage öffentlich.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Für die SPD ist es grundsätzlich eine Bereicherung für die parlamentarische Arbeit, wenn Abgeordnete den Kontakt zum Berufsleben behalten. Allerdings müssen mögliche Abhängigkeiten, welche die Unabhängigkeit des Mandats beeinflussen können, feststellbar sein. Die bestehenden Vorschriften sollten daher u.a. um eine Verpflichtung erweitert werden, Höhe und Art der Nebeneinkünfte differenziert anzugeben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Aus Gründen des Datenschutzes und des Schutzes der Berufsgeheimnisträger (Ärzte, Anwälte etc.) und der damit einhergehenden Gleichbehandlung aller Abgeordneten sind wir gegen eine vollständige Veröffentlichung von Nebeneinkünften.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Bürgerinnen und Bürger haben ein Recht darauf zu erfahren, bei wem ihre Volksvertreter so alles auf der Gehaltsliste stehen. Denn Transparenz ist eine wesentliche Bedingung von Demokratie - und dafür, Lobbyismus von Reichen und Konzernen erkennen zu können. Zudem würde eine Veröffentlichung der Nebeneinkünfte den Anreiz erhöhen, sich als Abgeordnete auf einen Job zu konzentrieren: die Arbeit als Volksvertreter.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Höhe und Herkunft aller Einnahmen aus Nebentätigkeiten müssen einzeln und in vollem Umfang veröffentlicht werden. Dazu ist ein Modell erforderlich, das über die Regelungen auf Bundesebene hinausgeht. Wir Piraten fordern eine centgenaue Veröffentlichung aller Nebeneinkünfte. Dadurch sollen mögliche Interessenskonflikte erkennbar gemacht werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Selbstverständlich sollen Landtagsabgeordnete ihre Nebeneinkünfte veröffentlichen, schließlich werden sie durch die Bürger dieses Landes finanziert und diese haben ein Recht darauf zu wissen, wie viel Nebeneinkommen ihre gewählten Volksvertreter aufzuweisen haben und von wem oder durch was sie finanziert werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Transparenz ist die Voraussetzung für die Wiedergewinnung des Vertrauens der Bevölkerung in die Abgeordneten.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Da die PARTEI dem Wähler versprochen hat erst in der zweiten Legislaturperiode korrupt zu werden, sind wir klar dafür. Danach wird die Veröffentlichungspflicht natürlich wieder abgeschafft. Schmiergelder müssen aber weiterhin von der Mehrwertsteuer befreit sein um international wettbewerbsfähig zu bleiben", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Schluss mit Parlamenten als verlängerte Lobby-Einrichtungen der Unternehmer-Verbände! Für echte Volksvertretungen statt Finanz-Mafia-Filz!", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Wir wollen aber betonen, dass wir keinen Abgeordneten in irgendeiner Weise verdächtigen, weil er während des Mandats Einkünfte aus einem Gewerbebetrieb, als Gewerkschaftsfunktionär oder seiner Anwaltskanzlei hat. Es ist gut für die repräsentative Demokratie, wenn in den Parlamenten Menschen sitzen, die sich selbst ernähren können und nicht auf das Mandat angewiesen sind.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die Diäten der Abgeordneten sind ausreichend und großzügig bemessen. Daher ist offen zu legen, ob und wie ein Abgeordneter auch anderen Herren dient.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Jeder Abgeordnete sollte selbst ein Interesse daran haben, seinen Wählern und den Bürgern größtmögliche Offenheit und Transparenz bei seinen Einkünften zu vermitteln. Nur so werden diese in die Lage versetzt, zu prüfen, in welchen Abhängigkeiten ein Abgeordneter steht.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Um der Glaubwürdigkeit der Abgeordneten willen wäre es der Demokratie zuträglich, hier völlige Transparenz zu schaffen. Der Bürger ist der Souverän und entschädigt den Abgeordneten mittels Diäten. Es ist in jedem Unternehmen üblich, dass man seinen Arbeitgeber über Nebentätigkeiten hinsichtlich Umfang und Einnahmen informiert. Das sollte auch für den Landtag gelten.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Nebeneinkünfte sollten angegeben werden um erstens Interessenpolitik der Abgeordneten zu unterbinden und zweitens um zu sehen, wie sehr ein Politiker seine politische Aufgabe wahr nimmt. Bei mehreren Nebeneinkünften ist durch den entstehenden Mehraufwand eine ordentliche politische Arbeit so gut wie ausgeschlossen.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "MENSCHLICHE WELT setzt sich für eine Kultur der unbestechlichen Ethik und des Altruismus in den Parlamenten ein. Bezahlte Nebentätigkeiten können zu Interessenkonflikten und Lobbyismus führen. Auftraggeber der Nebentätigkeiten können einen bevorzugten Zugang zur Politik und Insider-Informationen erhalten. Wir setzen uns dafür ein, dass Nebeneinkünfte offengelegt und begrenzt werden.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Eventuelle Nebeneinkünfte der Abgeordneten im Landtag müssen transparent und nachvollziehbar sein. Es ist auch in Deutschland keine Seltenheit, dass Abgeordnete von irgendwelchen Lobbys durch Nebeneinkünfte 'gekauft' werden, damit sie nicht Politik bzw. Gesetze zum Wohle der Bürger machen, sondern zu Gunsten der jeweiligen Lobbys.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-8"
    }, 
    {
      "positions": [
        {
          "text": "Konsequente Abschiebungen sind ein wichtiges Signal. Wer sich nicht an unsere Regeln hält, hat kein Platz in unserem Land. Und anders als Grün-Rot fordert die CDU das nicht erst seit kurzem", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Es ist unsere Verpflichtung, Menschen in Not zu helfen. Menschen, deren Antrag auf Asyl jedoch abgelehnt wird, können nicht bleiben. Für uns GRÜNE hat dabei die freiwillige Rückkehr Vorrang vor der zwangsweisen Rückführung. Deshalb setzen wir auf eine aktive Rückkehrberatung und gezielte Rückkehr- und Reintegrationshilfen. Bei jedem abgelehnten Asylantrag muss das Vorgehen auf Grundlage von humanitären Leitlinien geprüft werden, die in Baden-Württemberg öffentlich und transparent sind.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wer keinen Flüchtlingsschutz erhält, muss Baden-Württemberg nach Abschluss des Asylverfahrens wieder verlassen. Bei Menschen aus sicheren Herkunftsstaaten möchte die SPD die gesetzlich befristete Aufenthaltsdauer in Erstaufnahmeeinrichtungen nutzen, um das gesamte Asylverfahren innerhalb dieser Zeit endgültig abzuschließen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Es ist im Interesse des Landes, der Behörden aber auch der bleibeberechtigten Flüchtlinge, dass abgelehnte Asylbewerber schneller und konsequenter abgeschoben werden. So haben wir mehr Kapazitäten, denen zu helfen, die eine Bleibeberechtigung in Deutschland erhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Abschiebungen sind kein Selbstzweck. Abschiebungen, die Leben und Sicherheit der Geflüchteten bedrohen, Kinder aus der gewohnten Umgebung reißen verletzen die Menschenwürde. 2015 wurde die Liste der 'sicheren Herkunftsländer' erweitert - mit Zustimmung von Grünen und SPD. Dazu gehört jetzt auch der Kosovo, der so 'sicher' ist, dass sogar die Bundeswehr vor Ort sein muss.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Landesverband Baden-Württemberg hat keine programmatische Position zu dieser Frage, lehnt jedoch Aktionismus in jeglicher Form ab. Der Rechtsweg muss für die Beteiligten ebenso gewahrt bleiben wie die Gründlichkeit des rechtstaatlichen Verfahrens und annehmbare Bedingungen bei der Unterbringung. Darüber hinaus halten wir einen Winterabschiebestopp für angebracht.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Das ist eine Selbstverständlichkeit. Die Landesregierung hat es in der Vergangenheit sträflich vernachlässigt, ja sogar geltende Rückführungsgesetze gebrochen. Das Kernthema der NPD ist die Einhaltung geltender Asylgesetze, wozu u.a. das konsequente Abschieben abgelehnter Asylforderer zählt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Asylverfahren müssen fair und nach rechtsstaatlichen Maßgaben erfolgen. Ist dies der Fall, sind abgelehnte Asylbewerberinnen und Asylbewerber konsequent abzuschieben.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die PARTEI setzt sich dafür ein, dass kriminelle Deutsche gleichermaßen vom Abschiebungsprozess betroffen sein sollen wie abgelehnte Asylbewerber. Hierfür wäre ein Arbeitslager in Sibirien denkbar. Außerdem wird Die PARTEI sich für eine Vielfliegerkarte bei führenden Fluggesellschaften für das Land einsetzen. Die darauf abzurechnenden Abschiebeflüge könnten den Landtagsabgeordneten sogar noch einen alljährlichen Urlaub bescheren.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Diese Aussage ist eine populistische Plattitüde. Das Asylrecht gilt und muß sorgfältig umgesetzt werden, wofür unmittelbar zunächst die massive Aufstockung von qualifiziertem Personal erforderlich ist. Vor allem muß jedoch das Problem in den jeweiligen Herkunftsländern durch wirtschaftliche Entwicklung und ein Ende der Regimewechselkriege gelöst werden. Eine emotionale Debatte dieses Themas ist absolut kontraproduktiv!", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Menschen, die vor Krieg und Elend fliehen, werden sich davon nicht abhalten lassen. Dadurch wird kein Deutscher, der auf Hilfen angewiesen ist, mehr bekommen. Die DKP ist gegen die Ausgrenzung von Menschen, da sie grundsätzlich zur Spaltung der Menschen führt. Dies wiederum nutzt nur den Herrschenden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Dass derzeit auch abgelehnte Asylbewerber weit überwiegend im Land bleiben, muss aufhören. Erfolgsvoraussetzung ist, dass wie in jedem anderen normalen Land niemand ohne Identitätsnachweis einreisen darf, und dass auf nicht rücknahmewillige Heimatländer nicht nur diplomatischer, sondern auch wirtschaftlicher Druck ausgeübt wird. Außerdem muss die Zahl der gesetzlichen Abschiebungshindernisse drastisch reduziert werden.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Der Staat ist verpflichtet, die bestehenden Gesetze zu vollziehen. Durch Abschiebungen alleine kann aber das grundlegende Problem des Migrationsdrucks nicht gelöst werden. Es bedarf vor allem eines Stopps des Massenzustroms.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Eine Abschiebung abgelehnter Asylbewerber unter Einhaltung der geltenden Rechtslage muss konsequent durchgesetzt werden.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Abgelehnte Asylbewerber sind des Landes zu verweisen. Ohne Rücksicht auf vorgeschobene Krankheiten oder sonstige Umstände. Hier wird nicht mehr gefordert, als die bereits bestehenden Gesetze auch in die Tat umzusetzen. Sobald der Ablehnungsbescheid zugestellt wurde hat der abgelehnte Asylbewerber das Land innerhalb einer gesetzten Frist zu verlassen. Eine angemessene Frist von zwei Wochen halten wir für ausreichend. Zuwiderhandlungen müssen sofort verfolgt und geahndet werden.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Das Wort abschieben gefällt mir nicht. Die gesamte Asylpolitik muss gesetzlich anders geregelt werden. Die Einspruchsmöglichkeiten müssen reduziert werden; die Verfahren eine wesentliche Beschleunigung erfahren. Nur wer wirklich aus politischen Gründen gefährdet ist, soll Schutz erhalten.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "In der heutigen sozialen und rechtlichen Situation halten wir es für gerechtfertigt, eine Person menschenwürdig abzuschieben, dessen Asylantrag abgelehnt wurde und die nach schriftlicher Aufforderung Deutschland nicht verlassen hat. MENSCHLICHE WELT arbeitet für ein Gesellschaftssystem, in dem jeder Mensch leben kann, wo er möchte, solange er sich in die jeweilige Gesellschaft integriert. Dazu sind vor allem Veränderungen im Bewusstsein und sozio-ökonomischen System notwendig.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Zurecht abgelehnte AsylbewerberInnen sollten abgeschoben werden, wenn sie nach Ablauf der Frist nicht freiwillig ausgereist sind. Jedoch darf die ohnehin schon unmenschliche Abschiebepraxis nicht noch unmenschlicher gestaltet werden, indem Umstände des Einzelfalles (wie z.B. Krankheiten, Wetterverhältnisse im Abschiebeland etc.) nicht berücksichtigt werden. Zudem lehnen wir die pauschale Einstufung einzelner Herkunftsstaaten als sicher ab.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-9"
    }, 
    {
      "positions": [
        {
          "text": "Die Förderung des Radverkehrs hat in Baden-Württemberg einen finanziell hohen Level erreicht. Eine weitere Erhöhung der Mittel würde Geld beim Straßen- und Schienenverkehr schmerzlich fehlen lassen. Doch gerade dort brauchen wir mehr Mittel, um echte Verbesserungen, insbesondere für Pendler und die Wirtschaft, zu erreichen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Es ist absehbar, dass der Bedarf an gut ausgebauten Radwegen weiter steigt. Dazu gehören auch Radschnellwege. Wir GRÜNE wollen die Voraussetzungen dafür schaffen, den Radverkehrsanteil in Baden-Württemberg bis 2020 zu verdoppeln und ihn mittelfristig auf 20 Prozent zu steigern, ohne freilich Ausbau und Sanierung von Straßen zu vernachlässigen. Dieses Ziel verfolgen wir im partnerschaftlichen Miteinander mit den Kommunen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ziel der SPD ist ein gut ausgebautes, lückenfrei vernetztes und beschildertes Radwegenetz in Baden-Württemberg.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen Radwege, da, wo sie gebraucht werden. Wir wollen uns hauptsächlich auf gute Straßen konzentrieren, gute digitale Netze und bestmögliche Mobilität insgesamt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Netz der Radwege wollen wir ausbauen. In den Kommunen, insbesondere an Bahnhöfen, soll es sichere Abstellmöglichkeiten geben. Weiter wollen wir eine einheitliche, kostenlose Fahrradmitnahme in den Zügen des ÖPNV in ganz Baden-Württemberg, außerdem die Fahrradmitnahmen in Bussen des Nahverkehrs fördern.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir setzen uns für die Förderung von Kleinwagen, Fahrrad und neuentwickelten Mobilitätshelfern im innerstädtischen Verkehr und im regionalen Nahverkehr ein. Zu diesem Zweck möchten wir Kleinfahrzeuge bei der Gestaltung des innerstädtischen Parkraums bevorzugt behandeln, Straßen verstärkt für neuartige Mobilitätshelfer öffnen und Radwegenetze weiter ausbauen. Um Menschen nicht vom Radfahren abzubringen lehnen wir eine Helmpflicht für Fahrradfahrerinnen und -fahrer ab.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Da der Autoverkehr nebst Schwerlastverkehr auf unseren Straßen immer mehr zunimmt, ist ein sicheres Radwegenetz gerade für Kinder und Senioren unbedingt erforderlich.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die vermehrte Nutzung des Fahrrads als des umweltfreundlichsten Verkehrsmittels benötigt einen systematischen Ausbau des Radwegenetzes.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Fahrradfahren ist mit einem höheren Alkoholpegel erlaubt als das Autofahren. Und Umweltschutz und so ... und denkt einer mal an die Kinder?", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die bisherige Landesregierung hat diesem Bereich zulasten anderer Aufgaben zu viel Gewicht beigemessen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die DKP tritt ein für sofortige Preissenkungen im ÖPNV, Einführung von kostenlosen Sozial- und Schülertickets mit dem Ziel eines kostenlosen Nahverkehrs. Wir brauchen Vorrang des öffentlichen Nahverkehrs gegenüber dem Autoverkehr. Dazu muss Ziel der Stadtplanung die Vermeidung von unnützem Verkehr sein, Durchfahrtsverbot für LKWs, Verlagerung auch des regionalen Lieferverkehrs auf die Schiene sowie Einführung einer Nahverkehrsumlage für große Konzerne und Banken.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Für sinnvolle Projekte, die der Verkehrssicherheit oder dem Tourismus dienen, reichen die Ansätze aus.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Radwege sind wichtig, nicht zuletzt für die Sicherheit der Radfahrer. Vielerorts wurde jedoch bereits übertrieben und vielbefahrene Straßen wurden verschmälert, was dort jetzt zu unnötigen Staus führt. Es geht nicht nur um die Anzahl der Radwege, sondern auch um deren kluge Planung.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Der eingeschlagene Weg des sukzessiven Ausbaus des Radwegenetzes soll beibehalten werden. Das Geld ist gut investiert, da der km Radweg nur einen Bruchteil eines km Strasse kostet und die Volksgesundheit gefördert wird.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Besonders in Großstädten hat die Verkehrssituation mittlerweile chaotische Züge angenommen. Gut ausgebaute, ausgewiesene Radwege fernab der Hauptverkehrsadern würden hier für eine Entspannung sorgen und sind daher zu finanzieren. Gerade im Hinblick auf Sicherheit und damit die Rettung von Menschenleben müssen hier Investitionen getätigt werden.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Da sich wissenschaftlich herausgestellt hat, dass viel Bewegung für die Gesundheit wichtig ist, soll der Staat dazu beitragen, dass Möglichkeiten vorhanden sind.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Immer mehr Menschen nutzen das Fahrrad. Radfahren ist gesund und schont die Umwelt. Radwege sind am wenigsten flächenverbrauchend und im Vergleich zu Straßen weitaus billiger zu bauen. Darum setzt sich MENSCHLICHE WELT dafür ein, mehr Landesmittel für den Ausbau des Radwegenetzes bereitzustellen.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Damit das Fahrrad eine echte Alternative zum Auto darstellen kann, muss das öffentliche Radwegnetz ausgebaut und gepflegt werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-10"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU strebt an, für Kinder ab fünf Jahren, vor dem Eintritt in die Grundschule, das verpflichtende und beitragsfreie letzte Kindergartenjahr einzuführen. Dieses verpflichtende letzte Kindergartenjahr wird - auch mit Blick auf die Sprachförderung - entscheidend zur Chancengleichheit beitragen und die Schulfähigkeit der Kinder fördern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Alle Kinder in Baden-Württemberg sollen die besten Startchancen haben - unabhängig von ihrer sozialen Herkunft. Deshalb setzen wir GRÜNE uns für den weiteren Ausbau der frühkindlichen Bildung ein und für eine weitere Verbesserung der Qualität. Das ist deshalb so wichtig, weil Kinder zu keinem Zeitpunkt mehr lernen als in den ersten Lebensjahren. Wir ermöglichen und fördern, dass alle Kinder einen Kindergarten besuchen können, schreiben den Kindergartenbesuch aber nicht vor.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eltern haben bereits einen Rechtsanspruch auf einen Kindergartenplatz und machen davon freiwillig Gebrauch. Die Besuchsquote liegt bei Fünfjährigen bei 97 Prozent. Eine formelle Verpflichtung zum Besuch hätte keinen zusätzlichen Nutzen und würde nur die Bürokratie aufblähen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Quote der Teilnahme am letzten Kindergartenjahr liegt heute bereits bei fast 100%, das heißt, das eine Kindergartenpflicht unnötig wäre. Ein Pflichtjahr würde zudem Gebührenfreiheit voraussetzen - dies zu finanzieren halten wir für schwierig.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen, dass der Rechtsanspruch auf Kita-Platz umfassend und gebührenfrei realisiert wird. Kinderbetreuung ist ein soziales Recht für Eltern und Kinder. Gute Kitas sind Orte des sozialen Lernens und können zum Abbau sozialer Ungleichheit beitragen. Statt einer Verpflichtung wollen wir aber lieber Anreize schaffen: Die Kinder müssen hochwertig betreut und kostenfrei verpflegt werden. Wir sind für gebührenfreie, gut ausgestattete und qualitativ hochwertige Einrichtungen.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bildung beginnt mit der Geburt und hört nie auf, ein wichtiger Bestandteil des Lebens zu sein. Frühkindliche Bildung ist dabei von zentraler Bedeutung. Alle Kinder müssen ungeachtet bestehender Unterschiede so gefördert werden, dass sie mit möglichst guten Voraussetzungen ihre Schullaufbahn beginnen können.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Um allen Kindern gleiche Startchancen zu Schulbeginn einzuräumen, sollte das letzte Kindergartenjahr für die zukünftigen Schulanfänger verpflichtend sein.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Nach der Bindung an eine Bezugsperson in den ersten drei Lebensjahren sollten Kinder auch mindestens ein Jahr spielend in einer Gruppe Gleichaltriger verbringen. Dies eröffnet neue Freundschaften, fördert den Erwerb von Sozialkompetenz in einer Gruppe und ermöglicht Kindern mit fremdsprachigen Eltern das Erlernen der deutschen Sprache.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Durch die Einführung des G1 - Schulsystems werden wichtige Themen wie Didaktik der mittelhochdeutschen Sprache im späten 16. Jhd., Ableitungen 5. Grades nichtlinearer Funktionen mit mehreren Variablen und die Erlernung einer 7. Fremdsprache aus dem Lehrplan gestrichen. Diese Themen werden in Zukunft bereits in der Vorschule in spielerischer Art und Weise vermittelt.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Eltern, die ihre Kinder selbst betreuen und erziehen wollen, sollten dies nach wie vor tun können.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Förderung in einer Kita ist ein Grundrecht. Die DKP setzt sich für einen kostenlosen Ganztagesplatz für jedes Kind ein. Wir sind für den Ausbau und die Modernisierung aller Kitas. Darüber hinaus muss der Erzieherberuf durch eine höhere Eingruppierung und ausreichende personelle Ausstattung aufgewertet werden. Kita-Bildung ist eine öffentliche Aufgabe. Deshalb wollen wir private und konfessionelle Kitas ebenso wie die Tagespflege abschaffen.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Neben vielen ausländischen gibt es eine nicht geringe Zahl von Kindern deutscher Eltern, die ohne eine gezielte vorschulische Förderung keine Chance haben, die nötige Einschulungsreife zu erlangen. Die Belastung des Schulstarts lässt sich später nur schwer ausgleichen. Das macht Menschen unglücklich und Potentiale für die Gesellschaft werden verschenkt.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Verpflichtungen sehen wir allgemein skeptisch. Allerdings würden wir es gut finden in Gesprächen darauf hinzuwirken, dass die Eltern ihre Kinder in den Kindergarten bringen damit später keine Nachteile für das Kind entstehen.", 
          "value": 0, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Das Erziehungsrecht liegt laut Grundgesetz bei den Eltern. Es darf nicht unnötig eingeschränkt werden, die Wahlfreiheit beim Kindergarten sollte erhalten bleiben.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Es ist die Entscheidungsfreiheit der Eltern, ob und ab wann diese ihre Kinder in den Kindergarten schicken wollen. Dieses Recht wird vom Grundgesetz im Artikel 6 geschützt.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Wir erachten das verpflichtende letzte Kindergartenjahr als sinnvoll, da es gerade in diesem Alter für Kinder wichtig ist soziale Kompetenzen kennen zu lernen, was im eigenen Elternhaus nur teilweise möglich ist. Ein Umgang mit Regeln von Respektspersonen, die nicht die eigenen Eltern sind, ist auch wichtig für die Entwicklung und spätere Sozialisierung der Kinder.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Weil sie sonst häufig Integrationsprobleme bekommen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir meinen: Eltern sollten weiterhin entscheiden dürfen, ob ihre Kinder zum Kindergarten gehen oder nicht. Da der Kindergarten die Sprachkompetenz vieler Migrantenkinder fördern könnte, sollte das Ministerium für Integration Migrantenfamilien besonders dazu einladen, dass die Kinder das letzte Kindergartenjahr besuchen.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Der Kontakt zu Gleichaltrigen ist in dieser frühen Lebensphase sehr wichtig, um die Grundlagen der Sozialkompetenz zu schaffen. Es ist wichtig, in einer Gruppe erste Erfahrungen bei gemeinsamen Aktivitäten jeglicher Art zu sammeln und sich in die Gruppe einfinden zu können, bevor in der Schule diese Kompetenz verlangt wird und dann aber gleichzeitig auch Disziplin notwendig wird.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-11"
    }, 
    {
      "positions": [
        {
          "text": "Sprache ist der Schlüssel für Integration. Die CDU will deshalb verpflichtende Integrationskurse, die neben der Sprache auch die Grundlagen unserer Werte- und Rechtsordnung vermitteln.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir leben in einer bunten und vielfältigen Gesellschaft. Die Förderung von Integration und Teilhabe aller Menschen gehören zum Selbstverständnis Grüner Politik. Mit einer Vielzahl von Förderprogrammen unterstützt und stärkt die grün-geführte Landesregierung Projekte für Migrant*innen und trägt so zu einer erfolgreichen Integration bei.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir werden mit einer modernen Integrationspolitik weiter dafür Sorge tragen, dass die große Mehrheit derjenigen, die sich integrieren wollen, die nötige Unterstützung erhält. Ihnen bieten wir die gleichberechtigte Teilhabe am gesellschaftlichen, wirtschaftlichen, kulturellen und politischen Leben an.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Selbstverständlich muss Integration gefördert werden. Die Integration in den Arbeitsmarkt, das Erlernen der deutschen Sprache und der Respekt vor deutschem Recht und der freiheitlich-demokratischen Grundordnung sind wichtige Voraussetzungen, um vollwertiger Teil unserer Gesellschaft zu werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Vergeblich sucht man im Land eine Migrationspolitik, die interkulturelle Kompetenzen fördert und den Fähigkeiten und Potenzialen von Menschen mit Migrationshintergrund gerecht wird. Diskriminierungen in Institutionen, auf dem Arbeits- und Wohnungsmarkt oder an Schulen stellt für die Menschen oft eine unüberwindbare Barriere dar. Das muss sich ändern. Denn für DIE LINKE bilden gleiche Rechte, gegenseitiger Respekt und gleichberechtigte Teilhabe die Grundlage des Zusammenlebens.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Migrationspolitik handelt von Menschen. Darum muss die Politik so gestaltet sein, dass sie auf die Erwartungen und Probleme der Betroffenen eingeht. Migrantinnen und Migranten sollen daher in alle Prozesse eingebunden sein, die ihre Möglichkeiten, Rechte und Pflichten betreffen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dies ist in erster Linie Aufgabe der Zuwanderer.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Integration ist keine Aufgabe eines Landes, sie ist Aufgabe der Menschen, die in unserem Land leben möchten. Sämtliche Projekte sind umgehend einzustellen, Einwanderer haben sich durch eigene Leistung zu integrieren.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Verständigung zwischen Kulturen braucht eine systematische Förderung.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Integration ist schließlich eines der wichtigsten Mittel zur Integration. Aber Bayern, Sachsen, Ossis und sonstige Minderheiten passen einfach nicht zu uns. Wir sind zwei Volk!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die beste Integration sind gute Sprachkurse und eine rasche Eingliederung in Gesellschaft und Wirtschaft. Voraussetzung dafür ist die Reorganisation des bankrotten Finanzsystems (Stichwort: Glass-Steagall-Trennbankensystem) und produktive staatliche Kreditschöpfung für Infrastruktur, Forschung und Mittelstand. Nur dann haben Migranten und alle anderen Bürger eine Chance auf Zukunft!", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Integration sollte weiter gefördert werden. Die DKP ist gegen die Ausgrenzung von Menschen, da sie grundsätzlich zur Spaltung der Menschen führt. Dies wiederum nutzt nur den Herrschenden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Es gibt allerdings gute und schlechte Projekte. Gute helfen Immigranten, sich von Fesseln zu emanzipieren, die ihr Fortkommen in der neuen Heimat behindern. Schlechte Projekte fördern den Irrtum, Integration sei eine Bringschuld des Staates oder der aufnehmenden Bevölkerung. Wir bevorzugen die guten Projekte.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Ja, es bezieht sich aber auf integrationswillige Zuwanderer, die ähnlich wie die meisten Aussiedler in Deutschland ihre Zukunft sehen und sich kulturell einzufügen bereit sind. Das Gelingen der Integration setzt aber unweigerlich voraus, dass der Zuzug kontrolliert wird. Neben den Fördermaßnahmen muss es auch spürbare Sanktionen für solche Migranten geben, die sich der Integration verweigern, beispielsweise straffällig werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir begrüssen die Arbeit des Integrationsministeriums des Landes. Insbesondere das VwV-Programm hat zum Ziel, das kommunale Engagement finanziell zu unterstützen und mit idR. 60% der Kosten zu bezuschussen. Leider ist das Ehrenamt hier ausgeschlossen. Da die Kommunen auf das ehrenamtliche Engagement jedoch zunehmend angewiesen sind, wäre eine Ausdehnung der Fördermittel insbesondere in diesen Bereich wünschenswert.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Migrantinnen und Migranten sind zum Großteil selbst für ihre Integration verantwortlich. Wenn diese Integration nicht gewünscht ist, bringen auch staatliche Förderungen keinen Effekt. Aufgezwungene Integrationskurse verursachen nur unnötige Kosten und erzielen bei den ohnehin integrationsunwilligen Ausländern keine Wirkung.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Projekte zur Integration stärken unsere Gesellschaft. MENSCHLICHE WELT unterstützt soziale Synthese, d. h. das Zusammenkommen von Menschen aus verschiedensten Teilen der Welt mit unterschiedlichen ethnischen und kulturellen Hintergründen. Auf diese Weise können die Menschen voneinander lernen, Wissen und Ideen austauschen und die Gesellschaft kann durch neue Impulse bereichert werden.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Projekte, die MigrantInnen unsere Sprache, Werte und Gesetze vermitteln sowie durch Freizeitangebote zur gesellschaftlichen Integration beitragen, sind wichtig und müssen gefördert werden. Investitionen in diesem Bereich zahlen sich später aus, indem MigrantInnen einen wertvollen Betrag zu Gesellschaft und Arbeitsmarkt leisten.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-12"
    }, 
    {
      "positions": [
        {
          "text": "Im ländlichen Raum zeichnen sich sowohl im hausärztlichen als auch im fachärztlichen Bereich Nachfolgeengpässe ab. Damit auch künftig eine bedarfsgerechte und qualitativ hochwertige medizinische und pflegerische Gesundheitsversorgung möglich ist, soll ein Landärzte-Stipendium Tätigkeit als Hausarzt für junge Mediziner interessanter machen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Um die Patientenversorgung langfristig zu sichern, setzen wir GRÜNE auf das Landärzteprogramm, das wir konsequent fortführen, sowie auf die Stärkung der Attraktivität des Fachs Allgemeinmedizin. Das Wissenschaftsministerium stellt 10 Millionen Euro pro Jahr bereit, um die Ausbildung im Bereich Allgemeinmedizin an den fünf medizinischen Fakultäten zu verbessern. Eine wohnortnahe hausärztliche Versorgung, gerade auch im ländlichen Bereich, bleibt für uns GRÜNE ein zentrales Anliegen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Entsprechende Förderungen können etwa für das Wahlfach Allgemeinmedizin im Praktischen Jahr ansetzen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Vorrangig sollte das bereits unter schwarz-gelb aufgelegte Landärzteprogramm ausgebaut werden. Denn wir erwarten von niemandem, dass er rund elf Jahre im Voraus weitreichende Verpflichtungen eingeht. So lange dauert es nämlich in der Regel vom Beginn des Studiums bis zur Möglichkeit der eigenständigen Berufsausübung.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Gesundheit ist Menschenrecht. Sie zu schützen, wiederherzustellen und dauerhaft zu sichern ist eine öffentliche Aufgabe. Die Niederlassung von Ärztinnen und Ärzten im ländlichen Raum sollte daher finanziell unterstützt werden. Wir fordern ein gebührenfreies Studium und eine Initiative des Landes im Bundesrat für eine bedarfsdeckende Studienfinanzierung, die nicht zurückgezahlt werden muss, für alle.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei spricht sich für ein kostenfreies Studium und die Unterstützung aller Menschen, auch im Studium, durch ein bedingungsloses Grundeinkommen aus. Eine spezielle Förderung junger Landärztinnen und Landärzte ist von unserer Seite aus nicht vorgesehen.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dies ist notwendig, da viele Ärzte in die Großstädte drängen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Um dem Ärztemangel im ländlichen Raum vorzubeugen, ist diese Maßnahme durchaus unterstützenswert.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Ländliche Regionen sind seit Jahren medizinisch unterversorgt. Dem muss entgegengewirkt werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Sonst gibt es bald noch eine Reality-Soap die 'Bauer sucht Arzt' heißt, das braucht kein Mensch!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Diese und andere finanzielle Anreize, vor allen Dingen aber eine generelle finanzielle Besserstellung der Beschäftigten im Gesundheitswesen sind notwendig, um die grundlegende und bestmögliche Versorgung der Bevölkerung zu gewährleisten.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "So lange es allerdings nicht zu einer grundlegenden Kurskorrektur im Gesundheitssystem kommt, wird dies ein Tropfen auf den heißen Stein bleiben. Das gesamte Gesundheitssystem muss den Menschen dienen und muss deshalb vom Profitzwang befreit werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Der Ärztemangel auf dem Land wird zunehmend bedrohlicher. Die kassenärztlichen Vereinigungen zaudern, und auch diese Maßnahme würde frühestens in fünf Jahren beginnen zu wirken.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Die flächendeckende ärztliche Versorgung ist vom Land zu gewährleisten. Wir halten es für legitim, dafür Anreize zu setzen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Flächendeckende medizinische Versorgung ist zu garantieren. Dazu müssen finanzielle Anreizsysteme für Allgemeinmediziner und Fachärzte geschaffen werden. Aber auch technische Möglichkeiten, wie die der Telemedizin sind hierbei in neue Versorgungsmodelle zu integrieren.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Diesen Vorschlag halten wir für sinnvoll, da wir derzeit einen demografischen Wandel durchmachen und vor allem die ländliche Bevölkerung im Schnitt immer älter ist. Ärzte sind auf dem Land aber nur noch in kleinen Stückzahlen vorhanden, was zu großen organisatorischen Problemen führt. Wer sich für die Menschen in ländlichen Regionen als Arzt einsetzt und gegen diesen Trend arbeitet, soll auch mit staatlichen Mitteln unterstützt werden.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir befürworten solch eine Unterstützung, um die Attraktivität der landärztlichen Tätigkeit zu erhöhen. Das würde dazu beitragen, die Versorgung in den ländlichen Räumen zu gewährleisten.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Finanzielle Anreize sind notwendig, damit die medizinische Versorgung vor Ort auch im ländlichen Raum sichergestellt wird, was insbesondere für ältere Menschen wichtig ist.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-13"
    }, 
    {
      "positions": [
        {
          "text": "Wir brauchen schnellere Verfahren, damit zügig klar ist, wer bleiben darf. Dafür müssen die Behörden wissen, wer gerade wo ist. Es kann nicht sein, dass Tausende Asylbewerber und Flüchtlingen durch Deutschland touren und niemand weiß, wo sie sind. Die Residenzpflicht sorgt dafür, dass sie in der Nähe ihrer Unterkunft bleiben müssen - Ausnahmen in wichtigen Fällen sind natürlich möglich.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die grün-geführte Landesregierung hat bereits im Februar 2012 die Residenzpflicht in Baden-Württemberg aufgehoben. Asylbewerber*innen können sich innerhalb unseres Bundeslandes frei bewegen. Wir haben erreicht, dass auch bundesweit die Residenzpflicht gelockert wurde. Asylsuchende haben jetzt mehr Möglichkeiten bei der Arbeitssuche und mehr Freiheit, gerade auch was das Miteinander in Vereinen, Schulausflüge und Besuche von Verwandten in einem anderen Landkreis oder Bundesland angeht.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die SPD steht zur Lockerung der sogenannten Residenzpflicht, mit der sich Asylsuchende nach drei Monaten frei in Deutschland bewegen können. Das schafft mehr Lebensqualität für AsylbewerberInnen und dient darüber hinaus dem Abbau von Bürokratie.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Asylbewerber, deren Bleibeperspektive nicht geklärt ist, sollen sich in dem Landkreis aufhalten, in dem sie untergebracht sind. Nur so ist in chaotischen Zeiten ein Überblick möglich über diejenigen die sich bei uns aufhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen, dass die Menschen, die zu uns kommen, von Anfang an Sprach- und Integrationskurs besuchen, Arbeit oder Ausbildung annehmen können. Kurz: Sie sollen teilhaben an dieser Gesellschaft. All das ist mit einer Residenzpflicht (oder Wohnsitzauflage, wie SPD-Chef Gabriel sie fordert) undenkbar. Im Gegenteil, sie reißt oft auch die Familien auseinander und verhindert soziale Kontakte.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Residenzpflicht macht Menschen zu Kriminellen, nur weil sie sich frei bewegen wollen. Polizei, Gerichte und Behörden werden zusätzlich unnötig belastet. Die Piratenpartei spricht sich daher für die Beibehaltung der umgesetzten Lockerungen aus.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nur so kann der Staat etwas Kontrolle erhalten bzw. wiedergewinnen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Es gibt keinen Grund, dass Asylanten kurze oder weite Reisen unternehmen, daher ist eine Residenzpflicht selbstverständlich und sollte auch aufgrund sicherheitstechnischer Belange des Volkes verstärkt kontrolliert werden. Verstöße sollten zur Ablehnung eines Asylantrags führen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Einschränkung der Bewegungsfreiheit bereitet den Boden für eine unnötige Kriminalisierung und verhindert eine menschenwürdige und familiengerechte Existenz.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Asylbewerberinnen und Asylbewerber sollten ihre Unterkünfte zum eigenen Schutze sowie zum Schutz der deutschen besorgten Mitbürger überhaupt nicht mehr verlassen dürfen! Über Fußfesseln oder Stahlgitter muss intensiv nachgedacht werden!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Diese Bevormundung, die auch gegenüber Hartz-IV-Empfängern praktiziert wird, ist gegen die Würde des Menschen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Menschen, die vor Krieg und Elend fliehen, werden sich davon nicht abhalten lassen. Dadurch wird es keinem Deutschen besser gehen. Die DKP ist gegen die Ausgrenzung von Menschen, da sie grundsätzlich zur Spaltung der Menschen führt. Dies wiederum nutzt nur den Herrschenden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Ja, allerdings ist eine drastische Verkürzung der Verfahren erforderlich.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Asylbewerber haben einen besonderen Status, der ihnen neben den Rechten auch Pflichten abverlangt. Die Abschaffung der Residenzpflicht hat zu dem gegenwärtigen Asylchaos mit beigetragen, es sollte wieder eingeführt werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Asylbewerber sollten jedoch dabei einem Meldesystem unterliegen, das es ihnen erlaubt, z.B. Verwandtschaftsbesuche auch ausserhalb des Landkreises zu tätigen. Längere Abwesenheiten zu Besuchen o.ä. müssten mit dem zuständigen Landratsamt geregelt werden.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Gerade weil so viele Flüchtlinge derzeit in unser Land strömen ist es wichtig Chaos zu vermeiden. Eine Aufenthaltsbeschränkung für einen bestimmten Landkreis ist daher zwingend notwendig und unumgänglich um z.B. kriminelle Aktivitäten, wie eine doppelte Antragstellung, zu vermeiden und natürlich auch um eine Abschiebung bei Ablehnung des Asylantrags zu beschleunigen.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Da müsste man Mehr Kenntnisse vermittelt bekommen.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir halten die jetzige Regelung für angemessen. Asylbewerber können sich in Baden-Württemberg aufhalten. Diese Regelung scheint das Asylverfahren nicht zu verlangsamen.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Eine derartige Einschränkung von Freiheit und Selbstbestimmungsrecht verstößt unserer Auffassung nach gegen grundlegende Menschenrechte, die für alle gelten müssen. Statt der Residenzpflicht kann eine Wohnsitzpflicht dazu dienen, AsylbewerberInnen bei Bedarf ausfindig machen zu können.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-14"
    }, 
    {
      "positions": [
        {
          "text": "Ein erfolgreich verhandeltes Freihandelsabkommen TTIP wird insbesondere für unser Land wirtschaftliche Vorteile und neue Arbeitsplätze bringen. Allerdings betont die CDU, dass dabei u.a. die Verbraucherschutzstandards sowie der Schutz der Arbeitnehmerrechte nicht in Frage gestellt werden dürfen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Fairer Welthandel kann Wohlstand und Umweltschutz voranbringen. Wir GRÜNE werden aber kein Abkommen unterstützen, das intransparent verhandelt wird und EU-weit errungene soziale, ökologische und Datenschutz-Standards untergräbt. Wir sagen nein zu Schiedsgerichten, die den Rechtsstaat unterhöhlen und internationale Konzerne privilegieren. Wir fordern einen Neustart der Verhandlungen und sehen uns an der Seite der Kommunen, der mittelständischen Wirtschaft, der Kirchen und vieler anderer Akteure.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "TTIP bietet die Chance, auf globale Standards Einfluss zu nehmen, den Exporthandel mit den USA zu beleben und unsere Wirtschaft zu stärken. Klar ist: die SPD wird ein solches Abkommen nur akzeptieren, wenn es weder private Schiedsgerichte, noch Absenkungen unserer hohen Standarts in den Bereichen Umwelt-, Verbraucher-, Arbeits- und Datenschutz beinhaltet. Auch mit Blick auf die Daseinsvorsorge in den Kommunen wird die SPD keine direkten oder indirekten Zwänge zur Privatisierung akzeptieren.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Deutschland und Europa sind erst durch Freihandel groß geworden. Jeder technische Fortschritt, Arbeitsteilung und Wohlstand in Europa und der Welt wurde maßgeblich durch Zollsenkungen und Freihandel befördert. TTIP ist für uns Freie Demokraten zuallererst eine Chance, unsere Unternehmen, gerade die kleinen und mittleren, im internationalen Wettbewerb zu stärken und ihnen die Möglichkeit zu geben, leichter und günstiger auf den riesigen amerikanischen Markt zu exportieren und zu investieren.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Mit TTIP und CETA werden völkerrechtlich bindende (praktisch unumkehrbare) Verträge geschaffen. Es geht um unbegrenzten Marktzugang für Konzerne, um Absicherung ihrer Profite gegen Rechte von Verbrauchern, Beschäftigten und Umwelt. DIE LINKE will die öffentliche Daseinsvorsorge erhalten und verbessern. Arbeit, Soziales, Bildung, Gesundheit, Schutz von Verbraucherinnen und Verbrauchern und Kultur dürfen nicht zum Spielball von Konzerninteressen werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir halten das Freihandelsabkommen TTIP zwischen der EU und den USA für eine erhebliche Gefahr für Arbeitsplätze, Verbraucher- und Umweltschutzstandards und lehnen es daher ab. Wir werden alles tun, um es zu verhindern.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Ja, Baden-Württemberg soll ich für einen Stopp einsetzen, da die wirtschaftlichen Interessen der Großkonzerne nicht über dem Gemeinwohl der Bürger in Deutschland stehen dürfen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Freihandelsabkommen TTIP, CETA und TISA werden geheim mit Lobbyisten verhandelt und dienen nur der Gewinnmaximierung der großen Konzerne: Diese Verhandlungen sind zu stoppen!", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wir sind gegen ein unter Ausschluss der Öffentlichkeit ausgehandeltes Abkommen, in das wir nichts reinschreiben durften und das US-Firmen unser schönes Europa auf dem Silbertablett serviert. Stattdessen laden wir die USA ein, unserem Komitee für antiamerikanische Umtriebe beizutreten.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die gesamte Freihandelsideologie des Neoliberalismus ist gescheitert, zersetzt zunehmend die Stabilität der Staaten und ist in ihrer Konsequenz menschenverachtend. Die BüSo setzt sich ohne wenn und aber für das Gemeinwohl ein!", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Freihandelsabkommen TTIP mit den USA und CETA mit Kanada müssen gestoppt werden, weil durch diese Abkommen alles, was es an Arbeitsschutz, Umweltschutz und anderen Profithemmnissen noch gibt, illegalisiert werden soll zur hemmungslosen Profitmaximierung.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Es ist noch nicht sicher, dass es ein Abkommen geben wird. Wenn es eines gibt, werden die berechtigten Proteste aus allen politischen Richtungen dazu beigetragen haben, dass viele Kritikpunkte beseitigt wurden. Ob für die deutschen Arbeitnehmer und Verbraucher die Vor- oder Nachteile überwiegen, wird man beim Vorliegen des Ergebnisses sehen. Ohne weitere Verhandlungen würden wir nie erfahren, ob wir unsere Interessen hinreichend durchsetzen können.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Das TTIP-Handelsabkommen soll Konzernen Profite durch Fracking, Chlorhühner, Gen-Essen und laxen Datenschutz erleichtern und es bedroht Europas Demokratie. TTIP schadet der Demokratie, ist schlecht für die Gesundheit und öffnet Privatisierungen Tür und Tor.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Die AfD stellt sich konsequent gegen das Freihandelsabkommen TTIP, weil es unter dem Deckmantel des Freihandles zentrale nationale Souveränitätsrechte an nicht demokratisch legitimierte Institutionen zu delegieren droht. Freier Handel von Waren und Dienstleistungen ist grundsätzlich zu befürworten, aber nicht unter diesen Bedingungen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Grundsätzlich muss die rechtsstaatliche Integrität des Staates gewährleistet bleiben, auch und gerade bei internationalen Verträgen und bei immer weiter zunehmender Globalisierung. In diesem Sinne sind Verträge wie TTIP abzulehnen oder völlig neu auszuhandeln.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Durch TTIP weicht Tradition dem Konsum. Europäische Hersteller regionaler Spezialitäten geben erhebliche Privilegien ab. Agrarminister Schmidt stellt das Freihandelsabkommen über heimische und europäische Spezialitäten und will sie dem amerikanischen Markt zur Verfügung stellen und diese gegebenenfalls auch dort produzieren. Für den Erhalt von Traditionen und Arbeitsplätzen sprechen wir uns klar gegen TTIP und all seine Auswirkungen aus.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Weil bei uns Rechte und Werte in Gefahr sind.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "MENSCHLICHE WELT befürwortet eine dezentralisierte Gemeinwohl-Wirtschaft mit regionaler wirtschaftlicher Steuerung, Versorgung und Unabhängigkeit. Durch TTIP hingegen könnten ausländische Konzerne Hoheitsrechte von Kommunen, Ländern und Bund beschneiden. Bekannt gewordene TTIP Inhalte würden viele negativen Folgen haben, z. B. den Abbau von Verbraucherschutz, Umwelt- und Klimaschutz, Tierschutz, Kennzeichnungspflicht, Datenschutz, Arbeitnehmerrechten, Regulierung von Finanzmärkten.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Es kann nicht sein, dass Großkonzerne gegen demokratisch beschlossene Verbesserungen im Umwelt-, Tier-, Arbeitnehmer- oder Verbraucherschutz vor Schiedsgerichten klagen bzw. Schadensersatz bekommen können, weil etwa der Atomausstieg in Deutschland beschlossen wurde oder Uruguay gegen das Rauchen vorgeht. Wir kämpfen gegen TTIP und für einen fairen Handel.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-15"
    }, 
    {
      "positions": [
        {
          "text": "Die im Grundgesetz garantierte Forschungsfreiheit ermöglicht es Wissenschaftlern auch für sicherheitspolitische und militärische Zwecke zu forschen. Dazuhin wäre es schlicht verantwortungslos, unsere Soldaten ohne die bestmögliche Ausstattung und den bestmöglichen Schutz in den Einsatz zu schicken.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Freiheit von Wissenschaft und Forschung ist ein hohes Gut und ein im Grundgesetz garantiertes Grundrecht. Es ist Aufgabe der Hochschulen und der Forscher*innen, ethische Dimensionen ihrer Arbeit zu reflektieren. Wir GRÜNE begrüßen es, wenn Hochschulen und Forschungseinrichtungen Auseinandersetzungen über derartige Fragen institutionell verankern. Im Ergebnis können sie sich etwa für eine Zivilklausel entscheiden, mittels derer sie sich zur Forschung ausdrücklich für zivile Zwecke bekennen.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Hochschulen sollen ihren eigenen Beitrag zu einer nachhaltigen und friedlichen Welt entwickeln. Die SPD setzt sich deshalb für die zivile Orientierung der Wissenschaft an Hochschulen des Landes ein und unterstützt die Festschreibung einer so genannten Zivilklausel in den Grundordnungen der Hochschulen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sind für Forschungsfreiheit auch an unseren Hochschulen. Militärische Forschung bringt häufig genug auch Erkenntnisse für die zivile Nutzung von Technologien hervor.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Forschungseinrichtungen, Universitäten und Hochschulen des Landes sollen ausschließlich friedliche Zwecke verfolgen. Deshalb fordert DIE LINKE ein gesetzliches Verbot von Rüstungsforschung an den Hochschulen im Land und die flächendeckende Einführung von Zivilklauseln in den Satzungen aller Einrichtungen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die finanzielle Bevorzugung einzelner Forschungsfelder aufgrund ihrer wirtschaftlichen Verwertbarkeit, wie zum Beispiel bei der Exzellenzinitiative, gefährdet Freiheit und Vielfalt der Forschung. Innovation findet auch in den Bereichen statt, die nicht im Fokus des medialen (und ökonomischen) Interesses liegen. Aus diesem Grund lehnt die Piratenpartei kurzfristige Projektförderung ab und setzt sich für eine verbesserte langfristige Sockelfinanzierung der Hochschulen ein.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "In begründeten Fällen zur Landesverteidigung.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Forschung ist sehr wichtig in einem hochentwickelten Industrieland, daher unterstützt die NPD Baden-Württemberg die Forschung auch zu militärischen Zwecken an Hochschulen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir wollen Abhängigkeiten der Forschung, insbesondere von der Rüstungsindustrie, offenlegen und abbauen. Der Einfluss der industriellen Auftragsforschung muss streng kontrolliert werden. Den Universitäten muss durch Erhöhung der Sockelbeträge die finanzielle Unabhängigkeit zurückgegeben werden.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Militärische Forschung nur im Geheimen, damit niemand den peinlichen Zustand unseres Kriegsgerätes erfährt! Eine Ausnahme bilden die Musikhochschulen des Landes: Hier soll in Form von Schlager- und Marschmusik Deutschlands effektivstes Mittel der psychologischen Kriegsführung zur Perfektion weiterentwickelt werden. Die auf dieser Grundlage entwickelten, meist nichttödlichen Waffen sollen helfen, die zivilen Kollateralschäden in den laufenden und bevorstehenden Kriegen gering zu halten.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Diese Aufgabe muß angesichts der immer weiter umsichgreifenden Zunahme der Militarisierung und Bewaffnung gerade in Krisengebieten und u.a. daraus resultierender internationaler strategischer Spannungen und Konflikte sehr restriktiv angegangen werden. Die BüSo fordert wirtschaftliche Kooperation statt militärische Konfrontation!", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Herrschenden im Kapitalismus haben ein wirtschaftliches und politisches Interesse an Kriegen. Die DKP kämpft für Frieden, da er im Interesse der Mehrheit der Menschen ist. Dafür muss die Bundeswehr aufgelöst werden und die BRD aus der NATO austreten.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Wir leben nicht in einer idealen Welt, in der Verteidigungsfähigkeit nicht erforderlich ist. Militärtechnik gehört zu den anspruchsvollsten Technikgebieten. Ein Industrieland, das hier aussteigt, hat sich aufgegeben, und tut sich auch schwer, den Import von militärischen Gütern zu finanzieren. Wer seinen Studenten in den MINT-Fächern die bestmögliche Ausbildung bieten will, muss auch auf diesem Gebiet in Forschung und Lehre mithalten können.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "In der Grundlagenforschung ist die spätere Verwendung der Ergebnisse oft, ja meist nicht vorhersehbar. Mit jeder neuen Antriebstechnik kann man PKWs und Panzer versehen. Deshalb wäre jedes Verbot in dieser Richtung völlig kontraproduktiv für die Forschungslandschaft.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Als High-Tech-Land müssen wir auch im militärischen Bereich den Anschluss an andere technische Länder halten. Die Bundeswehr ist eine Verteidigungsarmee. Die Forschungsinhalte müssen sich dementsprechend zum einen am Völkerrecht orientieren und zudem dazu beitragen, den Schutz der Bevölkerung optimal zu ermöglichen.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Eine Forschung zu militärischen Zwecken soll an Hochschulen erfolgen dürfen. Jedoch sollen diese Forschungen und Entwicklungen rein der Selbstverteidigung unseres Landes dienlich sein. Da die Verteidigung unseres Landes höchsten Stellenwert hat, lehnen wir auch die Auslandseinsätze der Bundeswehr in der ganzen Welt ab. Deutschland wird an der deutschen Grenze geschützt und nirgendwo sonst.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Wenn die UNO das Sagen hätte könnte man eventuell verzichten. Gegenwärtig gibt es noch zu viele Aggressoren vor denen man sich schützen können muss.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir meinen, dass das Militär gegenwärtig nicht im Sinne des Grundgesetztes und der UN-Charta eingesetzt wird. Darum lehnen wir es ab, dass an Hochschulen für militärische Zwecke geforscht werden darf. Im Einklang mit dem Friedensgebot des Grundgesetzes und der UN-Charta setzt sich MENSCHLICHE WELT dafür ein, Friedensforschung an den Hochschulen zu betreiben.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Die Achtung der unveräußerlichen Rechte von Mensch und Tier sowie der Schutz der Umwelt sind für uns Grundlage für Forschung und Außenpolitik. Gewaltanwendung soll nicht das Mittel der Wahl für politisches Handeln sein. Ebenso soll nur Forschung gefördert werden, die nicht militärischen, sondern rein friedlichen Interessen dient.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-16"
    }, 
    {
      "positions": [
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wohnen kostet Geld - für Menschen mit niedrigem Einkommen oft zu viel. In solchen Fällen hilft der Staat mit Wohngeld. Wohngeld erhalten diejenigen Einwohner*innen, deren Einkommen unterhalb der gesetzlich festgelegten Mindestgrenze liegt. Dieser Anspruch ist neben dem geringen Einkommen an die dauerhafte Aufenthaltserlaubnis in Deutschland geknüpft, aber nicht an die deutsche Staatsangehörigkeit. Das wollen wir nicht ändern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wohnraum muss für alle bezahlbar bleiben. Das gilt auch für Menschen ohne deutsche Staatsbürgerschaft und mit ungeklärtem Aufenthaltsstatus, die in unseren Städten und Gemeinden leben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Auf Wohngeld kann grundsätzlich ein Rechtsanspruch für jeden, der Wohnraum gemietet hat und ihn auch selbst nutzt bestehen. Dies gilt selbstverständlich auch für Ausländer mit entsprechendem Aufenthaltstitel.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wohnen ist für DIE LINKE ein Menschenrecht, unabhängig von Herkunft und Religion. Wohngeld wird zur Absicherung des Existenzminimums, also der Menschenwürde gezahlt. Die darf nicht verletzt werden. Tatsächlich brauchen wir mehr bezahlbaren Wohnraum. Hier hat die Landesregierung versagt. Wir wollen ein Wohnungsbauprogramm mit 50 000 neuen Wohnungen für Menschen mit geringem oder mittlerem Einkommen. Davon mindestens 15.000 neue Sozialwohnungen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei lehnt den Ausschluss nichtdeutscher Menschen von Sozialleistungen ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Ein ausschließliches Wohngeld für Deutsche dürtfe kaum mit dem Grundgesetz vereinbar sein.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Das ist eine Selbstverständlichkeit. Baden-Württemberg ist nicht das Sozialamt der Welt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wer hier ein ständiges Aufenthaltsrecht hat, kann nicht von der Vergabe ausgeschlossen werden. Dies wäre diskriminierend.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Bei der Partei 'Die PARTEI' würde dies allerdings im Rahmen eines bedingungslosen Grundeinkommens - mit der Bedingung dass es nur an Deutsche ausgezahlt wird - zusammengefasst werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die gesetzliche Gleichstellung der materiellen Bedürfnisse von Deutschen und Ausländern gebietet die Intention des Sozialstaats.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Menschen die vor Krieg und Elend fliehen, werden sich davon nicht abhalten lassen. Dadurch wird kein Deutscher, der auf Hilfen angewiesen ist, mehr bekommen. Die DKP ist gegen die Ausgrenzung von Menschen, da sie grundsätzlich zur Spaltung der Menschen führt. Dies wiederum nutzt nur den Herrschenden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Das ist so falsch formuliert, dass man es nicht unterstützen kann. Allerdings kann der Sozialstaat nicht auf Dauer so großzügig sein zu Zuwanderern und Durchreisenden wie in den letzten Jahren. Hier ist der Gesetzgeber gefordert, auch der Verfassungsgesetzgeber.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Jede Person, die ihren Hauptwohnsitz in Baden-Württemberg hat, muss auch Hilfe in finanzieller Not gewährt werden.", 
          "value": -1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Wir wenden uns gegen eine Einwanderung in die Sozialsysteme, das Wohngeld ist daher deutschen Staatsbürgern vorzubehalten. Die Unterbringung von Asylbewerbern ist davon nicht berührt, weil diese in öffentlichen Einrichtungen untergebracht werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Nationalität darf nicht über den Erhalt von Sozialleistungen entscheiden. Massgeblich ist entweder die Deutsche Staatsbürgerschaft, die Staatsbürgerschaft in einem Mitgliedsland der EU oder ein Status, der zum Aufenthalt in der Bundesrepublik Deutschland berechtigt.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Wir beziehen uns hier nicht nur auf das Wohngeld sondern alle staatlichen Transferleistungen. Deutsches Geld ist für deutsche Interessen da und nicht für ausländische Staatsbürger, die stellenweise noch nie in unser Sozialsystem eingezahlt haben, aber nur Forderungen stellen.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Alle hier lebenden Migrant-innen, die ihre Steuern und Beiträge bezahlen, sollten ein Recht auf Wohngeld haben.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Menschen mit geringem Einkommen müssen die nötigen Sozialleistungen zur Sicherstellungen eines menschenwürdigen und familiengerechten Lebensstandards erhalten, unabhängig von ihrer Nationalität.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-17"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen Verantwortung für die in Baden-Württemberg angefallenen Rückstände übernehmen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ministerpräsident Kretschmann hat maßgeblich dafür gesorgt, dass nach jahrzehntelanger Blockade ergebnisoffen nach dem sichersten Endlagerstandort gesucht wird. Wir GRÜNE kämpfen aus Überzeugung gegen Atomkraft - deshalb übernehmen wir Verantwortung. Baden-Württemberg trägt seinen Teil dazu bei, einen kleinen Teil des Atommülls sicher zwischenzulagern, der wiederaufbereitet aus dem Ausland zurückkommt. Dies erwarten wir von allen Bundesländern. Nur so gelingt ein nationaler Endlager-Konsens.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Grundsätzlich sollen die Abfälle bei den Kraftwerken zwischengelagert werden. Am wichtigsten ist jedoch, dass sie an der geeignetsten Stelle zwischengelagert werden, denn Sicherheit geht vor Regionalprinzip.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "In Baden-Württemberg sollten nur radioaktive Abfälle zwischengelagert werden, die aus den eigenen Kernkraftwerken stammen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen über die zukünftige Art der Aufbewahrung von Atommüll eine offene gesellschaftliche Debatte führen. Die Entwicklung von Konzepten und die Verabschiedung von Gesetzen stehen dafür an erster Stelle. Solange diese Debatte nicht geführt und demokratisch abgeschlossen wurde, sind wir gegen das gefährliche Hin- und Hergeschiebe und die Zwischenlagerung des radioaktiven Atommülls aus anderen Bundesländern in Baden-Württemberg.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei Deutschland setzt sich für eine verantwortliche Lösung zum Umgang mit Atommüll ein. Die Piratenpartei Deutschland will, dass nuklearer Müll grundsätzlich nur so gelagert wird, dass bei Bedarf eine Rückholung erfolgen kann. Dies betrifft auch leicht- und mittelradioaktiven Müll. Die Lagerung muss stets überwacht werden.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Bereits 2017 sollen Castor-Behälter aus Frankreich nach Philippsburg kommen. Dies wurde selbst von den Grünen bejaht! Die NPD will in Baden-Württemberg keinen Atommüll aus anderen Bundesländern, und schon gar nicht aus dem Ausland.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wer Kernkraft nutzt, muss auch die Zwischenlagerung in Kauf nehmen; allerdings betrifft das nur den Abfall des jeweiligen Kernkraftwerks. Die betreffenden Stromkonzerne sind nach dem Verursacherprinzip in Haftung zu nehmen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wir fordern eine gerechte Aufteilung der bei der bundesweiten Energiegewinnung anfallenden Abfallprodukte. Dabei sollen in Baden-Württemberg die Abfälle aus der Windenergie zwischengelagert werden, in Bayern die aus der Kernkraft usw...", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "..., wenn es hierzulande überschüssige Lagerkapazitäten dafür gibt. Grundsätzlich ist der Ausstieg aus der Kernenergie zurückzunehmen, weil er die Versorgungssicherheit und Zukunftsfähigkeit unseres Landes gefährdet.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die DKP kämpft für den sofortigen Ausstieg aus der Atomenergie. Die Energieproduktion muss den großen Konzerne entrissen und im Sinne der Menschen, das heißt sozial und ökologisch dezentral produziert werden. Unter diesen Voraussetzungen muss eine bundesweite Lösung für die Altlasten gefunden werden, an der sich Baden-Württemberg solidarisch beteiligen muss.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Ein St. Florians-Prinzip unterstützen wir nicht. In Baden-Württemberg wurde auch der Atomstrom aus anderen Bundesländern verbraucht. Auf der kleinen Fläche der Bundesrepublik wäre ein Territorialprinzip lächerlich. Sicherheit kann man nur gewinnen, indem die Lagerung als solche sicher gemacht wird, nicht indem sie 300 km entfernt erfolgt. Standortbewertung ist eine Fachaufgabe. Politik kann nur Verfahren zur Entscheidungsfindung verantworten.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Mangels Endlager sollten die Abfälle grundsätzlich an dem Ort zwischengelagert werden, wo sie anfallen. Eine weitere gesetzliche Regelung halten wir für entbehrlich.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir regen an, die Forschung an der Verwertbarkeit von Atommüll voranzutreiben.", 
          "value": 0, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Für die radioaktiven Abfälle muss dringend eine Lösung gefunden werden, die für alle Beteiligten zufrieden stellend ist. Eine Endlagerung in Baden-Württemberg lehnen wir entschieden ab. Jedoch brauchen wir deutschland- und europaweit eine Lösung für die Endlagerung. Eine schnelle Abschaltung der noch bestehenden Atomkraftwerke und eine damit verbundene Verringerung und Vermeidung von Atomabfällen ist unumgänglich.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir meinen, dass radioaktive Abfälle am sichersten Standort nahe dem entsorgenden Kernkraftwerk gelagert werden sollen.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Die Entsorgung von Atommüll ist ein generelles Problem, welches uns alle betrifft und sich nicht auf die jeweiligen Bundesländer beschränkt. Es müssen Entsorgungsstellen gefunden werden, die den Menschen, den Tieren und der Umwelt am wenigsten schaden, sofern dies überhaupt möglich ist. Dazu muss man ganz Deutschland im Blick haben, um 'geeignete' Stellen finden zu können. Wichtig wäre es insbesondere, so schnell wie möglich aus der Atomkraft auszusteigen, um noch mehr Atommüll zu verhindern.", 
          "value": 0, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-18"
    }, 
    {
      "positions": [
        {
          "text": "In Zeiten sprudelnder und rekordartig hoher Steuereinnahmen wären neue Belastungen das falsche Signal für Bürger und Unternehmen. Darüber hinaus würde die Vermögenssteuer erheblich mehr Bürokratie mit sich bringen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir GRÜNE setzen uns für eine nachhaltige Finanzpolitik ein. Wir werden uns im Bundesrat für eine gerechte Besteuerung großer Vermögen stark machen. Neben der allgemeinen Vermögensteuer gibt es weitere Steuerarten, insbesondere die Grundsteuer und die Erbschaftssteuer, die auf Vermögen erhoben werden. Wir treten für eine gerechte und verfassungskonforme Vermögensbesteuerung ein. Allerdings darf sie für unsere kleinen und mittleren Betriebe sowie Familienbetriebe nicht existenzgefährdend sein.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine Wiedereinführung der Vermögensteuer ist mit Blick auf den steigenden Ausgabebedarf (Bildung, Forschung, Infrastruktur) vorstellbar. Für die SPD ist aber klar, dass bei einer Wiedereinführung hohe Freibeträge oder die Verschonung von Betriebsvermögen oder eine Kombination aus beidem gelten muss.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Vermögenssteuern sind Substanzbesteuerungen auf bereits mehrfach besteuertes Vermögen - das Bundesverfassungsgericht hat mit seiner Rechtssprechung die Besteuerung von großen Vermögen aus verfassungsrechtlichen Gründen verworfen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wenn das Vermögen eine Million Euro übersteigt, soll es mit fünf Prozent besteuert werden. Da diese Vermögenssteuer eine Ländersteuer ist, fließt sie auch direkt in die Kassen der Länder. Damit wären in Baden-Württemberg zusätzliche Einnahmen in Milliardenhöhe möglich. Diese wollen wir für Investitionen in Bildung, Kita-Ausbau, Gesundheit, Wohnungsbau, Sozialtickets und öffentlichen Nahverkehr nutzen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Steuer- und Wirtschaftspolitik der Piratenpartei basiert auf einem humanistischen Menschenbild und ist bestimmt von Freiheit, Transparenz und gerechter Teilhabe. Auf diesem Fundament stehen unsere Konzepte für eine freiheitliche und soziale Wirtschaftsordnung, deren Ziel die selbstbestimmte Entfaltung und das Wohlergehen aller Menschen ist. Eine Vermögenssteuer wird von uns nicht explizit gefordert.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Wer ein Vermögen erwirtschaftet, hat bereits durch die Einkommensteuer seine Steuern entrichtet. Außerdem wird er durch die Abgeltungssteuer bei Gewinnerzielung durch das Vermögen besteuert. Eine Vermögenssteuer wäre eine ungerechte, zusätzliche Steuer.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Vermögen muss angemessener für die Finanzierung allgemeiner gesellschaftlicher Aufgaben herangezogen werden. Einkünfte aus Kapital sollen stärker besteuert werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das Vermögen wird ab einer Grenze von einer halben Million generell eingezogen. Egal ob in Sach- oder Geldwert. Wegen des Gleichbehandlungsgrundsatzes muss Unvermögen jedoch in gleicher Höhe besteuert werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Wiedereinführung einer Vermögenssteuer ist ein erster Schritt, die Umverteilung von unten nach oben zurückzudrängen. Diejenigen, die durch die Arbeit der Mehrheit reich geworden sind, sollen zahlen.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Wir kennen kein faires Verfahren, mit dem die sehr unterschiedlichen Vermögensbestandteile wie Immobilien, Grundstücke, Wertpapiere, Gold, Kunstwerke und nicht zuletzt Pensionsanwartschaften gerecht besteuert werden könnten.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Das Grundgesetz gewährleistet in Artikel 14 das Eigentum. Es spricht allerdings auch davon, daß 'Eigentum verpflichtet'. Diese Gemeinwohlverpflichtung sollte aber nicht durch staatliche Maßnahmen durchgesetzt werden. Im Übrigen wurde Vermögen bereits beim Erwerb besteuert.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Steuerlast ist in Deutschland ausgesprochen hoch. Durch das Prinzip der Einkommenssteuer werden hohe Einkommen deutlich höher besteuert als niedrige. Zudem werden auch Zinseinkünfte, Dividenden, usw. auf das Einkommen angerechnet. Zusätzlich nun den verbleibenden Rest zu besteuern, wäre eine offensichtliche Umverteilung, die Bündnis-C ablehnt. Möglichkeiten der Konzerne zur Verschiebung von Erlösen vor Steuer in andere Konzernländer (mit niedrigeren Steuersätzen) sollten beschränkt werden.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Die Einführung einer Steuer auf Vermögen wäre ungerecht. Wer sich aufgrund ehrlicher Arbeit eine Existenz aufgebaut hat und ein kleines Vermögen angehäuft hat, der hat auf dem Weg zu diesem Ziel bereits genügend an Steuern an den Staat bezahlt. Eine weitere Besteuerung wäre nur eine unbegründete und unnötige weitere Masche dem Bürger das Geld aus der Tasche zu ziehen.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Kluft zwischen Armen und Reichen vergrößert sich in Deutschland. Diese Tendenz hat negative Auswirkungen - wie z.B. gegenseitiges Misstrauen und erhöhte Kriminalität - für alle Bevölkerungsschichten. Eine klug gestaltete Vermögenssteuer würde dazu beitragen, diese Kluft zu verringern.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Wir stehen für ein gerechtes Steuersystem, bei dem die Leistungsfähigkeit des Steuerzahlers besser als bisher zu berücksichtigen ist. Wer über ein hohes Vermögen verfügt, soll einen Anteil zum Gemeinwohl beitragen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-19"
    }, 
    {
      "positions": [
        {
          "text": "Das Wahlrecht gehört zu den wichtigsten Rechten des jeweiligen Staatsbürgers. Bei Kommunalwahlen dürfen zudem Ausländer aus EU-Staaten wählen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wer dauerhaft in Baden-Württemberg lebt, soll demokratisch mitbestimmen dürfen. Wir GRÜNE wollen es deshalb nicht nur den Menschen aus EU-Ländern, sondern auch den hier lebenden Menschen aus Nicht-EU-Ländern ermöglichen, an kommunalen Wahlen und Abstimmung teilzunehmen. Es geht um eine gleichberechtigte Teilhabe für die Menschen, die hier bei uns eine Heimat gefunden haben. Das kommunale Wahlrecht fördert die Identifikation mit unserem Gemeinwesen und sorgt damit für mehr Integration.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Menschen, die bereits viele Jahre in Baden-Württemberg leben und in den örtlichen Gemeinschaften tief verwurzelt sind, brauchen die Chance auf Teilhabe auf allen Ebenen. Das ist nicht zuletzt ein wichtiger Schritt, um die Integration von zugewanderten Menschen in unserem Land voranzubringen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Nach einer Aufenthaltszeit von mindestens fünf Jahren in Deutschland sollen auch ausländische Mitbürger bei Kommunalwahlen wählen dürfen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wer hier lebt ist Teil dieser Gesellschaft und soll über die allgemeinen Angelegenheiten mitentscheiden können. Das ist eine Voraussetzung für die Ausweitung der Demokratie und auch für eine gelungene Integration. Wer Parallelgesellschaften verhindern will, muss allen Menschen die Chance zur demokratischen Beteiligung einräumen. Deswegen will DIE LINKE allen, die ihren Lebensmittelpunkt in Baden- Württemberg haben, ab dem 16. Lebensjahr das Recht zu wählen geben - auch bei Landtagswahlen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir setzen uns für ein kommunales Wahlrecht für diejenigen Nicht-EU-Bürgerinnen und Bürger ein, die das erforderliche Wahlalter erreicht haben und sich seit mindestens fünf Jahren rechtmäßig in Deutschland aufhalten. Baden-Württemberg soll sich im Bundesrat für eine entsprechende Änderung des Grundgesetzes einsetzen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Nein, das Recht zur Wahl eines deutschen Gremiums soll nur Deutschen zustehen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wer dauerhaft hier lebt, soll bei Kommunalwahlen mitwählen dürfen, auch wenn er kein EU-Bürger ist. Dies fördert seine Integration.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Bayern, Sachsen, Ossis und sonstige Minderheiten passen einfach nicht zu uns und sollten hier auch nichts zu sagen haben. Wir sind zwei Volk!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Alle in Deutschland lebenden Menschen sollten unabhängig von ihrer Herkunft bei allen Wahlen mitentscheiden dürfen. Die DKP ist gegen die Ausgrenzung von Menschen, da sie grundsätzlich zur Spaltung der Menschen führt. Dies wiederum nutzt nur den Herrschenden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Solche Forderungen stellen Leute auf, die mit dem Wahlverhalten des Staatsvolkes nicht zufrieden sind und sich ein anderes importieren möchten.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Jeder Mensch mit Hauptwohnsitz in Baden-Württemberg soll sich hier auch politisch mit einbringen können.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Wir halten es nicht für richtig, das Wahlrecht nach den einzelnen staatlichen Ebenen zu splitten. Dauerhaft hier wohnende und integrationswillige Ausländer können und sollten die deutsche Staatsbürgerschaft beantragen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Bündnis C steht zu einer umfassenden Integration aller zugezogenen Mitbürger. Gemäss Grundgesetz Artikel 20 und 28 ist eine Teilnahme von Ausländern an Wahlen oder Volksabstimmungen nicht zulässig, da als Souverän nur deutsche Staatsbürger gesehen werden. Dieser Sicht stimmen wir vorbehaltlos zu. Eine Mitwirkung ausländischer Mitbürger in Vereinen, Schulen, Bürgerinitiativen, usw. begrüssen wir jedoch ausdrücklich.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Das Wahlrecht steht nur deutschen Staatsbürgerinnen und Staatsbürgern zu. Bei Wahlen in Deutschland sollen innere deutsche Interessen vertreten und durchgesetzt werden. Ausländer sollen bei diesen Wahlen ungeachtet ihres dauerhaften Wohnorts nicht berücksichtigt werden.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Das ist zu undifferenziert.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Dazu müsste das Grundgesetz geändert werden. Wir meinen, dass Menschen, die in einer Gesellschaft leben, sich mit ihr identifizieren, zu ihr beitragen und ihre Sprache sprechen, zu dieser Gesellschaft gehören. Sie sind Teil des Volkes des Landes und sollten das allgemeingültige Wahlrecht haben.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Wer dauerhaft in Baden-Württemberg wohnt muss auch wählen dürfen. Bestimmten Menschengruppen das Wahlrecht zu verweigern widerspricht den Grundprinzipien der Demokratie und Freiheit.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-20"
    }, 
    {
      "positions": [
        {
          "text": "Dadurch kann die Sicherheit - auch die gefühlte - erhöht werden und eine bessere Strafverfolgung ermöglicht werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der öffentliche Raum ist für uns ein Ort der freien Begegnung. Deshalb setzen wir der Videoüberwachung des öffentlichen Raums klare Grenzen. Die polizeiliche Befugnis zur Videoüberwachung wollen wir gemäß der Rechtsprechung des Bundesverfassungsgerichts auf ausgewiesene Gefahrenstellen beschränken. Zudem muss die Datenschutzaufsicht bei der Kontrolle staatlicher und privater Videoüberwachung ausgeweitet werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die SPD setzt sich für eine maßvolle Erweiterung der Tatbestandsmerkmale im Polizeigesetz ein. Vorstellbar ist eine Ausweitung der Videoüberwachung auf Plätze und Straßen, in denen StraftäterInnen für gewöhnlich ihre Straftaten begehen. Allerdings ist es uns wichtig, dass eine Erweiterung der Möglichkeiten mit Augenmaß erfolgt und unter strenger Berücksichtigung des Datenschutzes. Wir sind uns darüber bewusst, dass die Videoüberwachung kein Allheilmittel zur Aufklärung von Straftaten ist.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wir halten die Ausweitung der Videoüberwachung für nicht zielführend. Wir wollen nicht in einem Land leben, in dem sich jeder unbescholtene Bürger beobachtet fühlen muss. Um Verbrechen zu verhindern, brauchen wir mehr und besser ausgerüstete Polizei auf den Straßen. Vor allem in Konfliktregionen und an Plätzen mit großen Menschenansammlungen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Videoüberwachung verhindert keine Kriminalität, sondern führt nur zu ihrer Verlagerung - und zur umfassenden Überwachung der Bürger. Das zeigen zahlreiche Studien. Wer Kriminalität wirklich bekämpfen will, muss ihre sozialen Ursachen bekämpfen. Denn es gibt keine Sicherheit ohne soziale Sicherheit - für alle. Wir fordern daher, dass Videoüberwachung auf öffentlichen Plätzen, bei Versammlungen und Demonstrationen generell verboten wird.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die zunehmende pauschale Videoüberwachung im öffentlichen Raum dient lediglich der gefühlten Sicherheit und greift unverhältnismäßig in die Privatsphäre der Menschen ein. Videoüberwachung kann Straftaten nicht verhindern, sondern höchstens verdrängen. Wir lehnen den weiteren Ausbau der öffentlichen Überwachung strikt ab. Darüber hinaus sind aktuelle Maßnahmen der öffentlichen Überwachung kritisch zu überprüfen und gegebenenfalls rückgängig zu machen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "So weit verfassungsrechtlich möglich.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Persönlichkeitsrechte sowie die Privatsphäre der Bürger müssen gewährleistet werden, eine vermehrte Überwachung ist abzulehnen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP befürwortet verstärkte Videoüberwachung an bestimmten Brennpunkten, besonders für die Sicherheit von Frauen. Wir lehnen aber eine flächendeckende, insbesondere auch eine geheime Videoüberwachung konsequent ab.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Aus dem hierdurch gesammelten Videomaterial wird eine eigene Reality-Show auf RTL generiert durch deren Werbe-Einnahmen die Ausgaben für Technik und Personal wiederum gedeckt werden sollen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Videoüberwachung ist ein teures Spielzeug, was keine Straftaten verhindert, sondern letztendlich der Repression dient. Wer Kriminalität effektiv verhindern will, muss die sozialen Ursachen bekämpfen.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die grün-rote Regierung hat dafür gesorgt, dass Videoüberwachung an Kriminalitätssschwerpunkten dann wieder abgebaut werden muss, wenn sie begonnen hat zu wirken. Das ist ein Förderprogramm für Diebe und Grapscher.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Entsprechend dem Anwachsen der Kriminalität und neuer Kriminalitätsformen kann eine Videoüberwachung unter Wahrung des Grundsatzes der Verhältnismäßigkeit und des Datenschutzes an Brennpunkten!! sinnvoll sein.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Die immer prekärer werdende Sicherheitslage in Deutschland erfordert es, Videoüberwachungen zur Täteridentifizierung und zur Abschreckung zu intensivieren. Die Anforderungen des Datenschutzes sind dabei zu beachten: So sind die Aufzeichnungen nur in kurzfristiger Endlosschlaufe zu halten (automatisches Löschen, wenn kein Erfordernis entsteht); die Sicherung gegen missbräuchliche Auswertung ist juristisch vorzusehen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Grundsätzlich richtet sich Bündnis C gegen eine zunehmende Überwachung der Bürger durch eine Videoüberwachung auf Strassen und Plätzen. Die jüngsten Ausschreitungen auch in Stuttgart scheinen einen solchen Schritt hingegen zu rechtfertigen. Bündnis C fordert dabei die Sicherstellung des Rechtes auf informationelle Selbstbestimmung des Bürgers sowie der Wahrung seiner Persönlichkeitsrechte. Die Verwendung von Aufnahmen solcher Überwachungssysteme müssen richterlichen Entscheiden unterliegen.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Spätestens seit den Übergriffen an Silvester wissen wir, wie wichtig eine gut ausgebaute und technisch hochwertige Überwachung öffentlicher Plätze sein kann. Das Ganze hat nichts damit zu tun, dass in der BRD ein Überwachungsstaat oder Ähnliches etabliert werden soll. Wir müssen im Moment ganz einfach unsere Bevölkerung vor Übergriffen schützen und die Täter schnellstmöglich ausfindig machen können. Eine Überwachung ist hier nur logisch.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Videoüberwachung muss zeitlich beschränkt und auf Kriminalitätsschwerpunkte begrenzt werden.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Der Nutzen weiterer Videoüberwachung auf öffentlichen Straßen und Plätzen ist mehr als zweifelhaft und steht in keinem Verhältnis zu den Kosten und der Einschränkung der Persönlichkeitsrechte.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-21"
    }, 
    {
      "positions": [
        {
          "text": "Die Grenze liegt dort, wo durch die Inklusion der Lernerfolg einer Klasse gefährdet wird. Während für manche Kinder der Besuch einer allgemeinen Schule ein guter Weg ist, können andere Kinder auf einer Sonderschule besser gefördert werden. Wir wollen deshalb gleichberechtigte Wege eröffnen, zwischen denen die Eltern im Rahmen des Möglichen wählen können: die Inklusion an einer allgemeinen Schule, den Besuch einer Außenklasse oder den Besuch einer Sonderschule.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die grün-geführte Landesregierung hat das Recht auf inklusive Beschulung im Schulgesetz verankert. Jetzt geht es um eine gelungene Umsetzung - wir GRÜNE setzen uns ein für gute Rahmenbedingungen und Unterstützung für Lehrerinnen und Lehrer. Perspektivisch müssen alle Schulen Kinder mit Behinderung aufnehmen können, auch wenn nicht jede Schule alles können muss.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kinder und Jugendliche mit Behinderungen gehören in die Mitte unserer Gesellschaft und nicht an ihren Rand. Deshalb wird die SPD Schulträger auch weiterhin beim Ausbau inklusiver Angebote unterstützen und das Netzwerk inklusiv arbeitender Schulen bedarfsorientiert ausbauen. Inklusion ist eine Aufgabe für alle Schularten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Für jedes Kind muss die geeignete Schule vorhanden sein. Deshalb wollen wir die Sonderschulen nicht abschaffen, gleichzeitig aber die Inklusion in Regelschulen, dort wo es möglich ist, vorantreiben.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Inklusion heißt, dass die Gesellschaft Einschränkungen von Menschen mit Behinderung ausgleicht und ihre Rechte umsetzt. Dazu nötig sind Barrierefreiheit, kleinere Klassen und sonderpädagogische Unterstützung. Neben Fremdsprachen soll auch die Gebärdensprache als Unterrichtsfach eingeführt werden. Inklusion entsprechend Artikel 24 der Behindertenrechtskonvention der UNO muss an allen Schularten ermöglicht werden. Wir setzen uns daher für 'Eine Schule für Alle' ein. Vielfalt bereichert Bildung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei Baden-Württemberg begrüßt grundsätzlich die Abschaffung der Sonderschulpflicht durch die Landesregierung. Wir halten aber diesen Schritt für nicht zu Ende gedacht. Neben der freien Schulwahl für alle Menschen fordern wir die Verpflichtung von Schulen, Inklusion tatsächlich zu verwirklichen, und eine Zusammenlegung der Entscheidungskompetenzen für Inklusion ermöglichende Maßnahmen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dies wäre eine Überforderung der behinderten Kinder und auch des Lehrpersonals. Ferner wären auch die nichtbehinderten Kinder in ihrer Lernleistung beeinträchtigt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Kinder mit Behinderungen haben besondere Bedürfnisse. Eine reguläre Schule wird diesen Bedürfnissen in der Regel nicht gerecht und wäre eine schlechte Wahl für diese Kinder. Zu ihrem Wohl sollten sie in speziell ausgebildeten Schulen mit extra geschulten Pädagogen unterrichtet werden, um sie bestmöglich zu fördern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "In Schulen wie auch in Kindergärten und Bildungseinrichtungen sollen behinderte und nicht behinderte Menschen soweit möglich gemeinsam erzogen werden und miteinander sowie voneinander lernen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das wäre nur fair, da es laut Aussagen von Schülerinnen und Schülern an den meisten Bildungseinrichtungen in Baden-Württemberg ja auch meist ausschließlich Lehrer gibt, die 'voll behindert' sind.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die zusätzlichen pädagogischen und finanziellen Anforderungen an Schulen und ihr Lehrerkollegium sind bei der Inklusion erheblich. Dies kann nicht von jeder Schule geleistet werden. Somit wäre die Förderung behinderter Kinder nicht ausreichend gewährleistet.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die DKP kämpft für das Recht auf eine gute und kostenfreie Bildung. Wir wollen eine Schule für alle, mit gemeinsamem Unterricht bis zum zehnten Schuljahr, kleinen Klassen und qualifizierten Pädagogen. Alle Schulen müssen mit ihren personellen und räumlichen Ressourcen in der Lage sein, alle Kinder zu unterrichten.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Jedem behinderten Kind muss es ermöglicht werden, seinen intellektuellen Fähigkeiten entsprechend den bestmöglichen Schulabschluss zu erreichen. Es ist auch anzustreben, dass dies in Wohnortnähe geschehen kann. Die bewährten und leistungsfähigen Förderschulen auszutrocknen und aufzulösen zugunsten rücksichtsloser und aussichtsloser pädagogischer Inklusions-Experimente mit jungen Menschen, lehnen wir ab.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Inklusion ist in bestimmten Fällen durchaus angebracht, es hat sie schon immer gegeben, insbesondere bei körperlich behinderten Kindern. Es gibt aber auch Fälle, bei denen eine individuelle Betreuung unverzichtbar ist, die im großen Klassenverbund nicht oder nicht ohne Beeinträchtigung der anderen Kinder möglich ist. Deshalb wehren wir uns dagegen, eine teilweise sinnvolle Sache zur Ideologie zu überhöhen und zu verallgemeinern, wie es die derzeitige grün-rote Landesregierung massiv betreibt.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Viele Schulen würden aufgrund ihrer baulichen Gegebenheiten nicht dazu in der Lage sein bzw. mit unzumutbaren finanz. Investitionen konfrontiert. Lehrkräfte wie auch Schulklassen sind heute mit der Aufgabe völlig überfordert, sich zusätzlich um Kinder mit erhöhtem Förderbedarf zu kümmern. Viele Inklusions-Kinder können an Förderschulen deutlich besser gefördert werden und persönlich profitieren. Eine pauschale Durchsetzung der Inklusion lehnen wir darum ab.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Jede Schule in Baden-Württemberg sollte in der Lage sein, Kinder mit körperlicher Behinderung aufnehmen zu können. Ein behindertengerechter Umbau ( Rollstuhlrampe etc. ) einer jeden Schule muss vom Land finanziert werden. Die Inklusion von geistig behinderten Menschen in den Schulen lehnen wir allerdings ab, da die normalen Schülerinnen und Schüler unter diesen Umständen nicht den gewünschten Lerneffekt haben werden.", 
          "value": 0, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "MENSCHLICHE WELT unterstützt diese Bestrebung. Artikel 24 der UN-Konvention über die Rechte von Menschen mit Behinderungen besagt, dass jedes Kind mit Behinderung das Recht hat, eine Regelschule zu besuchen. Es gibt viele gute Erfahrungen bei dem gemeinsamen Lernen von Behinderten und Nichtbehinderten. Natürlich mussen dabei auch die finanziellen und praktischen Mittel jeder Schule berücksichtigt werden.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Barrieren für körperlich behinderte SchülerInnen müssen an Schulen endlich vollumfänglich abgebaut werden, um ihnen eine problemlose Teilnahme am Schulalltag zu ermöglichen. Ebenso muss mehr dafür getan werden, geistig behinderte SchülerInnen integrieren zu können, wenn diese das wünschen und es mit den Unterrichtszielen vereinbar ist. Andernfalls müssen sie anderweitig ausreichende Freizeitangebote haben, um intensiven Kontakt mit nicht behinderten Kindern und Jugendlichen zu haben.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-22"
    }, 
    {
      "positions": [
        {
          "text": "Gerade in unseren Städten fehlen Wohnungen und bezahlbarer Wohnraum. Aber die Mietpreisbremse schafft keine einzige neue Wohnung. Sie macht den Bau von Wohnungen für Private dafür viel unattraktiver und schadet damit dem Wohnungsmarkt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wohnungen im Südwesten müssen bezahlbar bleiben. Die grün-geführte Landesregierung hat deshalb massiv in den sozialen Wohnungsbau investiert und das Landesprogramm zur Förderung deutlich aufgestockt. Die im Juni 2015 eingeführte Mietpreisbremse in Gebieten mit besonders hohen Mieten ist ein weiterer wichtiger Schritt für bezahlbaren Wohnraum - damit werden überdurchschnittliche Mietsteigerungen verhindert. Wir GRÜNE werden auch weiterhin für bezahlbare Mieten kämpfen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In vielen Groß- und Universitätsstädten ist die Lage am Wohnungsmarkt angespannt. Dramatische Mieterhöhungen sind keine Seltenheit. Die Mietpreisbremse ist ein sinnvolles Instrument um Wiedervermietungen zu begrenzen und Wohnraum bezahlbar zu halten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Mietpreisbremse führt langfristig zu höheren Mieten, weniger Wohnraum und weniger Investitionen - da sich das Bauen so nicht mehr rechnet. Statt einer Mietpreisbremse brauchen wir eine Änderung der investitionsfeindlichen Landesbauordnung und eine Ausweisung von mehr Bauflächen. Wenn es mehr Wohnungen gibt, sinken die Mieten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wohnen ist ein Grundrecht und darf nicht den Gesetzen des Marktes überlassen werden. Bezahlbaren Wohnraum zu erhalten und zu bauen, muss zentrale Aufgabe der Landespolitik sein. Dazu sollen die Kommunen Höchstmieten (Mietpreisbremse) festlegen können, soll öffentliche Förderung an Mietpreisbegrenzungen gebunden werden und soll es bei Sozialwohnungen wieder eine echte Kostenmiete geben.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bezahlbarer Wohnraum muss vor allem in den Ballungsgebieten Baden-Württembergs für alle sichergestellt werden. Daher lehnt die Piratenpartei eine Streichung der Mietpreisbremse ab, da diese zu einer unkontrollierten Verteuerung von Wohnraum führen würde, die vor allem sozial benachteiligte Menschen träfe.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der private Wohnungsbau muss gefördert und dart nicht behindert werden. Dies wäre mit einer Mietpreisbremse der Fall.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Um den ohnehin sehr knappen Wohnungsmarkt nicht noch weiter auszudünnen, ist eine Mietpreisgrenze bei Neuverträgen durchaus ein gutes Mittel, potenziellen Mietern eine Chance auf einen nicht ausufernden Mietzins zu geben. Die NPD befürwortet das, natürlich unter Berücksichtigung der Belange beider Vertragsparteien.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP hat diese Mietpreisbremse bereits vor Jahren vom Landtag gefordert. Im Zuge der Verschärfung des Wohnraumproblems ist eine entsprechende Regelung inzwischen politischer Alltag.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Im Moment überprüfen wir, ob sich unter unseren Mitgliedern mehr Vermieter als Mieter befinden. Je nach Ergebnis kann sich unser zukünftiger Standpunkt anders darstellen als hier angegeben.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Doch! Solange sich der Wohnungsmarkt nicht deutlich entspannt hat, muß den schwächeren Einkommensgruppen mit dieser und anderen Maßnahmen unter die Arme gegriffen werden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die großen Wohnungskonzerne machen seit Jahren steigende Profite, auch mit Unterstützung der Grün-SPD-Landesregierung. Wohnen ist ein Menschenrecht! Kein Verkauf von landeseigenen Wohnungen! Mietpreisstopp mit dem Ziel der Senkung der Mieten! Sofortiges öffentliches Wohnungsbauprogramm, statt Bau von noch mehr Büros und Luxuswohnungen! Sanierung von vorhandenem Wohnraum zur Senkung der Belastungen der Umwelt ohne Mieterhöhung! Grund und Boden gehören in öffentliche Hand!", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Eine Mietpreisbremse kann nur wollen, wer auch sehr viel weniger Wohnungsneubau will. Wir wollen Wohnungsbau.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Staatliche Eingriffe im Mietrecht führen regelmäßig nicht zu bezahlbarem sondern zu weniger Wohnraum. Ein vermindertes Angebot führt auf lange Sicht aber stets, auch und gerade bei Preisbremsen, zu höheren Wohnkosten.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Auch in Ballungszentren muss Wohnraum bezahlbar bleiben. Übermässig steigende Mieten sind aber auch ein Indiz für zu knappen Wohnraum. In diesem Fall müssen die Kommunen den kommunalen bzw. sozialen Wohnungsbau fördern, um die Marktpreise zu beeinflussen. Gesetze allein sind keine Lösung.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Vermietern muss Einhalt geboten werden, wenn sie im Begriff sind ihre Mieter mit unmoralischen Mietpreiserhöhungen aus dem vermieteten Wohnraum zu drängen oder zumindest finanziell auszunutzen. Eine Mietpreisbremse ist daher zwingend erforderlich.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "MENSCHLICHE WELT befürwortet eine Mietpreisbremse, um die Mieter-innen vor unangemessenen Mietpreiserhöhungen zu schützen. Dafür ist es notwendig, flächendeckend einen qualifizierten Mietspiegel zu erstellen.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Die Mietpreise haben in den letzten Jahren teils exorbitante Höhen erreicht, insb. in Städten wie Stuttgart und Tübingen. Hier muss dringend gegengesteuert und eine Mietpreisbremse geschaffen werden. Die PARTEI MENSCH UMWELT TIERSCHUTZ setzt sich zudem für die verstärkte Schaffung von für alle bezahlbarem Wohnraum ein.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-23"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden auch in Zukunft Projekte gegen Extremismus fördern und unterstützen. Und bei uns gilt dies nicht nur für Rechtsextremismus, sondern für den Kampf gegen jede Art des Extremismus.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir GRÜNE sagen Nein zu Rechtsextremismus, zu rechter Hetze und zu rechter Gewalt. Zivilgesellschaftliche Netzwerke, die sich gegen Rechtsextremismus und andere Formen gruppenbezogener Menschenfeindlichkeit engagieren, wollen wir weiterhin fördern und unterstützen. Mit einem Landesprogramm zur Förderung demokratischer Kultur und zur Bekämpfung von Rechtsextremismus wollen wir bereits praktizierte methodische Ansätze und bestehende Angebote sinnvoll miteinander verknüpfen und ausbauen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Neben einem konsequenten repressiven Vorgehen gegen rechtsextremistische Gruppierungen, wollen wir dem Rechtsextremismus durch Prävention den Nährboden entziehen. Die SPD will die Projektträger vor Ort stärken. Demokratie braucht starke Demokratinnen und Demokraten. Wir setzen auf eine verbesserte Demokratieerziehung in der Schule, die demokratische Werte frühzeitig erfahrbar und erlernbar macht.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sind für die Förderung von Projekten gegen Rechtsextremismus, Linksextremismus und religiösen Extremismus aller Art. Überall dort, wo es Probleme mit intoleranten, extremen Positionen gibt, muss Baden-Württemberg zusammen mit der demokratischen Zivilgesellschaft gegensteuern.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die extreme Rechte ist eine alltägliche Bedrohung für viele Menschen in Baden-Württemberg. Geplante oder bereits bewohnte Flüchtlingsunterkünfte werden angezündet, die Polizei ist nur begrenzt handlungsfähig. Wir wollen dafür sorgen, dass Projekte und Initiativen gegen Rechtsextremismus vom Land unterstützt werden. Auch die Bildungsarbeit gegen Rassismus und Vorurteile muss verstärkt werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Förderung von Toleranz und der Kampf gegen Diskriminierung ist eine gesamtgesellschaftliche Aufgabe. Zur Unterstützung der beteiligten Gruppen sind ausreichende finanzielle Mittel bereit zu stellen. Den Versuch, Rassismus, Diskriminierung, Intoleranz und Rechtsextremismus mit verschiedenen Formen politischen Protests gleichzusetzen, lehnen wir ab.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wenn Förderung, dann gegen alle Formen von Extremismus. Zudem Stehen manche der geförderten Personen unter Linksextremismusverdacht.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Baden-Württemberg hat keinen Bedarf, zwielichtige Projekte gegen vermeintliche Rechtsextremisten zu fördern, um im Land von den eigentlichen Problemen abzulenken.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Rechtsextremismus stellt eine große Gefahr für die Demokratie dar, besonders in der aktuellen Situation.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Schon der Führer hat verfassungsfeindliche Organisationen strikt bekämpft!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Solche Projekte sollten im Einzelfall geprüft werden, jedoch wird das wichtigste Mittel gegen Rechtsextremismus eine rasche Integration von Migranten in die Gesellschaft und den Arbeitsprozeß sein. Besonders zu fördern sind konkrete Kulturprojekte, die zum Dialog der Kulturen beitragen.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Förderung von Projekten gegen rechtsextreme Gewalt und faschistische Ideologie ist auszubauen. Die Landesregierung muss sich für ein Verbot aller faschistischen Organisationen auf Grundlage des Grundgesetzes einsetzen. Darüber hinaus muss die Kriminalisierung von Antifaschisten beendet werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Ja, wenn es die richtigen sind. Es gibt gute Projekte für Aussteiger aus der rechtsextremen Szene und schlechte, bei denen das Geld unter dem Vorwand des Antifaschismus am Ende bei gewaltgeneigten Linksextremen landet.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Gerade in der heutigen Zeit, ist dies sehr wichtig.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Jeglicher Extremismus ist abzulehnen. Es ist jedoch ein Skandal, dass politische Parteien ihre Ämter in staatlichen Organisationen dazu missbrauchen, missliebige politische Anschauungen oder Parteien als 'rechtsextrem' zu verunglimpfen und zu bekämpfen. Zur Strafverfolgung gesetzeswidriger Handlungen reichen die bestehenden Gesetze aus. In der Öffentlichkeit wie in den Schulen sollte der linke Extremismus genauso geächtet werden wie der rechte.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Jegliche Form des politischen Extremismus ist zu verhindern und darum Projekte gegen linken und rechten Extremismus zu fördern.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Es findet so gut wie kein Projekt gegen Linksextremismus oder Islamismus statt. Was rechts ist, bestimmen heute die Medien und die Etablierten. Daher bestimmen sie auch was mit ihren Projekten bekämpft werden soll. Mündige Bürger sollen mundtot gemacht werden und mit der Nazikeule bekämpft werden. Das Alles auf Kosten des Landes und damit der Steuerzahler. So geht Demokratie nicht. Auch die etablierten Parteien müssen dies irgendwann verstehen.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Mit den Rechtsextremen muss die Auseinandersetzung in der Diskussion geführt werden. Das gehört zur Demokratie. Beschimpfung alleine und Verbot ist kein politisches Mittel hierfür.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "MENSCHLICHE WELT setzt sich für die Bekämpfung von Rechtsextremismus und seinen sozialen und psychologischen Ursachen ein.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Wir, die PARTEI MENSCH UMWELT TIERSCHUTZ, stehen für eine tolerante und weltoffene Gesellschaft, in der Rassismus keine Chance hat. Deshalb setzen wir uns konsequent gegen Rechtsextremismus ein, u.a. durch unseren Bundesarbeitskreis 'MUT gegen Rechts' und sind natürlich für eine bestmögliche Förderung von Projekten in Baden-Württemberg.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-24"
    }, 
    {
      "positions": [
        {
          "text": "Eine kostenlose Schülerbeförderung ist ein erstrebenswertes Ziel. Allerdings gibt es hierbei, erhebliche finanzielle und rechtliche Fragen, die derzeit noch von Gerichten geklärt werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Aufgabenträger für die Schülerbeförderung sind die Stadt- und Landkreise. In vielen Verkehrsverbünden gibt es attraktive Schülertickets, die es ermöglichen, neben dem Schulweg auch das gesamte Verbundnetz zu nutzen. Als Land geben wir jährlich ca. 248 Mio. Euro an die Verkehrsunternehmen, sodass diese vergünstigte Schülertickets anbieten können. Wir GRÜNE werden auch künftig den Schülerverkehr solide finanzieren. Kostenloser ÖPNV ist derzeit leider nicht finanzierbar.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Weg zur Schule fällt nach geltender Rechtslage in den Verantwortungsbereich von SchülerInnen und Eltern. Um den Kostenrahmen zu dämpfen, unterstützt das Land Stadt- und Landkreise auch zukünftig finanziell. Denn die kommunale Seite ist für die Schülerbeförderung zuständig.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Eine kostenfreie Schülerbeförderung vermag aus unserer Sicht nicht ein qualitativ hochwertiges Angebot zu sichern. Die Ausfälle in Millionenhöhe würden den ÖPNV als Ganzes schwächen. Wir halten deshalb an einem angemessenen, moderaten Eigenanteil der Eltern fest. Zum Schutz kinderreicher oder finanzschwacher Familien vor übermäßiger Belastung wollen wir uns aber in Gesprächen mit den kommunalen Landesverbänden für eine Belastungsobergrenze einsetzen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Schulweg gehört zur Schule dazu. Wir setzen uns für ein kostenfreies Jugend-Ticket für Schülerinnen und Schüler und Auszubildende ein. Die Wahl der Schule oder Ausbildungsstätte darf nicht vom Geld abhängen. Und junge Menschen sollen die Möglichkeit haben, sich frei zu bewegen, Kultur anzueignen und ihre Stadt und das Land kennenzulernen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir setzen uns für einen umlagefinanzierten, fahrscheinlosen ÖPNV für alle ein und halten diesen für finanzierbar. Mit Hilfe von mindestens drei großen Feldversuchen wollen wir diese Ansicht überprüfen. Diese Untersuchungen sollen jeweils in einem Ballungszentrum, einem Mittelzentrum und einer Region des ländlichen Raumes in Baden-Württemberg wissenschaftlich begleitet durchgeführt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Schüler/ Studenten müssen auch in diesem Bereich gefördert werden um weiterführende Schulen und Hochschulen besuchen zu können. Bildung darf nicht am Einkommen der Eltern scheitern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Als Ergänzung zur Lernmittelfreiheit und zur kostenlosen Schulbildung fordert die ÖDP eine kostenlose Schülerbeförderung als Ausdruck des Menschenrechts auf Bildung", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Passend zur Reduzierung des Entgelts für Schüler wird sich Die PARTEI für bezahlbares Schwarzfahren einsetzen! Wer im Monat mehr als 31mal dieselbe Strecke schwarzfährt, bekommt außerdem ein Auto geschenkt.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Viel vordringlicher ist, daß der ÖPNV in vielen ländlichen Gebieten noch erheblichen Ausbaubedarf hat. Zunächst muß überhaupt die flächendeckende Möglichkeit der Nutzung des ÖPNV hergestellt werden. Das Angebot eines Nachlasses oder Erlasses der Ticketpreise für einkommensschwächere Familien muß weiter ausgebaut werden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die DKP tritt ein für sofortige Preissenkungen im ÖPNV, Einführung von kostenlosen Sozial- und Schülertickets mit dem Ziel eines kostenlosen Nahverkehrs. Wir brauchen Vorrang des öffentlichen Nahverkehrs gegenüber dem Autoverkehr. Dazu muss Ziel der Stadtplanung die Vermeidung von unnützem Verkehr sein, Durchfahrtsverbot für LKWs, Verlagerung auch des regionalen Lieferverkehrs auf die Schiene sowie Einführung einer Nahverkehrsumlage für große Konzerne und Banken.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Schulwegbeförderung muss kostenlos sein. Darüber hinaus muss die Unterstützung von Eltern und Kindern über die Familienförderung erfolgen. Danach müssen die Menschen selbst entscheiden, wofür sie ihr Geld ausgeben wollen. Wieso soll der Staat einem Schüler, der nahezu alle seine Wege mit dem Fahrrad zurücklegen kann, zusätzlich ein ÖPNV-Ticket bezahlen? Mit solchen Forderungen wird versucht, Stimmen zu kaufen.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Familien mit Kindern würden dadurch finanziell entlastet. Durch ein kostenfreies Ticket würden zudem die freie Schulwahl und der gesunde Wettbewerb zwischen den Schulen gestärkt.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Schüler und Schülerinnen erhalten bereits einen rabattiertes Ticket. Dies für den regulären Schhüler ganz gratis abzugeben, widerspricht dem Grundsatz, Eigenverantwortung im Umgang mit Resourcen zu erlernen. Beweglichkeit hat immer auch ihren Preis. Gerade in einem Land, das auch Radverkehr und Fussverkehr zum ÖPNV zählt, muss dies in der Bezuschussungspraxis sichtbar werden.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Wir sind für ein kostenfreies ÖPNV Ticket für deutsche Schülerinnen und Schüler. Die Förderung der Jugend ist eines unser wichtigsten Anliegen, zur Förderung gehört auch die eigene Selbstständigkeit, die durch die Mobilität mit dem ÖPNV gegeben wird. Im Gegensatz zu den Etablierten, die vielerorts Asylanten umsonst die ÖPNV benutzen lassen, wollen wir uns um unseren eigenen Nachwuchs kümmern.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Wer nicht neben der Schule wohnt soll nicht bezahlen müssen, damit er dort hinkommen kann.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir meinen, für Schüler-innen aus einkommensschwachen Familien sollte es ein entgeltfreies ÖPNV-Ticket geben. Generell befürwortet MENSCHLICHE WELT eine Verlagerung der Mobilität zu ÖPNV.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Zum Zweck der Eindämmung von Umweltverschmutzung und Treibhauseffekt ist es unumgänglich, den öffentlichen Personenverkehr verstärkt zu fördern, auszubauen und besser zu vernetzen. Gerade für SchülerInnen und deren Eltern wäre ein kostenloses Schüler-Ticket eine gute Motivation, den ÖPNV noch mehr als bisher für Fahrten zu Schule und Freizeitaktivitäten zu nutzen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-25"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU will die Leiharbeit auf ihre Kernfunktionen für kurze Zeiträume hin orientieren. Bei längeren Tätigkeiten sollen Leiharbeiter künftig aber spätestens nach 9 Monaten den gleichen Lohn erhalten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein wesentlicher Bestandteil grünen Wirtschaftens ist es, dass alle Menschen fairen Zugang zum Arbeitsmarkt haben und gleiche Chancen. Dazu gehört auch, dass alle Mitarbeiterinnen und Mitarbeiter - auch in Leih- oder Zeitarbeit - fair behandelt und gerecht bezahlt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen das Prinzip des gleichen Lohns für gleiche Arbeit und der gleichen Arbeitsbedingungen für Leiharbeitsbeschäftigte und Stammbelegschaften gesetzlich durchsetzen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Leiharbeit stellt einen bewährten Einstieg in den regulären Arbeitsmarkt dar. Nichtsdestotrotz muss die Entlohnung angemessen zur geleisteten Arbeit sein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Generell wollen wir Leiharbeit stoppen. Als Sofortmaßnahme muss im Zeitarbeitsgesetz festgelegt werden, dass der gleiche Lohn plus eine Flexibilitätszulage von 10 % zu zahlen ist. So kann Leiharbeit nicht genutzt werden, um die Löhne zu drücken. In öffentlichen Betrieben und Beschäftigungsverhältnissen müssen Leiharbeit und Befristung ohne sachlichen Grund (etwa einer Elternzeitvertretung) ausgeschlossen werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Leiharbeit stellt für die Wirtschaft ein sinnvolles und notwendiges Instrument dar. In einzelnen Unternehmen stellen die Leiharbeitskräfte mittlerweile betriebsintern aber eine Art Konkurrenz und Druckmittel gegen die Stammbelegschaft dar. Leiharbeit sollte wegen ihres Missbrauchspotenzials wieder begrenzt werden. Nach französischem Vorbild sollen Leiharbeiterinnen und Leiharbeiter für die ihnen abverlangte Flexibilität mit einem Lohnzuschlag entschädigt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Leiharbeit ist eine Art moderne Sklaverei. Wir möchten, dass Arbeitnehmer von ihrer Arbeit leben können ohne auf Hartz-IV Aufstockung und andere Sozialleistungen angewiesen zu sein.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Gleicher Lohn für gleiche Arbeit! Leiharbeit darf für die Unternehmen keine attraktive Alternative sein, um die Stammbelegschaft zu reduzieren.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Bei geringerer Bezahlung ist davon auszugehen, dass es sich dabei nicht um das Gehalt, sondern lediglich um eine Leihgebühr für die Arbeit handelt. In diesem Fall muss der Arbeitgeber nach Beendigung des Leiharbeitsverhältnisses die Arbeit zurückgeben, indem er entsprechend lange unentgeltlich für den bzw. die LeiharbeiterIn schuftet", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Dem Lohndumping durch Leiharbeitsfirmen, die sich auf Kosten ihrer Beschäftigten und der Allgemeinheit bereichern, muß entgegengewirkt werden. Insgesamt muß der sich immer weiter aufblähende Leiharbeitsmarkt, verdeckte Formen der Steuerumgehung, sowie unterschiedlicher Arten prekärer Beschäftigungsverhältnisse zugunsten von fairen Löhnen und unbefristeten Arbeitsverträgen eingedämmt werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Der Grundsatz gleicher Lohn für gleiche Arbeit ist ein erster Schritt in Richtung des Verbots der Leiharbeit. Leiharbeit dient nur den Profitinteressen der Konzerne und hat zur Spaltung der Arbeitenden in den Betrieben geführt. Dies zersetzt auch die gewerkschaftliche Kampfkraft.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Aus Sicht der Arbeitgeber ist der deutsche Arbeitsmarkt extrem unflexibel. Lediglich die Leiharbeit schafft ein Stück Flexibilität in Krisen. Wer überzogene Forderungen stellt, dem geht es in Wirklichkeit darum, Leiharbeit ökonomisch unmöglich zu machen. Dies würde allen Arbeitnehmern schaden.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Die Arbeitspolitik der letzten Jahrzehnte zielte darauf ab, Arbeitsplätze mit niedrigen und Teileinkommen zu schaffen. Es muss verhindert werden, dass Leiharbeitnehmer/innen als billige Arbeitskräfte missbraucht werden. Gleicher Lohn für gleiche Arbeit.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Nein, dies sollte je nach Markt- und Auftragslage flexibel gehandhabt werden können. Allerdings ist darauf zu achten, dass nicht dauerhaft reguläre Stellen in Unternehmen durch Leiharbeit ersetzt werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir sind dafür, Leiharbeitern vom ersten Tag an - entsprechend ihrer Qualifikation - den gleichen Lohn zu bezahlen, wie regulär Beschäftigten. Leiharbeit wird dadurch u.U. zunächst teurer, wird so aber stärker ihrer Rolle als Arbeitsvermittler gerecht, ohne auf Kosten des Mitarbeiters überzogene Gewinne generieren zu können. Leiharbeit sollte nur für die Abfederung saisonaler oder konjunktureller Schwankungen zum Einsatz kommen dürfen.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Leiharbeiter sollen vom ersten Tag an gleich entlohnt werden, wie regulär Beschäftigte. Die asoziale Leih- und Zeitarbeit ist der moderne Sklavenhandel und Ausbeutung des deutschen Arbeiters. Für gleiche Arbeit muss auch die gleiche Entlohnung stattfinden.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Gleichen Lohn für gleiche Leistung ja.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "MENSCHLICHE WELT setzt sich für gleiche Bezahlung der Stammbelegschaft und LeiharbeiterInnen ein. Längerfristig setzen wir uns für die Abschaffung des gegenwärtigen Systems der Leiharbeit ein.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Es ist nicht nachvollziehbar, warum LeiharbeiterInnen für die gleiche Tätigkeit weniger verdienen sollen, wie die regulär Beschäftigten, wenn sie die gleiche Ausbildung vorweisen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-26"
    }, 
    {
      "positions": [
        {
          "text": "Gerade in vielen baden-württembergischen Städten herrscht Wohnungsmangel. Das Bauen muss deshalb preiswerter werden - gerade für Familien.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Grunderwerbsteuer fließt anteilig den Landkreisen zu, eine Senkung würde die kommunale Ebene empfindlich treffen. 2011 wurde die Grunderwerbsteuer um 1,5 Punkte auf 5 Prozent erhöht: Die Mehreinnahmen auf Landesseite kommen den Kommunen durch die deutliche Erhöhung der Landeszuschüsse zur Kinderbetreuung und Verbesserung der frühkindlichen Bildung zugute. Diese Aufgabe wird auch in Zukunft beträchtliche finanzielle Anstrengungen erfordern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die SPD hat unter anderem die Landesmittel für den Ausbau der Kleinkindbetreuung mehr als verdreifacht und auch in vielen anderen Bereichen für mehr Bildungsgerechtigkeit gesorgt. Das geht nicht ohne gesicherte Einnahmen. Wir haben daher die Grunderwerbsteuer erhöht, um unsere Politik für Familien auf eine solide finanzielle Basis zu stellen. Steuersenkungspläne halten wir daher nicht für realistisch.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Steuererhöhungen der grün-roten Koalition haben zur Verschärfung der Wohnungsnot beigetragen. Eine Absenkung hilft, schneller neuen Wohnraum zu schaffen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die Grunderwerbssteuer reformieren und endlich sozial gestalten. Derzeit werden Grunderwerbsgeschäfte pauschal mit fünf Prozent besteuert. Um z.B. junge Familien mit niedrigem bis mittlerem Einkommen beim Grunderwerb steuerlich zu entlasten, wollen wir den pauschalen Steuersatz abschaffen und sozial gestaffelte Steuersätze einführen, die die Wirtschaftskraft der Erwerbenden stärker berücksichtigen. Eine generelle Senkung der Grunderwerbssteuer würde die Spekulation fördern.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei möchte das Steuer- und Sozialsystem vollkommen umgestalten, um ein bedingungsloses Grundeinkommen umsetzen zu können. Inwieweit die Grunderwerbssteuer hierfür angepasst werden muss, lässt sich noch nicht vorhersagen, da noch keine Rechnungen für die Kosten des neuen Systems für die Länder existieren.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Grunderwerbsteuer ist ein erheblicher Kostenfaktor der Nebenkosten beim Immobilienerwerb, sie belastet vor allem junge Menschen ohne großen, finanziellen Hintergrund, welche sich ein Eigenheim zulegen und sollte aus diesem Grund gesenkt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Es besteht die Gefahr, dass die Senkung der Grunderwerbssteuer der Zersiedlung und der Spekulation mit Grundstücken Vorschub leistet.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Ersatzweise soll zukünftig eine Steuer auf den Erwerb und den Besitz von Gartentürchen erhoben werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es muß hier unterschieden werden zwischen der ohnehin schon extrem überdehnten Immobilienspekulation einerseits und dem Grunderwerb für produktive Zwecke (u.a. zur Produktionsausweitung, bzw. zum Wohnungsbau) andererseits.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Grund und Boden gehören allen und sollten daher im Besitz der öffentlichen Hand sein. Wir lehnen den Handel mit Grundstücken ab, da er der Spekulation und Preistreiberei auf dem Wohnungsmarkt Vorschub leistet.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Wir sind Anhänger der Schuldenbremse für die Bundesländer, die ab 2020 die Neuverschuldung grundsätzlich verbietet. Leider wird dadurch die Senkung von Landessteuern in den nächsten Jahren faktisch unmöglich. Da die bisherigen Grundstückspreise sich unter Berücksichtigung der zu zahlenden Grunderwerbssteuer gebildet haben, würde deren Wegfall in erster Linie zu Preissteigerungen führen.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Die Grunderwerbsteuer wurde von der grün-roten Landesregierung als eine der ersten Maßnahmen deutlich erhöht. Dies ist zurückzunehmen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Steuerlast beim Erwerb von Grundstücken ist moderat. Eine Senkung birgt die Gefahr des weiteren Ausverkaufs von Grundstücken als Spekulationsobjekte ins Ausland (wie derzeit im Grenzbereich zur Schweiz zu beobachten).", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Der Staat hat mit der Erhebung der Grunderwerbsteuer so gut wie keinen Aufwand. Dafür können die Einnahmen aus dieser Steuer theoretisch auf das gleiche Grundstück immer wieder bei einem Verkauf erhoben werden. Eine Einnahmequelle die quasi immer vorhanden ist. Eine weitere Senkung ist daher für den Staat ohne weitere Probleme zu verkraften.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Diese Steuer kommt direkt der Kommune zu Gute und soll nicht gesenkt werden.", 
          "value": -1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Der Grunderwerbsteuersatz in Baden-Württemberg befindet sich, verglichen mit den anderen Bundesländern, im mittleren Bereich. Zudem setzt sich die PARTEI MENSCH UMWELT TIERSCHUTZ dafür ein, dass möglichst wenige freie (und ggf. Natur-)Flächen zugebaut werden. Stattdessen sollen die zahlreich vorhandenen brachliegenden Flächen sowie leerstehenden Wohnungen (effizient und sozial) genutzt werden.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-27"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU hat den islamischen Religionsunterricht für die Schülerinnen und Schüler islamischen Glaubens in der Schule eingeführt. Die CDU tritt für den bedarfsgerechten Ausbau des islamischen Religionsunterrichts in hoher Qualität ein. Er soll in deutscher Sprache mit in Deutschland ausgebildeten Lehrerinnen und Lehrern und unter Schulaufsicht des Landes erteilt werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Überall dort, wo er nachgefragt wird, wollen wir GRÜNE islamischen Religionsunterricht als reguläres Schulfach anbieten. Denn weil schulische Angebote fehlten, wurde in der Vergangenheit Religion abseits der Gesellschaft in Moscheen oder Koranschulen gelehrt. Durch qualifizierte Lehrer*innen soll Kindern Wissen über ihre Religion und ein lebensbejahendes Bild von Religion vermittelt werden. Dies ist zudem ein Schritt zu religiöser Gleichberechtigung der Bürger*innen muslimischen Glaubens.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Durch einen islamischen Religionsunterricht an öffentlichen Schulen geben wir Schülerinnen und Schülern muslimischen Glaubens die Möglichkeit, sich in deutscher Sprache intensiv mit ihrer Religion auseinanderzusetzen. Aufgrund der steigenden Nachfrage ist eine landesweite Ausweitung des islamischen Religionsunterrichts an staatlichen Schulen im Anschluss an den derzeitigen Modellversuch sinnvoll.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Für Schülerinnen und Schüler muslimischen Glaubens streben wir ein möglichst flächendeckendes Angebot an islamischem Religionsunterricht in deutscher Sprache und mit in Deutschland ausgebildeten Lehrern an. So garantieren wir eine Kontrolle über die Inhalte des Religionsunterrichts, und verhindern das Ausweichen auf möglicherweise radikale Auslegungen des Islam.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns für eine Trennung von Staat, Religionsgemeinschaften und Kirchen ein. Wir leben allerdings auch in einer durch religiöse und weltanschauliche Vielfalt geprägten Gesellschaft und setzen uns für die Religions- und Weltanschauungsfreiheit ein. Da christlicher Religionsunterrichts angeboten wird, sollen islamischer Religionsunterricht und Ethik als gleichwertige Lehrfächer angeboten werden. Diskriminierende Gewissensprüfungen für die Wahl des Faches müssen abgeschafft werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei setzt sich statt für einen glaubens- oder konfessionsgebundenen Religionsunterricht für einen Ausbau des gemeinsamen Ethikunterrichts ein, in dem allen Schülerinnen und Schüler gleich welchen weltanschaulichen Hintergrunds gemeinsam unterrichtet werden. Die Vermittlung religiöser Werte durch Staatsbedienstete lehnen wir generell ab, egal um welche Religion es sich handelt. Der Staat und insbesondere Schulen haben in dieser Frage neutral zu sein.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nein. Dazu besteht keine Notwendigkeit. Im übrigen gibt es keine Ansprechpartner, die den Islam in seinen verschiedenen Ausprägungen repräsentieren.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Der Islam ist kein Teil deutscher Kultur, folglich ist es auch nicht nötig, islamischen Religionsunterricht in deutschen Schulen anzubieten oder Imame steuerfinanziert auszubilden, bzw. an Schulen zu beschäftigen..", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Als Ausdruck der Achtung vor der Kultur von Menschen mit Migrationshintergrund und zur Stabilisierung einer demokratischen Kultur ist ein Religionsunterricht auch für Nichtchristen im öffentlichen Schulwesen erforderlich. Er soll in deutscher Sprache erfolgen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Da nicht alle etablierten Religionen wie Christentum, Islam, Judentum, Buddhismus, etc. als eigenes Schulfach an jeder Schule angeboten werden können, soll rotierend jedes Jahr eine andere Religion landesweit unterrichtet werden. Dadurch lernen die Kinder im Laufe ihres Schullebens die große Vielfalt an Glaubensrichtungen kennen und haben außerdem eine sehr gute Chance, sich glaubhaft als treue Anhänger der richtigen Religion auszugeben, sobald sie ihrem Schöpfer gegenübertreten.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das gilt für alle Schulen, an denen ein Bedarf dafür besteht.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die DKP setzt sich dafür ein, dass der Religionsunterricht durch einen Ethikunterricht für alle Kinder ersetzt wird. Im Rahmen dieses Fachs wird natürlich auch über Religionen gesprochen. Bis dies erreicht ist, muss Religionsunterricht auch in anderen als christlichen Religionen möglich sein. Die DKP ist für die strikte Trennung von Staat und Kirche. Religion ist Privatsache.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Der Islam ist keine Religion wie das Christentum und die Moscheegemeinden gleichen nicht den Kirchen. Also kann es auch keinen Religionsunterricht nach den gleichen Regeln geben. Nur wenn die muslimischen Zuwanderer aus sich heraus einen 'Euroislam' schaffen wollen, werden sie dies in Jahrzehnten tun. Türkisch, ägyptisch, saudisch oder iranisch inspirierten Religionsunterricht sollte es an deutschen Schulen nicht geben.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Wir sind für die generelle Abschaffung des Religionsunterrichts. Wir stehen für Trennung von Staat und Kirche. Ethikunterricht (u.a. mit den Themen: Akzeptanz und Toleranz gegenüber Ausländern, Behinderte und Homosexuellen) ist dem Religionsunterricht vorzuziehen.", 
          "value": -1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Zum gegenwärtigen Zeitpunkt käme ein solcher Religionsunterricht verfrüht. Er wäre erst zu befürworten, wenn eine völlig grundgesetzkonforme Vermittlung des Islam durch in Deutschland ausgebildete Lehrer garantiert werden könnte, was leider nicht der Fall ist. Im Übrigen gibt es einen 'Islamunterricht' so wenig wie einen 'christlichen', denn hier ist dieser nach Konfessionen getrennt, und auch dort gibt es völlig unterschiedliche Ausprägungen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Anders als bei christlichem Religionsunterricht steht beim Islamunterricht weder christliche Ethik noch das Wertesystem unserer freiheitlich demokratischen Grundordnung im Vordergrund. Auch unterliegt er keiner staatlichen Kontrolle. Aus diesem Grund lehnen wir islamischen Religionsunterricht an unseren staatlichen Schulen ab. Bedingung wäre eine Kontrolle durch staatliche Behörden, eine Mitsprache bei der Definition der Lerninhalte sowie der Unterricht in deutscher Sprache.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Da wir die fortschreitende Islamisierung Deutschlands strikt ablehnen sind wir auch gegen islamischen Unterricht in deutschen Schulen. Die Hauptreligion in Deutschland und Europa ist das Christentum und so soll es auch bleiben. Wer in Deutschland lebt muss sich die Gegebenheiten hier anpassen und nicht umgekehrt.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir meinen, dass Religionsunterricht in den jeweiligen Religionshäusern gelehrt werden sollte. In den staatlichen Schulen sollte Ethikunterricht ab der 1. Schulklasse verbindlich gelehrt werden. Wir schlagen vor, den Religionsunterricht in den staatlichen Schulen in einen Religionskundeunterricht umzuwandeln. Da christlicher Religionsunterricht an allen Schulen erteilt wird, sollte auch islamischer Religionsunterricht dort angeboten werden, wo der Bedarf besteht.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Die PARTEI MENSCH UMWELT TIERSCHUTZ (Tierschutzpartei) steht für einen säkularen Staat und somit für die Abschaffung jedes Religionsunterrichts. Stattdessen muss das Fach Ethik für alle ab der 1. Schulklasse verbindlich und darin Tierrechtsphilosophie eingebunden werden. Alle Religionen sollen in dem Fach Ethik erklärt und diskutiert werden.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-28"
    }, 
    {
      "positions": [
        {
          "text": "Wichtige Fragen von Arbeitsplatz und Ausbildungsplatz werden bei uns von Arbeitgebern und Arbeitnehmern ausgehandelt und eben nicht vom Staat diktiert. Da Baden-Württemberg Fachkräfte braucht, liegt es zudem im Interesse der Unternehmen geeignete Ausbildungsplätze anzubieten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir GRÜNE wollen das Recht jeder und jedes Jugendlichen auf eine berufliche Ausbildung mit anerkanntem Abschluss verwirklichen. Daran arbeiten wir mit einem Bündnis für Ausbildung gemeinsam mit der Wirtschaft, den Gewerkschaften, der Bundesagentur für Arbeit und den kommunalen Landesverbänden. Modellversuche zur dualen beruflichen Ausbildung für Jugendliche mit Ausbildungshemmnissen verlaufen bisher erfolgreich. Wir wollen sie zügig ausweiten und ein flächendeckendes Angebot erreichen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Alle jungen Menschen sollen die Chance erhalten, ihre Begabungen zu entfalten unabhängig von Geschlecht, Herkunft und sozialem Hintergrund. Ziel der SPD ist eine Ausbildungsgarantie für jeden jungen Menschen in Baden-Württemberg. Damit sichern wir Fachkräfte und bauen Baden-Württembergs Spitzenplatz bei der niedrigsten Jugendarbeitslosigkeit in Europa weiter aus.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Unsere duale Ausbildung ist ein Erfolgsmodell, die Unternehmen haben ein Eigeninteresse daran, ihren Nachwuchs fachgerecht auszubilden. Das Land bietet hier ausreichend ergänzende Angebote - deshalb sehen wir keine Notwendigkeit, eine Ausbildungsgarantie einzuführen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen Jugendarbeitslosigkeit aktiv bekämpfen: Das Land soll erwerbslosen Jugendlichen besonders Förder- und HauptschülerInnen, die auf dem regulären Arbeitsmarkt keinen Ausbildungsplatz bekommen eine Ausbildungsplatzgarantie geben und so eine Erstqualifikation ermöglichen. Die Zahl der Ausbildungsplätze im öffentlichen Sektor muss erhöht werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir möchten jungen Menschen den Einstieg ins Berufsleben erleichtern. Gerade von diesem Einstieg hängt oft das Sammeln von Berufserfahrung ab. Deshalb möchten wir das ESF-Bundesprogramm: Kofinanzierung der Berufseinstiegsbegleitung, das 2015 gestartet ist, bekannter machen und erreichen, dass Fördermittel dort abgerufen werden, wo sie notwendig sind. Die Berufseinstiegsbegleitung ist eine individuelle Unterstützung beim Übergang von allgemeinbildenden Schulen in eine berufliche Ausbildung.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dies ist praktisch nicht durchsetzbar, da die Ausbildung innerhalb des dualen Systems auch von Unternehmen abhängig ist, die dies in einer Marltwirtschaft nicht garantieren können. Eine enge Kooperation zwischen Staat und Wirtschaft ist aber erstrebenswert.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Der Staat hat die Pflicht, der Jugend eine Zukunft zu ermöglichen und dazu gehört natürlich auch ein Ausbildungsplatz direkt nach der Schule, um die Schulabgänger ohne Verzögerung weiter (aus)bilden zu können.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Bildung und Ausbildung sind der Schlüssel zu einem gelingenden Leben: ohne Abschluss keine sichere Zukunft.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Dies sollte aber auch für Schulabbrecher gelten. Die fehlenden Ausbildungsplätze stellt der Verwaltungsapparat der Partei 'Die PARTEI' zu Verfügung. Dann können die zig-tausenden Mitgliedsanträge schneller bearbeitet werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die jahrzehntelangen Erfolge im dualen Bildungs- und Ausbildungssystem auch und gerade in Baden-Württemberg sollten sich in dieser Garantie widerspiegeln. Dies wirkt auch dem zunehmenden Fachkräftemangel in vielen Branchen entgegen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die DKP kämpft für das Recht auf eine gute und kostenfreie Bildung. Wir setzen uns für ein Ausbildungsgesetz ein, das jedem Jugendlichen einen Ausbildungsplatz seiner Wahl garantiert. Die Unternehmen müssen über eine Ausbildungsplatzabgabe dazu gezwungen werden, ausreichend Plätze zur Verfügung zu stellen. Die Qualität der Ausbildung muss von den Gewerkschaften überwacht werden. Die Ausbildungsvergütung muss ein eigenständiges Leben ermöglichen.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Jede Berufsausbildung erfordert eine schulische Vorqualifizierung - auch wenn diese von Beruf zu Beruf unterschiedlich und nicht absolut korrekt zu definieren ist. Der Staat tut sehr viel dafür, diesbezügliche Lücken nachträglich zu schließen. Dennoch muss die Vermittlung zwischen Nachfrage und Angebot letztlich am Lehrstellenmarkt erfolgen. Unternehmen sind dabei häufig anerkennenswert großzügig und optimistisch. Eine Ausbildungspflicht für Bertriebe lehnen wir ab.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Es ist jedenfalls alles daran zu setzen, dass dies verwirklicht werden kann.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Eine Ausbildungsplatzgarantie widerspricht den Grundprinzipien einer freien Wirtschaft und ist deshalb abzulehnen. Die Schulen des Landes sollen vielmehr eine solche Qualität haben, dass ihre Absolventen leicht einen Ausbildungsplatz finden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Es ist nicht Aufgabe der Politik oder einer Landesregierung, Ausbildungsplätze sicherzustellen. Jedoch muss die Landesregierung Anreize schaffen, dass Unternehmen Ausbildungsplätze zur Verfügung stellen.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Eine Garantie durch das Land auf einen Ausbildungsplatz ist nicht zielführend. Bereits jetzt bleiben tausende Lehrstellen unbesetzt, gerade in den eher unattraktiven Handwerksberufen. Mit einer Garantie würden diese Plätze trotzdem unbesetzt bleiben. Maßnahmen um Handwerksberufe für Schulabsolventen wieder attraktiver zu machen wären sinnvoller.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Ausbildung soll Aufgabe der Wirtschaft bleiben. Das duale System hat sich bewährt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "MENSCHLICHE WELT unterstützt das Bestreben, Ausbildungsplätze zu garantieren. Es ist verbunden mit dem Recht auf Arbeit. Ein angemessener, garantierter Arbeitsplatz schafft eine zusätzliche Motivation, die Schule mit einem Abschluss zu beenden. Jugendliche in einer Ausbildung neigen weniger zu Straftaten.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Die Garantie auf einen Ausbildungsplatz für Schulabsolventen/innen wäre ein richtiger und wichtiger Schritt, um Jugendarbeitslosigkeit, Perspektivlosigkeit und Zukunftsängste zu vermeiden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-29"
    }, 
    {
      "positions": [
        {
          "text": "Innere Sicherheit darf nicht vom Geldbeutel abhängen. Kultur- und Sportveranstaltungen müssen sich, wenn notwendig, auf den Schutz unserer Polizei verlassen können.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Für die Sicherheit im Stadion sind schon heute die Vereine verantwortlich: Sie setzen Ordnungsdienste ein und müssen Sicherheitsauflagen erfüllen. Gewalttätige Auseinandersetzungen finden aber häufig bei der An- und Abreise statt, also im öffentlichen Raum. Es ist eine Kernaufgabe des Staates, im öffentlichen Raum für Sicherheit zu sorgen. Aufgabe der Vereine ist es, durch Prävention und gute Zusammenarbeit mit den Fanclubs die Basis für ein friedliches Miteinander zu schaffen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Aufrechterhaltung der öffentlichen Sicherheit ist Kernaufgabe des Staates. Deshalb sieht es die SPD nicht als sachgerecht an, den Veranstaltern von Fußballspielen Gebühren für polizeiliche Maßnahmen im öffentlichen Raum aufzuerlegen, die dann womöglich zu höheren Eintrittspreisen für Sportereignisse führen würden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Polizeieinsätze sollen wie bei anderen Großveranstaltungen auch weiterhin vom Land finanziert werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Fußballvereine tragen bereits die Kosten für die Sicherheits- und Ordnungsdienste in den Stadien und tragen Präventionsmaßnahmen mit. Die in der DFL organisierten Vereine stellen darüber hinaus Räume und Arbeitsmöglichkeiten für die Polizei in den Stadien zur Verfügung. Die Kosten für die Sicherheit im öffentlichen Raum, bei der An- und Abreise, sollte die öffentliche Hand tragen, da Sicherheit eine staatliche Aufgabe ist.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Praxis, Vereine oder Fangruppierungen für die Vergehen einzelner Anhänger in Sippenhaft zu nehmen und Pläne, dieses Vorgehen gesetzlich zu legitimieren, lehnen wir entschieden ab. Ebenso sehen wir Piraten keine Rechtsgrundlage für die Versuche einiger Vereine, hohe Strafzahlungen, die die Verbände und Vereine miteinander vereinbart haben, an Dritte weiterzuleiten. Wir sehen darüber hinaus auch die Gefahr, dass dies bei den Kosten von Polizeieinsätzen geschehen wird.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Damit würde ein sog. 'Präzedenzfall' geschaffen, mit welchem dem Staat Tür & Tor geöffnet wird, bei zukünftigen Veranstaltungen aller Art den notwendigen Polizeieinsatz vom Veranstalter und damit vom Bürger bezahlen lassen. Und das, obwohl der Bürger über Steuern ohnehin bereits die Polizeiarbeit finanziert. Warum sollte der Staat doppelt abkassieren dürfen?", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wer bestellt, bezahlt. Fußball ist ein hochprofitables Geschäft. Die Allgemeinheit soll nicht die daraus entstehenden Kosten tragen müssen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Zusätzlich werden Zonen für randalierende Fans eingerichtet. Die Kämpfe auf den Rängen werden parallel zum Spiel gesendet, die Filmrechte an Brainpool verkauft und Eintrittspreise für Zuschauer verlangt. Aus diesen Einnahmen bezahlen wir dann die Polizei.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die staatlichen Stellen sind für die Sicherheit im öffentlichen Raum zuständig. Dies ist über die Steuern finanziert. Gleichwohl ist zu überlegen, den Breitensport gegenüber dem Leistungssport mehr zu fördern und der Profitmaximierung im Sport einen Riegel vorzuschieben.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Wenigstens in einem gewissen Umfang muss hier das Verursacherprinzip angewendet werden. Geld ist im 'System Fußball' genug vorhanden, um eine interne Eigenversicherung zu ermöglichen.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Es ist ohnehin Angelegenheit der Vereine, auf ihrem Gebiet die Sicherheit zu gewährleisten. Im öffentlichen Raum hingegen ist das Gemeinwesen zuständig, und diese Kosten sollten nicht abgewälzt werden, zumal damit ein hohes Risiko verbunden ist, denn kein Verein hat Einfluss darauf, was sich nach einer Begegnung abspielt. Hier hat der Staat die öffentliche Ordnung aufrechtzuerhalten oder wiederherzustellen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Dies würde zwar die Tickets für Stadion-Besuche verteuern, aber sicher auch einen wertvollen Beitrag leisten, dass Veranstalter sich aktiv für eine friedliche Sportkultur einsetzen und Unfairness auch auf der Zuschauertribühne nicht mehr hingenommen wird.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Die Vereine bezahlen bereits eigene Ordner und Sicherheitspersonal um an den Eingangskontrollen Störenfriede ausfindig machen zu können. Was auf der An- oder Abreise im öffentlichen Raum passiert ist nicht das Problem der Vereine sondern des Staates. Daher muss er auch für die anfallenden Kosten aufkommen.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Profi-Fußballspiele sind auch kommerzielle Veranstaltungen. Darum befürwortet MENSCHLICHE WELT; dass sich die Veranstalter an den Kosten der Polizeieinsätze beteiligen müssen.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Bei Veranstaltungen die gewerbsmäßig stattfinden und nur der Unterhaltung dienen und bei denen ein Polizeiaufkommen zur Sicherheit nötig ist, sollte es selbstverständlich sein, dass die Veranstalter sich an den Kosten beteiligen müssen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-30"
    }, 
    {
      "positions": [
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Es ist niemandem geholfen, wenn wir Cannabiskonsument*innen in die illegale Ecke drängen. Statt Verbote müssen endlich Jugendschutz, Gesundheitsschutz und Prävention im Vordergrund stehen. Mit dem Cannabiskontrollgesetz haben wir GRÜNE im Bund dafür ein konkretes Konzept vorgelegt: Cannabis soll unter strengen Auflagen und nur für Erwachsene legalisiert werden. Erwerb und Besitz von 30 Gramm Cannabis für den Eigenbedarf soll ebenso erlaubt sein wie Anbau und Abernten von drei Cannabispflanzen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Angesichts der wachsenden Drogenkriminalität wäre eine Legalisierung von Cannabis ein völlig falsches Signal. Die SPD stellt sich gegen die Bagatellisierung von Drogen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine medizinische Nutzung von Cannabis begrüßen wir. Allerdings sollte eine Qualitätskontrolle z.B. durch Apotheken erfolgen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "In den Niederlanden kiffen durchschnittlich weniger Menschen als in Deutschland - und das obwohl Cannabis dort straffrei erworben werden darf. Das zeigt: Das Verbot einer Droge ist kein bewährtes Mittel, um den Konsum einzudämmen. Es führt aber zu einer enormen Erhöhung der Risiken für die KonsumentInnen. DIE LINKE setzt sich für eine Gesellschaft ein, die nicht auf Strafe und Repression gegen DrogenkonsumentInnen setzt, sondern mit Prävention und Aufklärung dem Missbrauch vorbeugt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir fordern eine gesetzliche Regelung zur geringen Menge von Cannabis, um endlich in Baden-Württemberg Rechtssicherheit zu schaffen. Eine Menge von 15 Gramm halten wir für angebracht. Vor allem die Schaffung von Cannabis Social Clubs könnte den Jugendschutz gewährleisten und erwachsenen Menschen die Möglichkeit bieten, Cannabis legal anzubauen. Dies führt zur Verringerung des Schwarzmarktes und damit zur Entlastung der Polizei und der Gerichte.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dies wäre nur ein weiterer Schritt zur Legalisierung von Cannabis. Der Schutz der Jugendlichen vor Verharmlosungen muss Priorität haben.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD in Baden-Württemberg ist strikt gegen den Anbau, Handel oder Konsum jedweder Drogen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP setzt sich für die Verringerung des Drogenkonsums ein; das betrifft auch Cannabis.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Es ist wissenschaftlich erwiesen, dass das Kleingärtnertum einen entspannenden Ausgleich zum stressigen Berufsalltag bietet. Außerdem kann man dabei Kinder schon früh mit der Natur und ihren heilenden Segnungen vertraut machen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Cannabis ist nachgewiesenermaßen schädlich für Gesundheit und Psyche.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Verfolgung von Drogenkonsumenten kostet viele Ressourcen, die besser im Kampf gegen die organisierte und Wirtschaftskriminalität gebraucht werden können.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Da gehen unsere Meinungen bei ALFA eigentlich weit auseinander. Aber wir glauben, dass nicht nur junge Leute den gelegentlichen Rausch suchen, sondern zunehmend auch alte Menschen wegen Schmerzfreiheit und Lebensqualität interessiert wären. Im Zweifel für die Freiheit.", 
          "value": 0, 
          "party": "ALFA"
        }, 
        {
          "text": "Wir streben eine legale, verbraucherfreundliche Regelung für Cannabis an. Dies beinhaltet den Verkauf unter Jugendschutzauflagen bis zum Eigenanbau. Die Diskriminierung der Konsumenten muss beendet werden. Ca. die Hälfte der Gefängnisinsassen sitzen wegen Verstoß gegen das Betäubungsmittelgesetz ein. Die Fülle der Verfahren verstopfen Gerichte und Gefängnisse unnötig. Dies verursacht hohe Kosten, die durch Legalisierung und Eigenanbau für den Eigenbedarf sinnvoller verwendet werden können. .", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Die AfD hat sich in dieser Frage noch nicht positioniert. Cannabis sollte weder unverhältnismäßig kriminalisiert noch bagatellisiert werden.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Der Anbau von Suchtmitteln sollte auch weiterhin verboten bleiben.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Der generelle Drogenkonsum wird von unserer Partei abgelehnt. Gerade weiche Drogen dienen oftmals zu einem Einstieg in ein Leben voller Abhängigkeit. Der Anbau zum Eigenbedarf ist eine Grauzone, die nicht genau festgelegt werden kann. Die etablierten Parteien wollen mit dieser Verharmlosung und Entkriminalisierung künstlich die Kriminalitätsrate in diesem Sektor senken.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir halten ein Ja oder Nein für ungeeignet, um eine angemessene Stellungnahme zu dem Thema des Cannabiskonsums abzugeben. Ziel der Drogenpolitik sollte sein, in Bezug auf Drogen Schaden für Menschen und die Gesellschaft zu vermeiden und das Gemeinwohl zu fördern. Die gegenwärtige Drogenpolitik scheint diesem Ziel nicht näher zu kommen. Darum plädiert MENSCHLICHE WELT dafür, eine Enquete-Kommission einzurichten, um die Drogenpolitik wissenschaftlich zu untersuchen und zu verbessern.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Cannabis als Droge ist nicht mehr oder weniger gefährlich als Alkohol. Selbstverständlich muss aber auch über die Gefahren von Missbrauch der Droge Cannabis aufgeklärt und informiert werden, wie es auch beim Alkohol der Fall ist. Des Weiterenist es ziemlich kurzsichtig in Hanf nur die Droge zu sehen: Die Hanfpflanze ist eine sehr nachhaltige und wertvolle Nutzpflanze, die bspw. auch zur Nahrung und für die Herstellung von Kleidung und Papier etc. dienen kann.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-31"
    }, 
    {
      "positions": [
        {
          "text": "Das Integrationsministerium hat sich als ineffizient und überfordert erwiesen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine gut funktionierende Willkommens- und Integrationskultur ist essenziell für die Zukunftsfähigkeit unseres industrie- und wirtschaftsstarken Landes. Davon profitieren alle: die Migrant*innen ebenso wie die Menschen, die schon immer in Baden-Württemberg leben, und auch die Wirtschaft, die auf Fachkräfte angewiesen ist. Angesichts der großen Zahl von Migrant*innen ist es wichtig, die Aufgabe der Integration in der Regierung zu verankern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Gelingen von Integration ist entscheidend für den zukünftigen Erfolg Baden-Württembergs. Dabei ist ein eigenständiges Ministerium ein zentraler Baustein gelungener Integrationspolitik - das Land soll in Sachen Integration einen einzigen Ansprechpartner bieten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir halten eine Stabsstelle in einem der Ministerien für ausreichend. Integrationspolitik ist eine Aufgabe, die viele Bereiche umschließt. Sie sollte Teil der politischen Arbeit in allen Politikbereichen sein.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wichtig ist darüber hinaus, dass Integration auch tatsächlich gefördert wird: Es braucht endlich kostenlose Integrations- und Sprachangebote für alle Altersstufen, ein integratives Bildungs- und Ausbildungssystem, Vorschulförderung, interkulturelle Jugendarbeit sowie mehr LehrerInnen und ErzieherInnen mit Migrationshintergrund. In öffentlichen Bereichen wie Behörden und Verwaltungen müssen interkulturelle Kompetenzen gefördert werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir fordern die Beibehaltung eines eigenen Ministeriums für Integrationsangelegenheiten, um die integrationspolitischen Aufgaben weiterhin zu bündeln.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Dies führt nur zu Sonderregelungen von Zuwanderern. Dies ist aber nicht notwendig.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Ein Einwanderer muss sich in Deutschland der Bevölkerung anpassen und sich integrieren bezüglich Sprache, Kultur und Sitte, daher ist ein Ministerium völlig überflüssig, vor allem im Hinblick auf die enormen Kosten, die die deutsche Bevölkerung zu tragen hat.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Durch ein eigenes Ministerium werden die Bedürfnisse von Menschen mit Migrationshintergrund nachhaltiger berücksichtigt. Das dient dem sozialen Frieden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Bestehende Ministerien sollen in vollem Umfang abgeschafft werden, dafür sollen neue Ministerien in der entsprechenden Anzahl der gewählten Landtagsabgeordneten der Partei 'Die PARTEI' (voraussichtlich 138) gegründet werden. Beispiele hierfür wären die Ministerien für obergärige, untergärige sowie spontangärige Biere. Analog eines Ministeriums für Menschen mit Migrationshintergrund soll es nun ein Ministerium für Menschen mit Menstruationshintergrund geben.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es ist absolut notwendig, bei der großen Zahl an Migranten, die kommen, ein funktionierendes Ministerium zu haben, das sich um ihre Belange kümmert und mit anderen Stellen koordinieren kann.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Dies ist ein erster Schritt, um Ausgrenzung zu reduzieren.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Integrationspolitik betrifft und fordert alle Ressorts. Das winzige Integrationsminsterium ist lediglich Symbolpolitik. Billiger wäre ein Staatssekretär mit dessen Aufgaben innerhalb eines anderen Ministeriums allerdings kaum.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Die Integration der bei uns lebenden Ausländer und Neubürger ist eine Querschnittsaufgabe, die nicht sinnvoll in einem Haus gebündelt werden kann. Wir treten dafür ein, dieses Ministerium aufzulösen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Als Anlaufstelle für Anliegen der Migranten wie auch für Bürger als auch für Themen, welche mit Migration einhergehen, sollte es weiterhin ein eigenständiges Ministerium geben. Viele der derzeitigen Zuständigkeiten des Amtes können weder von den Kommunen übernommen noch an den Bund zurück gegeben werden.", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Nicht der Staat ist hauptverantwortlich für die Integration von Ausländern, sondern die Ausländer selbst sind dafür verantwortlich sich in Deutschland zu integrieren. Wenn diese Grundvoraussetzung nicht gegeben ist, ändert auch ein eigens gebildetes Ministerium nichts daran. Daher ist dieses eigenständige Ministerium unserer Ansicht nach nicht weiter von Nöten.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Jede fünfte Person in Deutschland hat einen Migrationshintergrund. Die Tendenz steigt. MENSCHLICHE WELT unterstützt soziale und kulturelle Synthese. Wir setzen uns dafür ein, das Integrationsministerium von parteipolitischen Interessen frei zu halten. Wir würden es mit anderen Ressorts verbinden (z.B. Familie, Frauen, Kinder und Jugend), wie es Rheinland Pfalz getan hat. Das würde die Wirksamkeit und das Kosten-Nutzen Verhältnis verbessern.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Derzeit ist die Integration von Flüchtlingen eine der wichtigsten politischen und gesellschaftlichen Aufgaben auch auf Landesebene.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-32"
    }, 
    {
      "positions": [
        {
          "text": "Wer arbeitslos ist und die Hilfe der Allgemeinheit bekommt, muss auch bereit sein, einen neuen Job zu suchen und anzunehmen. Wer trotzdem Jobangebote ohne Grund ablehnt, bekommt weniger Geld.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die bestehenden Sanktionsregeln im Hartz-IV-System sind häufig demütigend und kontraproduktiv. Deshalb treten wir GRÜNE auf Bundesebene für einen vorläufigen Stopp von Sanktionen gegenüber Hartz IV-Empfängern ein, bis neue, faire Regeln etabliert sind. Unser Ziel ist eine Grundsicherung, die auf Motivation und Hilfe statt auf Bestrafung setzt. Allerdings ist auch klar, dass mit der Solidarität durch die Allgemeinheit die Pflicht einhergeht, sich um eigenständige Existenzsicherung zu bemühen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wer die Solidariät der Gemeinschaft in Anspruch nimmt, muss auch bereit sein, das ihm Mögliche zum Gemeinwohl beizutragen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das System des Förderns und Forderns funktioniert nur, wenn sich Menschen, die Leistungen des Staates erhalten, auch bereiterklären, zumutbare Arbeit anzunehmen oder sich zu bemühen, wieder in den Arbeitsmarkt einzutreten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Hartz-IV-System versucht, die Verantwortung für die Erwerbslosigkeit den Betroffenen zuzuschieben. Tatsächlich hat sich die Langzeiterwerbslosigkeit seit 2010 verfestigt. Was fehlt sind Arbeitsplätze! Sanktionen bedeuten: vom Existenzminimum wird etwas gekürzt. Es reicht nicht fürs Essen oder die Wohnung oder für Warmwasser. Das ist unwürdig und besonders für Kinder eine Katastrophe. Wir wollen Sanktionen abschaffen und eine Mindestsicherung einführen, die verlässlich vor Armut schützt.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Piratenpartei Deutschland setzt sich für die Verbesserung der Situation der Erwerbslosen ein, insbesondere für die Abschaffung und sofortige Nichtanwendung (Moratorium) der Sanktionen bei Hartz IV (§§ 31, 32 SGB II, § 39 a SGB XII).", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Hartz-IV soll nur eine vorübergehende Leistung sein und keinen Dauerbezug darstellen, daher sind die Leistungen selbstverständlich zu kürzen, wenn vernünftige Jobangebote ausgeschlagen werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP stimmt einer Kürzung der Leistungen unter der Bedingung zu, dass zur Ausbildung passende Jobs angeboten worden sind.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Des Weiteren sollten sie mit Essenabfällen, Fäkalien, Helene-Fischer-Alben und Büchern von Eckart von Hirschhausen beworfen werden, um ihre maximale Demütigung sicherzustellen. Diese wütenden, verlassenen Menschen werden die Basis unseres Bundestagswahlsieges 2017 sein.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das Hartz-IV-Gesetz ist insgesamt unsozial und bevormundend und sollte deshalb ersetzt werden. Das Land Baden-Württemberg sollte sich deshalb für eine Gesetzesreform beim Bund einsetzen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das Hartz-System hat zu mehr Armut, Niedriglohn und prekärer Beschäftigung geführt. Es hat keinen Menschen in lebenswürdige Arbeit gebracht, sondern den Druck auf alle Arbeitenden verschärft. Das haben die Unternehmen genutzt, um ihre Profite zu steigern. Die Hartz-Gesetze müsse abgeschafft und durch ein Recht auf Arbeit ersetzt werden. Arbeit statt Profite!", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Bei dieser Sozialleistung handelt es sich nicht um ein leistungsloses 'Grundeinkommen'. Das soll auch so bleiben. Daher sind gelegentliche Sanktionen offensichtlich unvermeidlich.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Kürzungen, um vermeintliches Wohlverhalten zu erzwingen, lehnen wir ab. Eine Grundsicherung muss als Garantie des Lebens und der Gesundheit immer bedingungsfrei gewährt werden! Ein Sozialstaat darf fordern, aber nicht bevormunden.", 
          "value": -1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Soweit verfassungsrechtlich zulässig und sachlich geboten, halten wir angemessene Kürzungen von staatlichen Leistungen für zielführend. Wer trotz Bemühung keine Arbeit findet, soll staatliche Unterstützung erhalten, wer aber zumutbare Arbeit ablehnt, darf auf die Solidarität der Gemeinschaft auch nicht mehr im selben Maße zählen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Empfänger von Hartz-IV-Leistungen, welche mehrere Jobangebote ablehnen, sollten eine Leistungskürzung erfahren. Das Sozialsystem soll Härten lindern, kann aber nicht auf alle Jobwünsche Rücksicht nehmen. Allerdings dürfen Job-Angebote die körperlichen und geistigen Fähigkeiten der Job-Suchenden nicht übersteigen. So ist z.B. der Gesundheitszustand unbedingt zu berücksichtigen. In diesem Sinne ist eine fallweise Prüfung unerlässlich", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Diesen Vorschlag unterstützen wir. Auf Kosten der Gemeinschaft darf sich niemand ein leichtes Leben machen. Was allerdings Grundvoraussetzung sein muss, ist dass die angebotene Arbeit auch zur Person passen muss und nicht weit unter deren Qualifikationen liegt. Hier sind die Jobcenter aber in der Pflicht die vorhandenen Arbeitsplätze richtig zu vermitteln.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Die Frage ist zu kategorisch.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Es sollte möglich sein, Jobangebote aus berechtigten Gründen sanktionsfrei abzulehnen. Wir sehen die Gewährleistung des Existenzminimums und einer angemessenen Arbeit als wesentliche Aufgabe eines menschlichen Gesellschaftssystems an. Dazu schlagen wir ein Wirtschaftssystem vor, das auf das Wohl aller statt auf Profitmaximierung ausgerichtet ist. Wenn jobsuchende Arbeitslose Jobangebote ablehnen, wollen wir daran arbeiten, die Gründe dafür zu beheben, anstatt die Personen zu sanktionieren.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Der Hartz-IV-Satz ist jetzt schon so gering, dass er für ein menschenwürdiges Leben für viele nicht ausreicht. Die Leistungskürzungen von Hartz-IV sind verfassungswidrig, da dadurch das Grundrecht auf ein menschenwürdiges Existenzminimum noch stärker verletzt wird. Dies bestätigte auch das Sozialgericht Gotha. Wichtig ist uns zudem, dass Hartz-IV-EmpfängerInnen die Möglichkeit haben müssen, Jobangebote abzulehnen, die nicht mit ihren ethischen Grundsätzen vereinbar sind.", 
          "value": -1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-33"
    }, 
    {
      "positions": [
        {
          "text": "Die Kennzeichnungspflicht für alle Polizistinnen und Polizisten ist Zeichen des Misstrauens gegen die Beamtinnen und Beamten. Dabei hat die Polizei in Zeiten von Alltagskriminalität, Flüchtlingskrise und Terrorgefahr immer schon genug zu tun. Sie braucht deshalb den Rückhalt und das Vertrauen der Politik und nicht das Misstrauen der grün-roten Landesregierung.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir GRÜNE verfolgen das Leitbild einer bürgernahen Polizei. Unser Ziel ist es, den Dialog und das Vertrauen zwischen der Polizei und den Bürgerinnen und Bürgern zu stärken. In der nächsten Legislaturperiode werden wir deshalb eine individualisierte und anonymisierte Kennzeichnung der Polizei bei Demonstrationen und Großlagen einführen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die SPD wird bei Demonstrationen und ähnlichen Großveranstaltungen die Einführung einer individualisierten und anonymisierten Kennzeichnung von Polizistinnen und Polizisten auf deren Einsatzanzügen einführen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir lehnen einen Generalverdacht gegen die Polizei ab. Es gibt genügend Möglichkeiten, Fehlverhalten von einzelnen Polizeibeamten zu ahnden und zu verfolgen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die rot-grüne Landesregierung versprach in ihrem Koalitionsvertrag ein bürgerfreundliches Versammlungsrecht als Konsequenz aus den Stuttgart 21-Protesten. Davon ist nichts zu spüren. Bei Demonstrationen gibt es immer wieder ernst zu nehmende Vorwürfe gegen Polizeibeamte wegen rechtswidriger Gewaltanwendung. Die Aufklärung wird nicht selten dadurch erschwert, dass die betroffenen Polizeibeamten aufgrund fehlender Kennzeichnung nicht identifiziert werden können. Es ist Zeit, dass sich das ändert.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bei Veranstaltungen wie Demonstrationen oder Einsätzen bei Sportereignissen sollen Polizistinnen und Polizisten eine eindeutige, für den Einsatz festgelegte Identifikationsnummer tragen. Für den Fall unverhältnismäßiger Gewaltanwendung oder anderer gesetzeswidriger Handlungen durch Polizistinnen und Polizisten muss sichergestellt werden, dass deren spätere Identifikation möglich ist. Im Fall einer Anzeige soll daher auf richterlichen Beschluss hin die Identifikation anhand der Kennung erfolgen", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Polizisten dürfen später nicht vorgeführt werden. Sie brauchen bei schwierigen Einsätzen den Rückhalt des Staates und der verantwortlichen Politiker. Sonst nimmt auch die Einsatzbereitschaft der Polizisten stark ab.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Polizeibeamten sollen ohne zusätzlichen Druck ihre Arbeit machen können, um Unschuldige zu schützen, daher ist die Forderung abzulehnen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Durch die anonymisierte Kennung ist ein Polizist in seiner Amtsausübung geschützt, kann jedoch bei Verstößen leichter zur Verantwortung gezogen werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Durch einen QR-Code auf dem sogenannten 'Polizistenstern' kann man die Beamten gegenüber direkt abscannen und ihnen eine Freundschaftsanfrage auf Sozialen Netzwerken wie zum Beispiel Facebook zukommen lassen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Vor allem muß das Polizeipersonal aufgestockt werden, damit die zunehmenden Aufgaben der Polizistinnen und Polizisten ordnungsgemäß ausgeführt werden können.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Bei Großeinsätzen der Polizei kommt es immer wieder zu Übergriffen durch Beamte und zu unrechtmäßigen Handlungen. Diese Vergehen können bislang nur kaum verfolgt werden, da Täter nicht zuzuordnen sind. Etwa beim Schwarzen Donnerstag. Es braucht darüber hinaus eine unabhängige Instanz, die Gesetzesverstöße durch Beamte verfolgen kann.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Viel wichtiger sind Körperkameras, da sie relativ zuverlässige Beweismittel liefern.", 
          "value": 0, 
          "party": "ALFA"
        }, 
        {
          "text": "Die Aufklärung von unrechtmäßiger Gewalt durch Polizeikräfte wird durch eine individuelle Kennzeichnung erleichtert. Dadurch werde auch Gewalt vorgebeugt und das Vertrauen in die Polizei gestärkt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Diese von Linken geforderte Kennzeichnung führt zu einer weiteren Verschiebung der Kräfteverhältnisse zugunsten gewalttätiger Demonstranten. Bereits eine - auch völlig unbegründete - Anzeige gegen einen Beamten hemmt dessen Laufbahn. Stattdessen fordert die AfD Körperkameras für die Polizisten, mit deren Hilfe der Ablauf von Auseinandersetzungen nachweisbar dokumentiert wird.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Eine Kennzeichnungspflicht für Polizisten ist im Grunde ein Misstrauensvotum an die Polizei insgesamt. Aufgabe der Polizei ist es, den Bürger zu schützen. Dieses Vertrauen müssen wir unseren Polizisten entgegenbringen. Für Baden-Württemberg lehnen wir diese Forderung ab.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Um Polizeigewalt, z.B. bei Großdemonstrationen, vorzubeugen, befürworten wir die Einführung einer anonymisierten aber trotzdem individuellen Kennung eines jeden Polizisten. In der Vergangenheit war es schwer bei Übergriffen von Polizisten auf Demonstrationsteilnehmer einen Schuldigen zu finden und der Gerichtsbarkeit zu übergeben, dies soll damit verhindert werden. Wir respektieren die Arbeit der Polizei im Gesamten, jedoch dürfen sich einzelne hier keine Narrenfreiheit erlauben dürfen.", 
          "value": 1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "MENSCHLICHE WELT setzt sich für eine bürgernahe, transparente und gut ausgestattete Polizei ein. Dabei muss auch der Persönlichkeitsschutz der Polizist-Innen gewahrt sein. Eine anonymisierte individuelle Kennung würde dazu beitragen.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Leider kommt es immer wieder zu ungerechtfertigter Polizeigewalt oder sonstigem Fehlverhalten von PolizistInnen. Um dem entgegenzutreten und Aufklärung zu ermöglichen, ist eine Kennzeichnungspflicht für PolizistInnen absolut zwingend angebracht. Dies würde die Hemmschwelle für Polizeigewalt deutlich reduzieren, da mehr mit Konsequenzen gerechnet werden müsste. Dies wiederum würde den Ruf der Polizei verbessern und damit auch den vielen korrekten Polizei-BeamtInnen zu Gute kommen.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-34"
    }, 
    {
      "positions": [
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Mehr als jede*r vierte Baden-Württemberger*in hat ausländische Wurzeln. Für uns GRÜNE ist es selbstverständlich, dass wir miteinander und nicht nebeneinander leben. Wir wollen ein Bildungssystem, in dem jedes Kind gefördert wird, seine Potenziale entfalten und etwas leisten kann - unabhängig von der Herkunft oder vom Geldbeutel der Eltern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Herkunft darf kein Schicksal sein. Die SPD tritt dafür ein, dass alle Kinder in Baden-Württemberg unabhängig von ihrem sozialen oder kulturellen Hintergrund die gleichen Chancen haben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der gemeinsame Unterricht ist der beste Weg der Integration für Kinder und Jugendliche. Dies ist eine Selbstverständlichkeit. Spezielle Förderumstände müssen weiterhin berücksichtigt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Nur so funktioniert Integration und Demokratie. DIE LINKE tritt für einen qualitativ hochwertigen Ausbau der öffentlichen Gemeinschaftsschulen ein, d.h. gemeinsames Lernen bis zur 10. Klasse. Die pädagogische Arbeit muss an allen Schulen ergänzt werden durch SozialarbeiterInnen und PsychologInnen, um den unterschiedlichen sozialen und psychischen Bedürfnissen gerecht werden zu können. Wir wollen Sprachförderklassen ausbauen und pädagogisch weiterentwickeln.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine Aufhebung der Inklusion von Schülerinnen und Schülern mit Migrationshintergrund widerspräche den Grundsätzen der Piratenpartei und steht bei uns nicht zur Diskussion.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nein. In den ersten Jahren ist zusätzliches Lernen der deutschen Sprache und der Kultur für Zuwanderer nötig.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Schüler mit Migrationshintergrund sollen in eigenen Klassen mit speziell ausgebildeten Lehrkräften unterrichtet werden, um sie bestmöglich zu fördern, aber auch um das Klassenniveau durch beispielsweise mangelnde Sprachkenntnisse nicht zu senken.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Gemeinsamer Unterricht ist für das soziale Lernen von allen Kindern und Jugendlichen unbedingt nötig.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Entweder entwickelt sich dadurch ein hohes Maß an Toleranz und Respekt füreinander, oder der von manchen Eltern vermittelte Hass der Kinder verschiedener Herkunft aufeinander entlädt sich in epischen Schwamm- und Kreideschlachten. In jedem Fall ist es besser, wenn diese prägenden Erfahrungen bereits im geschützten Umfeld der Schule gemacht werden, in einem Alter, in dem die Kinder - im Gegensatz zu ihren Eltern - noch offen und aufgeschlossen gegenüber Unbekanntem sind.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Für die zu erwartenden Mehrbelastungen der Schulen im Hinblick auf die zunehmende Zahl zu integrierender Flüchtlingskinder und -jugendlichen in den nächsten Jahren müssen dafür die entsprechenden Finanzmittel in den Haushaltsplan eingestellt werden. Vorbereitende Sprachförderung ist jedoch unerlässlich.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die DKP kämpft für das Recht auf eine gute und kostenfreie Bildung. Wir wollen eine Schule für alle, mit gemeinsamem Unterricht bis zum zehnten Schuljahr, kleinen Klassen und qualifizierten Pädagogen. Für den Spracherwerb ist es sehr wichtig, seine Muttersprache richtig zu erlernen. Die DKP setzt sich deshalb für zusätzlichen Unterricht in der jeweiligen Muttersprache ein. Wir lehnen die Spaltung von Menschen ab, da sie nur den Interessen der Herrschenden dient.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Ja natürlich. Gemeinsamer Unterricht schafft Bekanntheit und Gewöhnung. Er ersetzt Vorurteile durch Erfahrung. Er basiert auf gleichen Rechten auf Bildung und der uneingeschränkten Bejahung des Ziels der Chancengleichheit.", 
          "value": 1, 
          "party": "ALFA"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Sobald diese Kinder und Jugendliche dem Unterricht in deutscher Sprache folgen können, gibt es keinen sachlichen Grund, sie nach irgendwelchen Kriterien voneinander zu trennen. Im Sinne der Integration ist aber darauf zu achten, dass der Anteil der Migrantenkinder in den Klassen einen gewissen Prozentsatz nicht überschreitet.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Inklusion fördert Integration und Toleranz und wirkt Diskrimierung sowie der Bildung von Parallelwelten entgegen", 
          "value": 1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Schülerinnen und Schüler mit und ohne Migrationshintergrund sollten in unterschiedlichen Klassen unterrichtet werden, da oftmals ein Mangel an Sprachkenntnissen der Schüler mit Migrationshintergrund zu einem Stören des Unterrichts und Nichterreichen des Lernziels führt. Die deutschen Schüler werden hier in einer Weise am Lernen gehindert, die nicht tragbar ist. Hier muss sich der gute Schüler an den schlechteren Schüler anpassen. Bei getrennten Klassen könnte man dies verhindern.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der gemeinsame Unterricht fördert Integration, Toleranz und die Erweiterung des geistigen Horizontes der SchülerInnen. Für MENSCHLICHE WELT sind das wesentliche Aspekte der Bildung.", 
          "value": 1, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Die Integration von SchülerInnen mit Migrationshintergrund ist uns ein wichtiges Anliegen, das bestmöglich gefördert werden muss. Damit dies gelingt, müssen die Mittel für Sprachkurse erhöht und bestehende Förderangebote ausgebaut und dezentralisiert werden.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-35"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben uns einer zeitgerechten und maßvollen Öffnung des Tanzverbots nicht verschlossen. Wir haben dabei immer auch die Befindlichkeiten kirchlich geprägter Menschen und der Kirchen im Blick gehabt. Aus diesem Grund haben wir auch den Karfreitag nicht vom Tanzverbot ausgenommen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Nirgends war das Tanzverbot an Sonn- und Feiertagen strenger als in Baden-Württemberg. Mit der Modernisierung des Feiertagsgesetzes hat die grün-geführte Landesregierung für einen sinnvollen Interessenausgleich gesorgt: Die Regelungen zum Tanzverbot wurden deutlich gelockert und damit an die veränderten Lebensgewohnheiten angepasst. Lediglich an wenigen stillen Feiertagen (z.B. an Karfreitag) bleiben Tanzverbote bestehen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die SPD hat sich dafür eingesetzt und in dieser Legislatur umgesetzt, dass an 'fröhlichen' Feiertagen getanzt werden darf. Damit wurde das Feiertagsgesetz an den gesellschaftlichen Wandel angepasst. Eine weitergehende Ausweitung auf 'stille' Feiertage wie Karfreitag und Volkstrauertag lehnt die SPD ab. Der stille und nachdenkliche Charakter dieser Tage soll auch weiterhin erhalten bleiben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Angesichts der religiösen und weltanschaulichen Vielfalt in unserem Land ist es nicht zeitgemäß, dass bestimmte Religionen und Traditionen anderen Menschen ihre Lebensweise und ihr Feierverhalten vorschreiben sollen. Maßgeblich für solche Einschränkungen können nur arbeitsrechtliche und gesundheitspolitische Gründe für alle sein. Deshalb setzen wir uns für die völlige Abschaffung des Tanzverbotes an Feiertagen ein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Tanzverbot wird durch das 'Gesetz über die Sonn- und Feiertage' geregelt. An den sogenannten 'stillen Feiertagen' sind fast alle Veranstaltungen, die über 'Schank- und Speisebetrieb' hinausgehen, untersagt. Wir wollen nicht, dass der Staat hier in die Freiheit des einzelnen Menschen eingreift. Wir setzen uns dafür ein, das Tanzverbot aufzuheben.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das Tanzverbot an diesen Tagen hat sich bewährt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Es ist keine Zumutung, die wenigen stillen Tage zu bewahren. Sie sind auch dafür da, dass Familien in Ruhe zusammenkommen können, die NPD unterstützt dies vollumfänglich.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Es ist ein Gebot der Achtung unserer Kultur.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Stattdessen wird der rege Genuss von Bier oder anderen Alkoholika an nicht weniger als 28 Feiertagen im Jahr verpflichtend.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Religion ist Privatsache.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Dies ist weitgehend bereits geschehen.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Verbote sind längst überholt. Jedem Bürger soll es selbst überlassen sein ob er tanzen möchte oder nicht.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Angesichts der immer oberflächlicheren Lebensweise halten wir es für angemessen, zumindest an einigen wenigen Tagen im Jahr innezuhalten und diese von kommerziellen Vergnügungen frei zu halten.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir sind für die Beibehaltung der 'stillen Tage' als Ausdruck des Respekts gegenüber den Wurzeln unserer Kultur und derer, die sie in Stille begehen wollen. Gelegenheit zu tanzen besteht dann immer noch an mehr als 360 Tagen im Jahr.", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Wir sind dafür das Tanzverbot aufrecht zu erhalten. Es gibt quasi täglich die Möglichkeit in irgendwelchen Clubs und Diskos feiern zu gehen. Daher sollte man zumindest an diesen stillen Tagen darauf verzichten können. Gerade der Volkstrauertag bildet hier einen Tag im Kalender, an dem einem eigentlich nicht zum Feiern zumute sein sollte, sondern an dem man sich rückbesinnt auf die von uns Gegangenen und sich ihrer im Stillen erinnert.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir begrüßen die Änderung des Feiertagsgesetzes vom November 2015. Seit dem ist das Tanzverbot an vielen Tagen aufgehoben. Wir wären damit einverstanden, das Tanzverbot an weiteren Tagen aufzuheben. Wir halten es jedoch für angemessen, das Tanzverbot an einigen 'stillen Tagen' beizubehalten.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Die PARTEI MENSCH UMWELT TIERSCHUTZ (Tierschutzpartei) spricht sich klar für einen säkularen Staat aus. Das Tanzverbot ist religiös motiviert und nicht mehr zeitgemäß in einer aufgeklärten Gesellschaft.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-36"
    }, 
    {
      "positions": [
        {
          "text": "Das Wahlrecht ist eines der wichtigsten Bürgerrechte, das mit der Volljährigkeit einhergeht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die grün-geführte Landesregierung hat das Wahlalter bei Kommunalwahlen gesenkt und es 16- und 17-Jährigen damit ermöglicht, direkt vor Ort mitzuentscheiden. Wir sind uns sicher: Wer reif für Kommunalwahlen ist, ist es auch für Landtagswahlen. Deshalb wollen wir, dass junge Menschen bereits ab 16 Jahren auch auf Landesebene mitentscheiden können.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Den Kindern und Jugendlichen in Baden-Württemberg gehört die Zukunft. Sie sollen früher mitentscheiden können. Deshalb wollen wir das Wahlrecht ab 16 Jahren bei Landtagswahlen einführen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir werden die Absenkung des Wahlalters auf 16 Jahren bei den Landtagswahlen von den Ergebnissen einer Prüfung der Vor- und Nachteile der Absenkung des Wahlalters auf 16 Jahre bei den Kommunalwahlen abhängig machen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Demokratie bedeutet, dass die Menschen über die sie betreffenden Angelegenheiten mitentscheiden dürfen. Jugendliche sind die Zukunft und von den heutigen politischen Entscheidung massiv betroffen. Auch wollen sie - Umfragen belegen das - gerne früher mitentscheiden. Doch bisher dürfen sie das nicht. Obwohl politische Kompetenz nachweisbar nicht am Alter hängt. Deswegen tritt DIE LINKE für eine Absenkung des Wahlalters ein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Junge Menschen werden mit 14 Jahren strafmündig. Mit 16 Jahren beginnen viele Heranwachsende eine Berufsausbildung. Ihre Lebensumstände werden stark durch Entscheidungen in Kommunen und Land beeinflusst. Junge Politik bedeutet nachhaltige Politik. Noch bestimmt der demografische Wandel die Politik. Deshalb müssen die Belange der kommenden Generationen gestärkt werden. Wir setzen uns für ein kommunales Wahlalter von 14 Jahren und das Wahlrecht auf Landesebene ab 16 Jahren ein.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Dazu gibt es keinen Grund, das Wahlrecht ab 18 Jahren ist vollkommen ausreichend.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Damit wird die schon bestehende Regelung auf kommunaler Ebene für die Landtagswahl übernommen: Politische Mitbestimmung fördert politische Mündigkeit.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "An Schulen und bei U18-Wahlen hat Die PARTEI regelmäßig mittlere zweistellige Wahlergebnisse, in Altenheimen dagegen regelmäßig unter null Prozent. Die PARTEI fordert deshalb eine Ausweitung des Wahlalters bei gleichzeitiger Beschränkung: Wählen darf, wer zwischen 12 und 52 ist.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Um das Interesse und das Verständnis der Jugend an der Politik zu entwickeln, sind stattdessen entsprechende inner- und außerschulische Bildungsangebote zu verbessern.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das Wahlrecht ab 16 ist nur ein erster Schritt zur größeren Beteiligung von Jugendlichen. Dazu gehört auch die Stärkung der Interessenvertretung von Jugendlichen in Schule, Betrieb und Kommune. Dazu brauchen diese Organe allgemeinpolitische Mandate, mehr Entscheidungskompetenzen und finanzielle Mittel, über die sie entscheiden können.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Manche Parteien neigen zu einem bedenkenlosen Populismus. Demnächst werden sie fordern, das Wahlalter auf 14 zu senken. Um das Wahlrecht im persönlichen und im Interesse des Landes ausüben zu können, bedarf es einer gewissen geistigen Reife, die auch Lebenserfahrung beinhalten sollte. Daran arbeiten 16-jährige noch.", 
          "value": -1, 
          "party": "ALFA"
        }, 
        {
          "text": "Da politische Abstimmungen über die Zukunft auch der jungen Generation entscheiden, muss sie mitbestimmen dürfen.", 
          "value": 1, 
          "party": "Tierschutzallianz"
        }, 
        {
          "text": "Das Erreichen der allgemeinen Mündigkeit ist auch der geeignete Zeitpunkt zur Erlangung des Wahlrechts.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Für Landtags- oder Bundestagswahlen lehnen wir ein Wahlrecht ab 16 ab. Das Wahlrecht setzt geistige Reife voraus, um für die Gemeinschaft zu denken und zu entscheiden. Diese ist bei 16-jährigen nicht ausreichend gegeben. Die Diskrepanz zwischen Rechten und Pflichten wird auf diese Weise ebenfalls immer grösser. 16-jährige dürfen Auto fahren und wählen, sind aber bei z.B. Straffälligkeit bis zum Alter von 21 gegebenenfalls noch nicht vollständig strafmündig (aufgrund ihrer Reife).", 
          "value": -1, 
          "party": "Bündnis C"
        }, 
        {
          "text": "Die geistige Reife, politische Handlungen, die mittel- und langfristige Auswirkungen auf Gegenwart und Zukunft haben, ist den meisten Jugendlichen mit 16 Jahren leider noch nicht gegeben. Daher beharren wir darauf, das Wahlalter bei 18 Jahren zu lassen.", 
          "value": -1, 
          "party": "DIE RECHTE"
        }, 
        {
          "text": "Wer keine juristische Verantwortung übernehmen kann, soll auch letztlich nicht mitbestimmen dürfen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "MENSCHLICHE WELTsetzt sich dafür ein, dass Jugendliche eine umfangreiche ethische und politische Bildung in den Schulen erhalten. Dementsprechende Lehrpläne sollten von parteipolitisch unabhängigen Lehrern, Professoren, Erziehungswissenschaftlern und Pädagogen entwickelt werden. Solch eine Bildung würde den Jugendlichen helfen, mit 16 Jahren zu wählen. Es würde eine gesunde Demokratie fördern.", 
          "value": 0, 
          "party": "MENSCHLICHE WELT"
        }, 
        {
          "text": "Aufgrund des demografischen Wandels treffen immer mehr ältere Menschen Entscheidungen, welche die Zukunft insbesondere der jüngeren Menschen beeinflussen. Um hier gegenzusteuern sollte das Wahlalter gesenkt werden. Zudem könnte die Absenkung des Wahlalters der Politikverdrossenheit im Jugendalter entgegenwirken.", 
          "value": 1, 
          "party": "Tierschutzpartei"
        }
      ], 
      "id": "WOM-35-37"
    }
  ]
}