{
  "data": [
    {
      "positions": [
        {
          "text": "Wenn die Bevölkerung in beiden Bundesländern dies will, werden wir dies unterstützen. Länderneugliederungen müssen ernsthaft geprüft werden.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Synergieeffekte sollen über eine bessere Kooperation zwischen Landesbehörden und auch zwischen anderen öffentlichen Einrichtungen jedoch zunehmend erreicht werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP ist von der Notwendigkeit einer Föderalismusreform überzeugt. Teil hiervon müsste eine Länderneugliederung sein. Einer hiermit einhergehenden Zusammenlegung von Rheinland-Pfalz und Saarland zu einem Bundesland würde sich die FDP bei zeitgleicher Überarbeitung der Bund-/Länderkompetenzen und der Zustimmung durch die Bevölkerung in beiden Bundesländern nicht verschließen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind offen für Kooperationen über Ländergrenzen hinweg. Wir können uns ein faires Zusammengehen mit dem Saarland zu beiderseitigem Nutzen gut vorstellen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine Zusammenlegung von Rheinland-Pfalz und dem Saarland schafft mehr statt weniger Bürokratie, weniger statt mehr Transparenz und weniger statt mehr Bürgernähe. Wir lehnen dieses Vorhaben ab. Wesentlich wichtiger als Länderfusionen sind eine Föderalismus-Reform und eine Neuregelung des Verhältnisses zwischen Bund und Ländern.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-0"
    }, 
    {
      "positions": [
        {
          "text": "Die Bevölkerung in Rheinland-Pfalz muss vor den negativen Folgen der Lärmbelastung besser geschützt werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die positive Entwicklung des Flughafens Hahn würde durch ein Nachtflugverbot abrupt gestoppt werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein generelles Nachtflugverbot, das sich nicht an den individuellen örtlichen Gegebenheiten sowie den ökonomischen Erfordernissen orientiert, wird von den Liberalen abgelehnt. Die FDP erinnert in diesem Zusammenhang an die positiven Effekte für die Beschäftigungsquote und Wachstumseffekte in den betroffenen Regionen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Nachtflugmöglichkeit für den Flughafen Frankfurt-Hahn ist für dessen Existenz aus wirtschaftlichen Gründen zwingend erforderlich. Nur so kann die Sicherstellung der über  8 000 neu geschaffenen Arbeitsplätze gewährleistet werden, was insbesondere für die Region Rhein-Hunsrück von großer Bedeutung ist.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir fordern ein generelles Nachtflugverbot und keinen weiteren Ausbau des Frachtflugbereiches. Umwelt- und Naturschutzverbänden ist ein umfassendes Mitsprache- und Mitwirkungsrecht einzuräumen.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-1"
    }, 
    {
      "positions": [
        {
          "text": "Wir schließen Forschung an embryonalen Stammzellen, Klonen von Menschen und Tieren und Forschung, die den Verbrauch von Embryonen vorsieht, aus.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU tritt für ethisch vertretbare Forschungsvorhaben ein.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Liberalen wollen die Chancen der Gentechnologie nutzen - auch um am Chemie- und Pharmaziestandort Rheinland-Pfalz neue zukunftssichere und hochwertige Arbeitsplätze zu schaffen. Um dies zu erreichen, müssen Rahmenbedingungen geschaffen werden, damit Rheinland-Pfalz als Forschungsstandort zukunftsfest wird. Der Abbau bürokratischer Hemmnisse bei Genehmigung und Betrieb von Produktionsanlagen trägt hierzu in weit größerem Maße bei, als wettbewerbsverfälschende Finanzhilfen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns für eine gezielte Förderung der Forschung u.a. in der Gentechnologie ein, weil wir diesem Bereich im Hinblick auf die medizinischen Fortschritte besondere Beachtung schenken.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die medizinische Genforschung wirft bisher ungeklärte rechtliche und ethische Fragen auf. Diese müssen erst auf einer breiten gesellschaftlichen Basis diskutiert und das Für und Wider abgewogen werden.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-2"
    }, 
    {
      "positions": [
        {
          "text": "Wir sind für ein gebührenfreies, vollwertiges Studium (Diplom, Master, Bachelor) für alle.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Keine Studentin / kein Student darf aus finanziellen Gründen vom Studium ferngehalten werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Nachdem zwischenzeitlich Studiengebühren (in Rheinland-Pfalz für Langzeitstudierende) erhoben werden, müssen sich die Studenten im nächsten Schritt ihre Hochschulen aussuchen können - und umgekehrt. Das bedeutet  die Abschaffung der ZVS. Bei allen Überlegungen muss gewährleistet werden, dass Bewerber aus sozial schwachen Familien nicht an der finanziellen Hürde scheitern. Jede Hochschule sollte nach Auffassung der FDP die Höhe ihrer Studiengebühren selbst festlegen und nach Studienfächern differenzieren oder nach sozialen oder leistungsorientierten Kriterien mindern können. Dadurch können die Hochschulen ihr Profil im Wettbewerb stärken. Die Studiengebühren müssen nach den Vorstellungen der FDP in voller Höhe bei den Hochschulen verbleiben und dürfen nicht zur Minderung der staatlichen Grundfinanzierung führen. Die Hochschulen berichten jährlich über die Verwendung von Einnahmen aus Studiengebühren. Die Hochschulen werden aufgefordert, geeignete Stipendienmodelle in Kooperation mit Stiftungen und Unternehmen der Wirtschaft zu entwickeln. Hierbei können Modelle der Begabtenförderung im Zusammenhang mit dem einzurichtenden Bildungsfonds integriert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen, dass jede/r - unabhängig vom Einkommen der Eltern - die Möglichkeit hat, ein Studium aufzunehmen. Wir halten es für unerlässlich, den Anteil der Studierenden weiter zu erhöhen. Studiengebühren stehen dieser Zielsetzung diametral entgegen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen den sozial gleichen Zugang zu allen Bildungseinrichtungen gewährleisten und sichern. Dies schließt Studiengebühren und ähnliche Formen der Eigenfinanzierung kategorisch aus.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-3"
    }, 
    {
      "positions": [
        {
          "text": "Der Status als Lebenszeit-Beamte ist für Lehrerinnen und Lehrer nicht erfoderlich und verhindert eine größere Flexibilität.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Lehrkräfte erfüllen eine wichtige staatliche Kernaufgabe.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "An den Lehrerberuf sind höchste Anforderungen zu stellen. Personalführung und Personalentwicklung müssen daher auf allen Ebenen des Bildungswesens endlich das Gewicht und die Bedeutung erhalten, die im Sinne eines leistungsfähigen Bildungssystems unabdingbar sind. Die Ausbildung unserer Kinder darf nicht durch Lehrerstreiks gefährdet werden. Deshalb sollte der Beamtenstatus für Lehrer, der sich bewährt hat, beibehalten werden. Allerdings fordert die FDP, dass die Besoldung von Lehrern deutlich leistungsgerechter gestaltet wird.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sehen keinen Anlass, den Beamtenstatus für Lehrerinnen und Lehrer generell abzuschaffen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Es gibt keinen zwingenden Grund, warum Lehrer beamtet sein müssen. Allerdings darf die Auflösung des Beamtenstatus von Lehrern nicht dazu führen, dass in der Schule prekäre und ungeschützte Arbeitsverhältnisse Einzug halten. Wir fordern deshalb tariflich geregelte Arbeitsverhältnisse für Lehrerinnen und Lehrer.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-4"
    }, 
    {
      "positions": [
        {
          "text": "Die Entscheidung für eine Schulform erfolgt zu früh. Nur wenige Kinder können trotz ihrer Fähigkeiten auf höhere Schulen wechseln. Das dreigliedrige Schulsystem verhindert eine bessere individuelle Förderung von Schülerinnen und Schülern.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Nur mit einem gegliederten Schulwesen werden Begabungsreichtum und -vielfalt der Kinder bestmöglich gefördert.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das dreigliedrige Schulsystem sichert eine individualisierte Schulbildung, die sich am Leistungsvermögen des Schülers orientiert und diesen entsprechend seiner Talente fördert und fordert. Durch die Einführung verbindlicher Schullaufbahnempfehlungen (von denen durch Aufnahmeprüfungen und Probeunterricht abgewichen werden kann), Vergleichsarbeiten sowie Abschlussprüfungen an Haupt- und Realschulen sollen die einzelnen Schulformen stärker den individuellen Bedürfnissen ihrer Schüler angepasst werden und leistungsstärker werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Elternwille ist uns besonders wichtig. Wir haben deshalb  dort, wo Eltern für ihre Kinder ein längeres gemeinsames Lernen wünschen, das gegliederte System um Regionale Schulen, Duale Oberschulen und Integrierte Gesamtschulen ergänzt. Diesen Weg wollen wir fortsetzen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Es ist ein politischer Skandal, dass immer weniger junge Menschen aus sozial schwachen Familien zur allgemeinen Hochschulreife gelangen und danach ein Studium beginnen können. Stattdessen finden sich Kinder von Eltern mit schmalem Geldbeutel überdurchschnittlich oft in Hauptschulen wieder, die somit den Charakter eines sozialen Ghettos annehmen. Das dreigliedrige Schulsystem fördert die soziale Auslese und muss deshalb abgeschafft werden.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-5"
    }, 
    {
      "positions": [
        {
          "text": "Schulen tragen Verantwortung für das Erreichen der Bildungsstandards und sollen deshalb auch Verantwortung für die Umsetzung der Abschlussprüfungen tragen!", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Mit dem Zentralabitur soll die Vergleichbarkeit der Leistungen der Abiturientinnen und Abiturienten nicht nur innerhalb einer Jahrgangsstufe, sondern auch landesweit hergestellt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Abitur als allgemeine Hochschulreife darf nicht durch Leistungsverzicht in seinem Ansehen gefährdet werden. Die FDP fordert das Abitur nach zwölf Jahren ohne Beeinträchtigung der Durchlässigkeit im Schulsystem und ohne Qualitätsverlust. In Rheinland-Pfalz wurde mit der Einführung vorgegebener Bildungsstandards der richtige Weg beschritten. Die FDP fordert, diesen Weg konsequenter und schneller fortzusetzen. Dazu gehört auch die Einführung einesZentralabiturs.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Entscheidend ist die zentrale Qualitätsüberprüfung, und die ist in Rheinland-Pfalz vorgesehen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Da Abiturnoten gewichtige Berechtigungsnachweise beim Zugang zu Hochschulen und anderen Ausbildungsgängen sind, werden zentrale Abschlussprüfungen propagiert, ohne dass erwiesen ist, ob sie tatsächlich mehr Vergleichbarkeit und Einhaltung von Standards bewirken. Der statische Begabungsbegriff samt Forderungen nach verstärkter Selektion werden wieder salonfähig. Unversehens wird Bildung aber auch immer mehr auf den leicht messbaren Output aus einer angeblich nach betriebswirtschaftlichen Prinzipien organisierten Wissensfabrik reduziert. Hinter aller Rhetorik um Qualitätssteigerung steht Bildungsabbau im Rahmen der Sparpolitik.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-6"
    }, 
    {
      "positions": [
        {
          "text": "Kleine und mittelständische Betriebe, die ausbilden, müssen steuerlich entlastet werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Ausbildungskosten sind bereits steuerlich absetzbar.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Durch die finanzielle Förderung der Schaffung von Ausbildungsplätzen werden Anreize geschaffen, um junge Menschen in Ausbildung zu bringen und ihre Zukunftschance damit zu mehren. Durch Vereinbarungen zwischen Landesregierung und Wirtschaftskammern ist es in Rheinland-Pfalz bislang immer gelungen, allen ausbildungsfähigen und ausbildungswilligen Jugendlichen auf freiwilliger Basis einen Ausbildungsplatz anzubieten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Je mehr Betriebe ausbilden, desto besser. Das Steuerrecht ist aber ungeeignet, zielgerichtet Betrieben Anreize zu setzen, junge Menschen auszubilden. Die Einführung eines entsprechenden Steuerfreibetrages hätte beachtliche Mitnahmeeffekte zur Folge.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen kein steuerliches Abschreibungsmodell, sondern ein umlagefinanziertes Ausbildungssystem. Wer nicht ausbildet, obwohl die Voraussetzungen dafür gegeben wären, muss wenigstens einen finanziellen Beitrag für die berufliche Qualifizierung junger Menschen leisten.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-7"
    }, 
    {
      "positions": [
        {
          "text": "Dies wäre für die Gemeinden und Städte in Rheinland-Pfalz der finanzielle Ruin. Außerdem würde es mit einem Zuschlag auf Lohn- und Einkommensteuer kompensiert und somit geringe und mittlere Einkommen zusätzlich belasten.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Gewerbesteuer soll durch eine andere Form der Unternehmensbesteuerung ersetzt werden, da die bisherige Gewerbesteuererhebung extrem kompliziert ist und den Kommunen wenig Planungssicherheit bietet.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Gewerbesteuer belastet nicht nur Unternehmen, die Arbeitsplätze schaffen wollen, sondern sie ist für die Kommunen auch eine höchst unsichere Einnahmequelle, die großen Schwankungen unterworfen ist. Die FDP fordert deshalb die Abschaffung der Gewerbesteuer, die sie durch zwei neue tragfähige Säulen der Gemeindefinanzen ersetzen will. Die erste Säule besteht in einem Zuschlag zur Einkommens- und Körperschaftssteuer, über dessen Höhe die Kommune jeweils selbst entscheiden sollte. Durch eine vorausgehende Senkung des Lohn- und Einkommensteuertarifs muss sichergestellt werden, dass sich für die Steuerpflichtigen keine Mehrbelastung ergibt. Die zweite Säule besteht in einem substanziell erhöhten Anteil der Städte und Gemeinden an der Umsatzsteuer. Kein noch so guter Solidarpakt des Landes kann die dringend notwendige Gemeindefinanzreform ersetzen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Maßnahmen der SPD-geführten Landesregierung und der seinerzeit SPD-geführten Bundesregierung  zur Stabilisierung der kommunalen Einnahmebasis waren in den vergangenen Jahren sehr erfolgreich, insbesondere im Bereich der Gewerbesteuer (Verbreiterung der Bemessungsgrundlage, Absenkung der Gewerbesteuerumlage etc.). Die Gewerbesteuer ist trotz aller berechtigter Kritik neben den Zuweisungen und Zuschüssen im Rahmen des Kommunalen Finanzausgleichs die Hauptfinanzierungsquelle der Kommunen und derzeit ohne Alternative.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Gewerbesteuer muss als eine wirtschaftskraftbezogene Steuer mit kommunalem Hebesatzrecht ein bestimmendes Element der Kommunalfinanzierung bleiben. Ihre Einnahmen gehören in die kommunalen Kassen, sie dürfen nicht noch stärker über die Gewerbesteuerumlage von Bund und Ländern abgeschöpft werden. Die 2002 durch die Bundesregierung beschlossene Erhöhung der Gewerbesteuerumlage ist daher rückgängig zu machen.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-8"
    }, 
    {
      "positions": [
        {
          "text": "Bürgerschaftliches Engagement und das Ehrenamt brauchen mehr finanzielle Anerkennung.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Eine solche Forderung ist schwer zu finanzieren und eine angemessene Vergütung von ehrenamtlichen Tätigkeiten auf die Rente schwer materiell errechenbar.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die ehrenamtliche Tätigkeit verdient jede erdenkliche Unterstützung, personelle Hilfen, öffentliche Anerkennung und administrative Entlastung. Eine Anrechenbarkeit auf die Rente hingegen ist vor dem Hintergrund der Finanzsituation von Bund und Ländern unrealistisch.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir werden unsere bisherige starke Förderung des Ehrenamtes fortsetzen. Seit Anfang 2004 gibt es eine Sammel-Haftpflicht und einen Sammel-Unfallversicherungsvertrag für Ehrenamtliche und freiwillig Tätige.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen die Beibehaltung der umlagenfinanzierten Rentenversicherung mit Anhebung der Beitragsbemessungsgrenzen sowie die Erweiterung des Versichertenkreises und die Einbeziehung aller Einkommensarten bei der Bemessungsgrundlage zur Finanzierung der Altersrente. Ebenso sollen Kindererziehungszeiten, ehrenamtliche Tätigkeiten und andere beitragsfreie Zeiten angemessen durch ein Bonuspunktesystem bei der Höhe der Altersrente berücksichtigt werden. ", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-9"
    }, 
    {
      "positions": [
        {
          "text": "Die Bürgerinnen und Bürger in Rheinland-Pfalz brauchen mehr Möglichkeiten zur direkten Mitsprache.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP setzt sich für eine Stärkung der Mitwirkungsrechte der Bürger(innen) ein. Neben Volksentscheiden und -begehren befürwortet die FDP auch die Einführung der Möglichkeit, Kandidatenlisten bei Bundes- und Landtagswahlen durch Kumulieren in ihrer Reihenfolge zu verändern. Für Volksentscheide und -begehren sollen moderne Kommunikationstechnologien zur Stimmabgabe verstärkt herangezogen werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Nach unserer Landesverfassung ist in erster Linie der Landtag für die politische Willensbildung zuständig. Schon von daher ist es geboten, dass Minderheiten, die einen Volksentscheid anstreben, bestimmte Voraussetzungen erfüllen müssen. Diese Voraussetzungen sind erst anlässlich der Verfassungsreform im Jahre 2000 überprüft und Volksentscheide sind durch die Absenkung von Zustimmungsquoren für das dem Volksentscheid vorausgehende Volksbegehren erleichtert worden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir fordern die Senkung des notwendigen Quorums von 300.000 auf 100.000 Unterschriften, um eine Gleichstellung zwischen parlamentarischer und außerparlamentarischer Mitbestimmung zu gewährleisten. Wir wollen bürokratische Hürden abbauen und eine zeitgemäße und praktikable Gestaltung von Volksbegehren garantieren.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-10"
    }, 
    {
      "positions": [
        {
          "text": "Der Ausbaustand ist ausreichend, die Bevölkerung auf dem Hunsrück muss vor weiteren Belastungen bewahrt werden.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Durch den Flughafen Hahn entstehen neue Arbeitsplätze und neue Möglichkeiten für die rheinland-pfälzische Wirtschaft. Durch die Verbindung mit dem Flughafen Frankfurt zum Ausbau eines Flughafensystems wird der Flughafen Hahn zu einem bedeutenden Standort des Luftverkehrs weiterentwickelt. Für den Passagierflug ist er bereits zentraler Standort im Low-Cost-Bereich mit einer wachsenden Zahl von Flugverbindungen in zahlreiche europäische Länder. Mittel- und langfristig bietet der weltweite Frachtflug große Perspektiven, die für Rheinland-Pfalz genutzt werden müssen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Flughafen Hahn ist die Job-Maschine im Land. Nach realistischen Prognosen wird der Hahn in den nächsten Jahren für bis zu 24.000 Arbeitsplätze sorgen. Die FDP Rheinland-Pfalz fordert den weiteren Ausbau des Flughafens. Die Anbindung des Flughafens an die Schieneninfrastruktur durch Wiederinbetriebnahme der Hunsrückstrecke und den Bau einer Verbindungsspange zwischen Langenlonsheim und Gensingen-Horrweiler muss sichergestellt werden. Die FDP begrüßt, dass Rheinland-Pfalz, der Bund und die DB AG auf Initiative des Verkehrsministers Hans-Artur Bauckhage eine Vereinbarung zur Reaktivierung der Hunsrückbahn unterzeichnet haben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SPD tritt für den Ausbau aller rheinland-pfälzischer Flughäfen mit dem Schwerpunkt Flughafen Frankfurt-Hahn ein. So wurden z.B. auf dem Flugplatz Zweibrücken in den Bereichen Flugbetrieb, Multimedia-Internet-Park, Factory-Outlet-Center und Freizeit bisher dreimal so viele Arbeitsplätze geschaffen, wie zu Zeiten der militärischen Nutzung.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Gutachten zur Wirtschaftlichkeit und Kosten-Nutzen-Analysen bestätigen, dass der Flughafen Hahn ein hohes wirtschaftliches Risiko birgt und deshalb weitere Investitionen des Landes in den Ausbau des Flughafens Hahn nicht tragbar sind.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-11"
    }, 
    {
      "positions": [
        {
          "text": "Windenergieanlagen leisten einen wichtigen Beitrag für eine nachhaltige Energieversorgung auch in Rheinland-Pfalz und machen uns unabhängiger von Öl und Gas.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir brauchen nicht mehr Windkraft, sondern mehr Maß und Vernunft bei der Windenergienutzung durch höhere Mindestabstände zu Wohnbebauungen und Freihaltung von Waldgebieten. Der ökologische und  ökonomische Ertrag durch Windenergie ist gegenüber den Belastungen für Mensch und Natur fragwürdig, die Lösung liegt in grundlastfähigen erneuerbaren Energien.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP steht für den Energiemix. Jedoch sind derzeit keine weiteren Standorte ausweisbar, an denen eine ausreichende Windhäufigkeit gegeben ist. Zudem darf die Ausweisung weiterer Standorte nicht zu einer Kollision mit Schutzgebieten führen. Zudem dürfen nach Auffassung der FDP keine weiteren Standorte gegen den Willen der betroffenen Bevölkerung durchgesetzt werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Windkraft darf nur an für Menschen und Natur verträglichen Standorten entstehen. Für uns haben leistungsfähigere und größere Rotoren an vorhandenen Standorten Vorrang vor neuen Anlagen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen zukünftig die Bürger stärker bei der Planung von Windkraftanlagen einbeziehen, in einem Raum- und Flächennutzungsplan auf Landesebene eine möglichst geringe Beeinträchtigung des Landschaftsbildes berücksichtigen und bei der Standortwahl vorwiegend auf bereits bestehende technische Anlagen und auf Industriegebiete und angrenzende landwirtschaftliche Betriebe zurück greifen.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-12"
    }, 
    {
      "positions": [
        {
          "text": "Die knappen finanziellen Mittel sollen im besonderen für Investitionen in Bildung eingesetzt werden. Investitionen im Verkehrsbereich sind vor allem beim Erhalt von Straßen und bei Bussen und Bahnen erforderlich.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Folgende Projekte haben für die CDU besondere Bedeutung: Lückenschluss A1 nach Köln; die Fortsetzung der West-Ost-Verbindung von Trier über Koblenz und die A3 bis zur A5 in Hessen; der Lückenschluss für eine vierspurige Schnellstraße/ Autobahn von Kandel nach Lauterburg an der Autobahn nach Straßburg.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP will  folgende Infrastrukturprojekte vorrangig umsetzen: Ausbau Mainzer Ring, A 60 A 643; Lückenschluß A 1; landseitige Anbindung des Hahn an die A 60.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die überdurchschnittlich dichte und leistungsfähige Verkehrsinfrastruktur in unserem Flächenland gezielt weiter ausbauen.  Wir werden den A 1-Lückenschluss in der Eifel vollenden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Im vordringlichen Bedarf stehen 71 Fernstraßen nur 3 Schienenprojekte gegenüber. Durch diese Schieflage wird eine Neustrukturierung des rheinland-pfälzischen Verkehrssystems verhindert. Wir fordern die integrative Förderung unterschiedlicher Verkehrskonzepte und einen Ausbau des Autobahnnetzes nur dort, wo es unbedingt erforderlich ist und unter Abwägung aller berechtigten Interessen.", 
          "value": 0, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-13"
    }, 
    {
      "positions": [
        {
          "text": "Die Gleichwertigkeit beruflicher und allgemeiner Bildung muss umgesetzt werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Ein wichtiger Beitrag für eine bessere Durchlässigkeit des Bildungssystems.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP unterstützt nachdrücklich die  Gleichwertigkeit allgemeiner und beruflicher Bildung. Der Hochschulzugang für beruflich Qualifizierte ist zu erleichtern.Die Meisterprüfung sowie vergleichbare berufliche Qualifikationen sollen als fachbezogene Hochschulzugangsberechtigung dem Abitur gleichgestellt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen weiterhin Menschen, die die Meisterprüfung bestanden haben, den Zugang zu Fachhochschulen eröffnen. Beim Universitätsstudium handelt es sich jedoch um ein eher theoretisch ausgerichtetes Studium, für das der Meisterbrief keine geeignete Ausgangsbasis darstellt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Ein fachbezogenes Studium unter Einhaltung bestimmter Kriterien (Ausschluss Medizinstudium, Magisterstudium etc.) soll für besonders Begabte auch zukünftig ohne Abitur möglich sein. Dazu gehören auch Meisterinnen und Meister.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-14"
    }, 
    {
      "positions": [
        {
          "text": "Abschlussprüfungen sind nicht geeignet, die Leistungsfähigkeit des Schulsystems festzustellen und vergleichbar zu machen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Durch Abschlussprüfungen sollen die Schülerinnen und Schüler die Chance erhalten, ihre Leistungen besser (u.a. für spätere Bewerbungen) dokumentieren zu können.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Zur Aufwertung der Haupt- und Realschulabschlüsse sind als Ergebnis konsequenter Standardisierung Abschlussprüfungen einzuführen. Dies führt auch zu einer erhöhten Vergleichbarkeit der Schulen untereinander.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Im Vordergrund steht für uns die lernprozessbegleitende Überprüfung, damit die Unterstützung und Förderung der Schülerinnen und Schüler rechtzeitig ansetzen kann.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen das dreigliedrige Schulsystem abschaffen. Damit entfallen getrennte Abschlussprüfungen.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-15"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Entwicklung zu rauchfreien Schulen intensivieren und präventive Maßnahmen verstärken, um Schülerinnen und Schüler vor den Gefahren des Rauchens zu schützen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Mit diesem Verbot wollen wir den Gesundheitsschutz und -vorsorge an den rheinland-pfälzischen Schulen verbessern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP ist der Auffassung, dass Aufklärungs- und Präventionsprogramme besser geeignet sind, Schüler und Lehrkräfte vom Rauchen zumindest in der Schule abzuhalten, als ein von oben verordnetes Verbot. Dennoch ist schon heute Schülern das Rauchen generell in den Schulräumen untersagt - sofern keine Ausnahmeregelung für die Sekundarstufe II getroffen wurde. Durch diesen Weg kann die Akzeptanz der Betroffenen eher erreicht werden, anstatt das Problem an andere Plätze zu verlagern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Statt eines gesetzlichen Verbots setzt die SPD auf Präventions- und Überzeugungsarbeit auf dem Weg zu einer rauchfreien Schule.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine sinnvolle Präventivmaßnahme für die Gesundheit ist ein generelles Rauchverbot in allen öffentlichen Einrichtungen. Dazu gehören auch Schulen.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-16"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen keinen totalen Überwachungsstaat. Videoüberwachung schränkt die BürgerInnenrechte übermäßig ein und ist nicht geeignet, die Bürgerinnen und Bürger vor Kriminalität zu schützen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Gefährdete zentrale Orte in der Öffentlichkeit können somit besser geschützt werden. Eine Totalüberwachung macht keinen Sinn.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Videoüberwachung ist ein Instrument der polizeilichen Sicherheitsstrategie, welches zur Wahrung der öffentlichen Sicherheit und Ordnung an Kriminalitätsschwerpunkten zum Einsatz kommt. Dabei bedarf es stets der am Einzelfall orientierten, umfassenden Abwägung zwischen dem Wert für die Stärkung der öffentlichen Sicherheit und dem Recht auf informationelle Selbstbestimmung der Bürger.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir beabsichtigen nach wie vor nicht, flächendeckende Videoüberwachungen von öffentlichen Plätzen zu präventiven Zwecken durchzuführen. Mit dem zur Verfügung stehenden rechtlichen Instrumentarium soll vielmehr, wie bereits in der Vergangenheit, auch zukünftig verantwortungsvoll umgegangen und nur in besonderen Einzelfällen Überwachungen durchgeführt werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Es muss Schluss sein mit der Videoüberwachung öffentlicher Räume in unseren Innenstädten. Dieses Instrument hat sich längst als untauglich zur Kriminalitätsprävention erwiesen und führt bestenfalls zu einer räumlichen Verlagerung der Kriminalität.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-17"
    }, 
    {
      "positions": [
        {
          "text": "Gesunde Lebensmittel sind eine wichtige Entwicklungsperspektive für die Landwirtinnen und Landwirte in Rheinland-Pfalz.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Der ökologische Landbau wird entsprechend der Marktgegebenheiten gefördert werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die bisher in Rheinland-Pfalz angebotenen Förderprogramme bei der integriert-kontrollierten Wirtschaftsweise und des ökologischen Landbaus und Weinbaus sind auf Zustimmung gestoßen. Mit der Pheromonbehandlung im Weinbau wurde ein weiteres bedeutsames Anwendungsfeld erfolgreich betreten. Frei von ideologischen Scheuklappen wird die FDP auch weiterhin die gleichrangige Förderung integriert-kontrollierter und ökologischer Wirtschaftsweisen durchsetzen. Die Agrarumweltmaßnahmen, die erfolgreich in Rheinland-Pfalz im Rahmen des Förderprogramms Umweltschonende Landbewirtschaftung (FUL) nach dem Entwicklungsplan ZIL gefördert wurden, sind auf hohem Niveau im Rahmen verfügbarer Haushaltsmittel auch in der Förderperiode 2007 bis 2013 fortzuführen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen das Förderungsprogramm Umweltschonender Landbau fortführen und dabei dem ökologischen Land- und Weinbau aufgrund seiner besonderen Ressourcenschonung einen festen Platz zuweisen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Qualität der landwirtschaftlichen Produkte muss in den Vordergrund gestellt und vermittelt werden, dass Qualität auch ihren Preis hat. Ökologische Produkte eines deutlich verbesserten biologischen Anbaus von Nahrungs- und Futterpflanzen müssen genauso verstärkt gefördert werden wie eine artgerechte Haltung von Nutztieren für eine qualitätsorientierte Fleisch- und Milchproduktion.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-18"
    }, 
    {
      "positions": [
        {
          "text": "Das Strafrecht ist nicht geeignet, um den Konsum von Drogen wirksam und dauerhaft einzudämmen. Mehr Prävention und Aufklärung sind an dieser Stelle besser.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Neben Prävention und Rehabilitation bedarf nach Überzeugung der FDP eine erfolgreiche Drogenbekämpfungspolitk der Sanktion. Demgemäß tritt die FDP für eine Strafbarkeit jedweden Konsums illegaler Drogen ein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SPD wird sich für eine bundeseinheitliche Anwendung des Betäubungsmittelgesetzes einsetzen. In diesem Rahmen muss dann bundeseinheitlich geklärt werden, bei welcher Art von Drogen  der Konsum und Besitz von welchen Mengen strafbar ist.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Der kontrollierte Verkehr und Konsum von weichen Drogen soll toleriert werden und straffrei bleiben. Damit soll den Dealern das Wasser abgegraben, Begleitkriminalität bekämpft und aus den Steuermehreinnahmen Präventions- und Aufklärungsarbeit über alle Drogen finanziert werden.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-19"
    }, 
    {
      "positions": [
        {
          "text": "Schwarzarbeit und Lohndumping müssen konsequent bekämpft werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Forderung verstößt gegen geltendes Bundes- und EU-Gesetz.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Schon heute erfolgt die Vergabe öffentlicher Aufträge gemäß Verwaltungsvorschriften des Landes Rheinland-Pfalz nach Kriterien der Fachkunde und Leistungsfähigkeit, von denen lediglich für Werkstätten für Behinderte und in Fällen der Umweltförderung nach unten abgewichen werden kann. Eine darüber hinaus gehende Bestimmung, die die Tariftreue verlangt, erscheint nicht zweckmäßig.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Seit 1996 wird in Rheinland-Pfalz bei Bauvergaben eine Tariftreueerklärung verlangt. Die SPD wird diese Regelung beibehalten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Bei der Vergabe öffentlicher Aufträge müssen künftig die tarifliche Entlohnung und die Förderung von Frauen und jungen Menschen in existenzsichernder Beschäftigung als Kriterien berücksichtigt werden. Wir sind deshalb für ein rheinland-pfälzisches Vergabegesetz und für ein Gleichstellungsgesetz, das auch für die Privatwirtschaft gilt.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-20"
    }, 
    {
      "positions": [
        {
          "text": "Sprachtests sind nur geeignet, um festzustellen, welcher Förderungsbedarf für die Schülerinnen und Schüler besteht. Ein Ausschluss von der Einschulung darf nicht erfolgen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Nur mit einem Sprachtest können Sprachmängel frühzeitig behoben werden. Zur Zeit haben rund 1/4 aller ABC-Schützen erhebliche Sprachmängel.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das dritte Kindergartenjahr wird in Rheinland-Pfalz zu einer vorschulischen Ausbildung. Das ist ein ganz wichtiger Schritt, um soziale Benachteiligungen im Bildungssystem auszugleichen. Alle Kinder erhalten in der Kindertagesstätte eine ihren Voraussetzungen entsprechende Sprachförderung. Kinder, die keinen Kindergarten besuchen, müssen ca. 1 Jahr vor der Einschulung sich hinsichtlich ihrer Sprachkenntnisse an der Grundschule vorstellen. Erfüllen sie die notwendigen Voraussetzungen zum Besuch der Grundschule nicht, wird den Eltern dringend empfohlen, ihr Kind an einer Kindertagesstätte anzumelden. Kommen sie dieser Empfehlung nicht nach, wird ein Sprachkurs zur Pflicht. Damit wird seit dem 01. Januar 2006 einer seit Jahren von der FDP vorgetragenen Forderung Rechnung getragen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein Ziel des Landesprogramms Zukunftschance Kinder - Bildung von Anfang an ist es, dass jedes Kind mit Sprachproblemen vor dem Schuleintritt eine spezielle Förderung erhält. Die Kinder, die einen Kindergarten besuchen, erhalten dort eine Sprachförderung. Die übrigen Kinder, die zur Einschulung anstehen, sind verpflichtet, an einer Feststellung des Sprachförderbedarfs und bei festgestellten Defiziten an Fördermaßnahmen teilzunehmen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Sprache ist eine Schlüsselkompetenz für das Gelingen von Integration. Wir wollen daher die vorschulische und schulische Sprachförderung sowie die Sprachförderung für Erwachsene ausbauen. Die Freiwilligkeit dieser Maßnahmen gewährleistet eine hohe Motivation der Beteiligten und ist der Schlüssel für eine erfolgreiche Integration. Selektion durch vorschulische Tests und ähnliche Zwangsmaßnahmen lehnen wir ab, weil neue Hürden weitere Ausgrenzung statt Integration bedeuten.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-21"
    }, 
    {
      "positions": [
        {
          "text": "Die Integrierten Gesamtschulen sind ein wichtiger Baustein, um besseres Lernen und eine bessere Schule zu erreichen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Das gegliederte Schulwesen fördert die unterschiedlichen Begabungen der Schülerinnen und Schüler auf die bestmögliche Art und Weise.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP lehnt einen Ausbau von Gesamtschulen in Rheinland-Pfalz ab. Eine individuelle Förderung der Schüler im Rahmen des gegliederten Schulsystems trägt den unterschiedlichen Fähigkeiten und Begabungen der Kinder besser Rechnung.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Elternwille ist für uns besonders wichtig. Wir haben deshalb  dort, wo Eltern für ihre Kinder ein längeres gemeinsames Lernen wünschen, das gegliederte Schulsystem erfolgreich um Regionale Schulen, Duale Oberschulen und Integrierte Gesamtschulen ergänzt. Diesen Weg wollen wir fortsetzen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen das dreigliedrige Schulsystem abschaffen und dafür längeres gemeinsames Lernen in einer Schule für alle garantieren. Dazu sollen in Rheinland-Pfalz integrative Gemeinschaftsschulen von Klasse 1 bis Klasse 10 eingerichtet und ein ausgewogenes Netz von Ganztagsangeboten und Ganztagsschulen gefördert werden.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-22"
    }, 
    {
      "positions": [
        {
          "text": "Alle Menschen haben das Recht auf freie Entfaltung der Persönlichkeit, solange gewährleistet ist, dass Schülerinnen und Schüler nicht einseitig beeinflusst werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Das Kopftuch ist ein politisches Symbol, das im Gegensatz zu unserer freiheitlich demokratischen Werteordnung steht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Da es in Rheinland-Pfalz keinen Konfliktfall gibt, sieht die FDP keinen gesetzgeberischen Handlungsbedarf.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen kein gesetzliches Verbot von Kopftüchern, werden aber strikt auf die Einhaltung des Neutralitätsgebots achten.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die grundgesetzlich garantierte Religionsfreiheit schließt das Tragen von religiösen Symbolen ein. Dazu gehört das Tragen von Kopftüchern als Recht von Musliminnen.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-23"
    }, 
    {
      "positions": [
        {
          "text": "Wir streben ein Schul-Modell im Sinne der skandinavischen Länder an, die bei den PISA-Studien die besten Plätze belegt haben: Längeres gemeinsames Lernen bei stärkerer Förderung der einzelnen Schülerinnen und Schüler.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die unterschiedlichen Begabungen der Kinder dürfen nicht über einen Kamm geschert werden. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Ergebnisse von Schulformen (integrierte Gesamtschulen) die über die vierte Klasse hinaus Schüler gemeinsam unterrichten, sprechen gegen eine Verlängerung der gemeinsamen Schulzeit.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die bisherige gemeinsame Schulzeit bis zur vierten Klasse hat sich bewährt. Wir wollen sie deshalb generell beibehalten.  Ausschlaggebend ist für uns aber der jeweilige Wille der Eltern vor Ort. Deshalb haben wir dort, wo Eltern für ihre Kinder ein längeres gemeinsames Lernen wünschen, das gegliederte Schulsystem erfolgreich um Regionale Schulen, Duale Oberschulen und Integrierte Gesamtschulen, in denen Kinder länger zusammen lernen, ergänzt. Diesen am Elternwillen orientierten Weg werden wir fortsetzen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen das dreigliedrige Schulsystem abschaffen und dafür längeres gemeinsames Lernen in einer Schule für alle garantieren. Dazu sollen in Rheinland-Pfalz integrative Gemeinschaftsschulen von Klasse 1 bis Klasse 10 eingerichtet und ein ausgewogenes Netz von Ganztagsangeboten und Ganztagsschulen gefördert werden.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-24"
    }, 
    {
      "positions": [
        {
          "text": "Dies ist eine wichtige Maßnahme, um Jugendliche stärker für Politik zu interessieren und stärker zu beteiligen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir wollen und müssen andere Mitwirkungsmöglichkeiten für Jugendliche schaffen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Zur Stärkung der Interessen der Kinder und Jugendlichen müssen diese frühzeitig in politische Entscheidungen eingebunden werden. Die FDP tritt daher weiterhin für die Förderung von Jugendbeiräten in den Gemeinden und Kreisen und vergleichbaren Projekten ein. Um den Jugendlichen durch diese Gremien eine aktive Teilhabe an der Kommunalpolitik zu ermöglichen, sollen sie ein Initiativrecht im jeweiligen Kommunalparlament erhalten. Im Übrigen fordert die FDP jedoch die Beibehaltung der derzeitigen Wahlaltersgrenze von 18 Jahren. Wir lehnen daher sowohl Pläne einer Absenkung auf 16 Jahre als auch ein von Eltern stellvertretend ausgeübtes Wahlrecht ab Geburt ab.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Wahlrecht sollte an die Volljährigkeit gebunden bleiben. Volljährigkeit bedeutet, dass Menschen die volle Verantwortung für ihre Entscheidungen übernehmen können und müssen. Diese Übernahme von Verantwortung ist unserer Auffassung nach Voraussetzung für die Teilnahme an Wahlen - gleich ob es sich um Bundes-, Landes- oder Kommunalwahlen handelt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Junge Menschen müssen in Entscheidungsprozesse integriert werden und über ihre ureigensten Belange auch tatsächlich entscheiden können. Dazu gehört die Senkung des Wahlalters auf 16 Jahre bei Kommunal- und Landtagswahlen.", 
          "value": 1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-25"
    }, 
    {
      "positions": [
        {
          "text": "Die in den Ämtern gespeicherten Daten reichen zusammen mit einem Mikrozensus aus.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Solange das Verfahren und die zu erfassenden Informationen für die Bürger transparent gestaltet werden und die Vorgaben des Volkszählungsurteils beachtet würden, wäre bei entsprechender Kosten-Nutzen-Relation eine Volkszählung hilfreich. Damit könnten gravierende Folgen mangelnder statistischer Daten etwa für die zukünftige Einwanderungs- und Familienpolitik Deutschlands beseitigt werden. Die FDP befürwortet  jedoch eine Anbindung der Volkszählung an den EU-weiten Eurozensus im Jahre 2010/2011, um die Belastungen für die Bevölkerung so gering wie möglich zu halten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir unterstützen die Initiative zu einer bundesweiten Volkszählung. Die Zahlen der letzten Volkszählung von 1987 sind veraltet. Das Land ist für seine weiteren Planungen aber dringend auf aktuelle Zahlen angewiesen,  um z.B. den Bedarf an öffentlichen Einrichtungen richtig einschätzen, Fehlplanungen vermeiden und Steuergelder sparsam einsetzen zu können. Bei einer Volkszählung müssen aber die Bestimmungen des Datenschutzes streng eingehalten und die Persönlichkeitsrechte der Einzelnen gewahrt bleiben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Volkszählungen sind ein unnötiger Anachronismus, dazu teuer und uneffektiv. Die moderne Datenerfassung garantiert wesentlich bessere Methoden der statistischen Erfassung von Bevölkerungsdaten.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-26"
    }, 
    {
      "positions": [
        {
          "text": "Für Straftaten, die hier begangen werden, muss man auch hier ins Gefängnis gehen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wer das Gastrecht in Deutschland gröblich missbraucht oder sich als verfassungsfeindlicher Gefährder erweist, muss in sein Heimatland abgeschoben werden. Das entspricht unserem Verständnis von wehrhafter Demokratie. Das gilt insbesondere auch für die konsequente Überstellung zur Haftverbüßung in das jeweilige Heimatland.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Strafgefangene, die nach Verbüßung ihrer Strafe in ihre Heimat ausreisen müssen, bzw. abgeschoben werden, sind nach Verbüßung der Halbstrafe zu entlassen. Ziel ist dabei die schnellstmögliche Ausreise.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Auch ausländische Straftäter und Straftäterinnen sollen ihre  Strafen verbüßen. Auch muss gesichert werden, dass diese nicht wieder unmittelbar Straftaten in Deutschland begehen. Eine konsequente Abschiebung sollte deshalb dort zur Anwendung kommen, wo eine Verbüßung des Strafrestes im Heimatland gesichert ist und eine unmittelbare Rückkehr nach Deutschland auch tatsächlich nicht möglich ist. Insoweit bedarf es der Prüfung im Einzelfall. Wer seine Strafe verbüßt hat, sollte jedenfalls dann konsequent abgeschoben werden, wenn die Voraussetzungen des § 53 AufenthG gegeben sind, d.h. er wegen einer oder mehrerer Straftaten zu mehr als drei Jahren Freiheits- oder Jugendstrafe verurteilt wurde.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen menschenwürdige Lebens- und Aufenthaltsbedingungen für Flüchtlinge durch die Ausschöpfung aller Möglichkeiten dezentraler Unterbringung in rheinland-pfälzischen Kommunen. Wir plädieren ausdrücklich dafür, Abschiebungen bei geringstem Verdacht der Gefahr für Leib und Leben der Betroffenen zu verhindern. Abschiebehaft darf in Rheinland-Pfalz nicht länger zur Anwendung kommen. Der Abschiebungsschutz muss sich an der Europäischen Menschrechtskonvention orientieren.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-27"
    }, 
    {
      "positions": [
        {
          "text": "Bei Überschwemmungen kann der Boden dort verschmutzt werden, deswegen lehnen wir Ackerbau in Überschwemmungsgebieten ab.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die CDU hat ursprünglich im Hochwasserschutzgesetz des Bundes vorgesehene pauschale Auflagen und Restriktionen für die Landwirtschaft verhindert. Die landwirtschaftliche Nutzung soll nach den örtlichen Verhältnissen möglich sein, zumal sie auch dem Hochwasserschutz dienen kann.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP setzt sich dafür ein, die bisherige Praxis, in ausgewiesenen Hochwasserschutzgebieten Landwirtschaft nach der guten fachlichen Praxis zu erlauben, fortzuschreiben. Ein Verbot dieser Praxis verbessert nicht den Hochwasserschutz, würde aber einer Enteignung der Landnutzer gleich kommen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Landwirte sind wichtige Partner, um Hochwasserschutz zu betreiben und um zusätzlichen Retentionsraum zu schaffen. Die rheinland-pfälzische SPD hat sich deshalb mit Erfolg für Änderungen beim Hochwasserschutzgesetz zum ursprünglich geplanten Ackerbauverbot eingesetzt. Beim Ackerbau regeln nun die Länder, wie mögliche Erosionen in Überschwemmungsgebieten zu vermindern oder zu vermeiden sind; ein Ackerbauverbot gibt es nicht. Selbst in den rheinland-pfälzischen Poldern am Oberrhein, die etwa alle 20 Jahre gezielt geflutet werden, kann damit auch zukünftig Ackerbau betrieben werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir fordern den Erhalt natürlicher Flusslandschaften und die Renaturierung von Überschwemmungsflächen und Auwäldern. Sie bilden natürliche Auffanggebiete bei Hochwasser und sind allen künstlichen Anlagen deutlich überlegen. Dies schließt eine intensive landwirtschaftliche Nutzung aus, doch könnten bestimmte Flächen unter Auflagen beispielsweise zur Beweidung ausgewiesen werden.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-28"
    }, 
    {
      "positions": [
        {
          "text": "Dies gefährdet gegebenenfalls den Welterbestatus des Mittelrheintals, ein Ausbau und eine Verbesserung des Fährbetriebs ist unbedingt erforderlich.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Chancen des Mittelrheintales könnten durch eine feste Verbindung zwischen den beiden Rheinseiten besser genutzt werden. Die CDU tritt deshalb für eine Brücke ein, möglichst mautfrei und vor allem als architektonische Bereicherung dieser Kulturlandschaft.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Zur Förderung der Metropolregion Rhein-Main setzt sich die FDP für den Bau je einer Rheinbrücke zwischen Koblenz und Mainz sowie Mainz und Worms ein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Verkehrsverbindungen zwischen Taunus und Hunsrück werden wir unter anderem mit einer Rheinbrücke verbessern, die den besonderen Anforderungen Weltkulturerbe Mittelrheintal gerecht wird.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir legen besonderen Wert auf den Erhalt des Weltkulturerbes Mittelrheintal mit dem Naturschutzgebiet Rheinauen. Dies schließt den Bau einer Rheinbrücke in Bingen aus.", 
          "value": -1, 
          "party": "WASG"
        }
      ], 
      "id": "WOM-8-29"
    }
  ]
}