{
  "data": [
    {
      "positions": [
        {
          "text": "Wir wollen, dass Kinder ihre Leistung auch selbst wieder einschätzen können. Daher setzen wir uns für verbindliche versetzungsrelevante Schulnoten ab der 3. Klasse in Verbindung mit einem Lernentwicklungsbericht über das Lernverhalten der Kinder ein.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Noten sind nur Momentaufnahmen und gerade bei jüngeren Schülern ungeeignet, die Lernentwicklung zu dokumentieren. Wir halten Berichte für sinnvoller, die den Schülern und ihren Eltern deutlich machen, in welchen Bereichen Stärken und Schwächen liegen. Es bleibt dabei, dass die Schulkonferenz beschließen kann, in den Jahrgangsstufen 3 und 4 Notenzeugnisse mit verbaler Ergänzung zu erteilen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Grundschulen sollen selber entscheiden, ob sie Ziffernnoten vergeben wollen oder ob sie andere Zeugnisse besser finden. Viele Grundschulen wollen lieber Kompetenzzeugnisse ohne Noten vergeben die sind sehr genau und reduzieren Schülerinnen und Schüler nicht auf eine Durchschnittsnote. Was passt die Schulen entscheiden selber.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In der Grundschule sollen ab der Klassenstufe 3 wieder Noten, ergänzt um eine schriftliche Lern- und Leistungsbeurteilung, eingeführt werden, um den Schülerinnen und Schülern sowie Eltern eine sichere und transparente Orientierung über erbrachte Leistungen zu geben und Freude an Wettbewerb und Leistung zu erhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Diese sehr umstrittene Frage soll weiterhin jede Schulkonferenz beraten und entscheiden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Welche Art von Bewertung vorgenommen wird, ist den Verantwortlichen vor Ort überlassen. Wir finden, dass man dieses vor Ort auch besser entscheiden kann.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Entwicklungsberichte sind sehr viel detaillierter als reine Schulnoten, werden den Gesamtpersönlichkeiten der jungen Schülerinnen und Schüler eher gerecht und bieten vor allem für Schülerinnen und Schüler, die Entwicklungsrückstände haben, die Möglichkeit, auch positive Rückmeldung zu bekommen, die für den weiteren Lernerfolg von elementarer Bedeutung sind.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Zeugnisse haben mehr Aussagekraft. Und die Kinder wollen in der Regel auch selber wissen, 'wo sie stehen'.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir stehen für die Beibehaltung der Schulnoten ab Klasse 3 der Grundschule. Schulnoten sind ein bewährter und guter Vergleichsmaßstab für Schüler, Eltern und Lehrer. Eine Benotung mit einer ausschließlich schriftlichen, subjektiven Beurteilung durch die Lehrer schafft keineswegs mehr Transparenz - im Gegenteil!", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Kinder sind bestrebt gute Noten zu erreichen. Noten dokumentieren objektiv das Leistungsniveau und motivieren die Schüler. Gute Noten spornen Schüler an, diesen Weg weiter zu beschreiten. Neben Berichtszeugnissen oder Entwicklungsberichten sollen Schulen zu Notenzeugnissen ab der 3. Klasse verpflichtet werden. Zum Halbjahr des 4. Schuljahres geben die Lehrkräfte eine Schulübergangsempfehlung. Bei Abweichung von der Empfehlung ist eine Probebeschulung vorgesehen.'", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Schulnoten ab 3. Klasse werden im Regelfall in den Grundschulen vergeben mit verbalen Erläuterungen. Das sollte für alle Grundschulen gelten, da es auch den Wünschen der Kinder entgegen kommt. Eine Schulnote ist klare Ausdrucksweise im Gegensatz zur umschriebenen Wahrnehmung.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Wir sollten den Kids schon früh klar machen, dass das Leben kein Ponyhof ist...", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Weg vom Notensystem. Hin zu individueller Qualifikation. Und einem modularem Kurssystem. Noten sind nie objektiv und nur eine Momentaufnahme. Der Wert eines Menschen und dessen Fähigkeiten lassen sich nicht im Zahlenraum von 1 bis 6 einordnen.", 
          "value": -1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-0"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden die Planungen für die Hinterlandanbindung der Fehmarnbeltquerung konsequent abschließen und Baureife schaffen. Der Baubeginn der Fehmarnbeltquerung darf nicht an verzögerter Planung in Schleswig-Holstein scheitern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Verbindung zwischen Deutschland und Dänemark bietet große Chancen für das wirtschaftliche Zusammenwachsen Europas. Klar ist: Das Projekt darf nicht zu Lasten der Menschen in der Region gehen. Deshalb setzen wir uns weiter für einen breiten Dialog ein, um Konflikte zu lösen. Auch die Belange des Umweltschutzes müssen angemessen beachtet werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sind gegen den Bau einer festen Fehmarnbelt-Querung, weil allein schon die Baumaßnahmen einen gravierenden Einschnitt in das sensible Ökosystem Ostsee bedeuten würden. Außerdem sehen wir auch strukturell vom Verkehrsaufwand nicht den Bedarf eines solchen Bauvorhabens. Wir befürchten weiter eine Kostenexplosion, sollte das Bauvorhaben doch umgesetzt werden. Deshalb: Nein!", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir befürworten die zügige Realisierung der geplanten Querung, von der unser Bundesland erheblich profitieren wird, wollen aber auch die Interessen der Insel Fehmarn und der Anwohnerinnen und Anwohner der Bahnstrecke im Kreis Ostholstein stärker berücksichtigen. Zudem sprechen wir uns für eine vernünftige Querung am Fehmarnsund und den Erhalt der Bäderbahn in der Lübecker Bucht aus.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sprechen uns gegen den Bau der Festen Fehmarnbeltquerung (FFBQ) und der damit einhergehenden Hinterlandanbindung aus. Der entsprechende Staatsvertrag wurde über die Köpfe der Bürger hinweg hinter verschlossenen Türen ausgehandelt, mit schön gerechneten Zahlen untermauert und gegen den Rat des Bundesrechnungshofs beschlossen. Seine Umsetzung wird trotz eines schlechten Kosten-Nutzen-Verhältnisses, trotz Kostensteigerungen von über 100% und nicht einzuhaltender Zeitpläne vorangetrieben.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Über Bau oder Ausstieg aus dem Milliardenprojekt entscheiden die Vertragsstaaten Deutschland und Dänemark. Unter den Voraussetzungen, dass die Finanzierung durch den Bund erfolgt und eine ergebnisoffene Bürgerbeteiligung sowie die Wahrung von Umweltinteressen gewährleistet sind, ist der SSW ist bereit, diese Maßnahme politisch mitzutragen. Es muss aber auch sichergestellt sein, dass die Bundesmittel nicht auf Kosten anderer Verkehrsprojekte in Schleswig-Holstein bereitgestellt werden.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "DIE LINKE lehnt die feste Fehmarnbelt-Querung ab. Sie kostet Milliarden und verursacht enorme Schäden. Es wird zu einer Verschlechterung der Wasserqualität, zu erheblichen Einbußen und damit Einnahmeverlusten in der Tourismusbranche kommen und zu Belastungen entlang der Trasse. Die Häfen Kiel und Lübeck werden das nachsehen haben. Ganz abgesehen von den tausenden Arbeitsplätzen bei den Fährbetrieben und in der Tourismusbranche, die durch den Bau der festen Fehmarnbelt-Querung gefährdet sind.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Planungen (auch von dänischer Seite) sind schon sehr weit gediehen. Der zunehmende Verkehrsstrom kann so bewältigt werden. Die wirtschaftliche Zusammenarbeit mit Skandinavien verbessert sich.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Beim Projekt Fehmarn-Belt-Querung sind große Fehler in der Bürgerbeteiligung gemacht worden. Die Planungen sind jedoch an einem Punkt angelangt, an dem ein Abbruch großen wirtschaftlichen Schaden verursachen würde. Auch wenn wir nicht zu 100 % überzeugt von diesem Vorhaben und der bisherigen Vorgehensweise sind, so gehört es zu unserem Verständnis von verantwortungsvoller Politik, das Vorhaben zu Ende zu bringen und nicht die Illusion zu erwecken, es bestehe die Möglichkeit des Ausstiegs.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir begrüßen den geplanten Ausbau und die Hinterlandanbindung als zukunftsweisende Infrastrukturmaßnahme.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die feste Fehmarnbeltquerung ist gedacht zum Gütertransport per Eisenbahn und Kfz. Sie schafft eine schnellere und engere Verbindung zwischen den beiden Wirtschaftszentren um Hamburg und um Malmö-Kopenhagen Ein stärkeres Zentrum Hamburg schafft auch Arbeitsplätze für Schleswig-Holstein. Ökologisch vorteilhaft ist, dass viele Güter nicht mehr per LKW transportiert werden und weniger LKWs über die A7 fahren. Die Belange der betroffenen Bevölkerung sind bei der Linienführung zu beachten.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Dieses Projekt dient der Verbesserung der Infrastruktur. Die Verbindung zu unseren skandinavischen Nachbarn ist wichtig.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-1"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden die Ungleichbehandlung von ökologischer und konventioneller Landwirtschaft beenden. Wir wollen eine ökoeffiziente Lebensmittelerzeugung mit einer umweltverträglichen und nachhaltigen Landbewirtschaftung.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Unser Ziel ist eine nachhaltige Landwirtschaft. Deshalb setzen wir uns für eine zuverlässige Förderung von Ökolandbau und Vertragsnaturschutz ein. Mit der nächsten Förderperiode ab 2020 muss die europäische Agrarpolitik an dem Prinzip öffentliches Geld für öffentliche Leistungen ausgerichtet werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ökologischer Landbau fördert die biologische Vielfalt, die Regionalentwicklung, die nachhaltige Nutzung der Ressourcen Boden und Wasser und die Stabilisierung landwirtschaftlicher Einkommen und des Klimaschutzes. Im Ökolandbau dürfen keine Pestizide und kein Gen-Soja eingesetzt werden. Die Tiere haben mehr Platz im Stall oder sind auf der Weide. Europäische Fördergelder sollen künftig einen noch stärkeren Anreiz geben, sodass sich die konventionelle Landwirtschaft systematisch ökologisiert.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen keine bestimmten Bewirtschaftungsformen finanziell bevorzugen bzw. benachteiligen. Konventioneller und ökologischer Landbau müssen gleichwertige Zweige der Landwirtschaft sein und ausgewogen gefördert werden. Der Ökolandbau ist ein wichtiger Impulsgeber zur Überwindung des Spannungsfeldes zwischen Landwirtschaft und Verbraucherwünschen, taugt aber wegen der begrenzten Ressource Fläche nicht zum Massenmodell.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns dafür ein, die Rahmenbedingungen für die Bäuerliche Landwirtschaft deutlich zu verbessern. Die Umstellungsprämien, die in den letzten Jahren in Bund und Ländern drastisch zusammengestrichen wurden, müssen wieder so hoch werden, dass die Umstellung zum Öko-Betrieb wirtschaftlich abgesichert ist. Dafür sind die Flächen- und Mengensubventionen, die hauptsächlich Großbetrieben zugute kommen, zu kürzen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir wollen, dass die regionale Lebensmittelherstellung Vorrang hat, um die bestehenden kleinen und mittleren Bauernhöfe zu erhalten. Wir brauchen insbesondere mehr Investitionen in ökologisch geführte Betriebe. Die nachhaltige und schonende Produktionsweise des Öko-Landbaus wirkt sich positiv auf Natur und Umwelt aus. Der Bio-Markt ist ein wachsender Wirtschaftszweig und gerade die regionalen Rohstoffe und Produkte sind nachgefragt.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Erst wenn der letzte Baum gerodet, der letzte Fluss vergiftet, der letzte Fisch gefangen ist, werdet Ihr merken, dass man Geld nicht essen kann. (Weissagung der Cree). Investitionen in ökologische Landwirtschaft zahlen sich aus. Weniger Schadstoffeintrag, weniger Gift, gesündere Nahrung, regionale Wirtschaftskreisläufe, tiergerechte Haltung. Dafür steht DIE LINKE.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Mehr gesunde, unbelastete Nahrungsmittel.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "'Bauernhof statt Agrarfabrik' - ist unsere Zielsetzung in der Landwirtschaft. Deswegen unterstützen wir auch finanzielle Anreize für mehr ökologische Landwirtschaft. Diese Anreize dürfen jedoch nicht zu einer Schwächung der bäuerlichen und familiengeführten Betriebe führen und sollen kleine Betriebe nicht aus dem Markt drängen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Ökolandbau wird von uns als positive Ergänzung zur konventionellen Landwirtschaft gesehen. Die zusätzliche Subventionierung von Öko-Landwirtschaft lehnt die AfD ab. Sowohl konventionelle als auch Bio-Produkte müssen sich am Markt bewähren. Wir setzen uns für eine naturverträgliche, bäuerliche Landwirtschaft ein, unterstützen die Direktvermarktung regionaler Produkte und wollen das Tierwohl deutlich stärker in den Vordergrund rücken.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die 5-jährige Förderung eines Landwirts bei der Umstellung von bisheriger Landwirtschaft zu ökologischer Landwirtschaft ist finanziell ausreichend. Im Übrigen wird der zunehmende Verbraucherwunsch nach ökologischen Produkten den Druck auf die Landwirtschaft zur freiwilligen Umstellung auch ohne Förderung erhöhen.", 
          "value": -1, 
          "party": "LKR"
        }, 
        {
          "text": "Abgesehen von den ökologischen Vorteilen ist die ökologische Landwirtschaft die einzige Art der Landwirtschaft, die noch Gewinnzuwächse verbuchen kann. Und wenn unsere Bauern mehr verdienen, brauchen sie weniger von der EU, was wiederum mehr Geld für andere Dinge freigibt, was zu mehr Schuldenabbau führt...usw.!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Oberziel muss eine rein ökologisch nachhaltige Bewirtschaftung sein. Als anfänglicher Leistungsanreiz sind finanzielle Förderungen sinnvoll. Generell muss aber das Subventionssystem reduziert werden.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-2"
    }, 
    {
      "positions": [
        {
          "text": "In weiten Teilen Afghanistans kann man sicher leben. Zu dieser Einschätzung kommt auch das für die Einstufung der Länder zuständige Auswärtige Amt. Jeder Asylantrag wird im Einzellfall geprüft. Haben Menschen nach Überprüfung in einem rechtstaatlichen Verfahren keinen Anspruch auf Asyl, müssen sie auch nach Afghanistan zurückkehren.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Artikel 1 des Grundgesetztes lautet Die Würde des Menschen ist unantastbar. Aktuell können wir aufgrund der Sicherheitslage niemanden in Würde nach Afghanistan abschieben. Deshalb tun wir das auch nicht. Ausgenommen davon sind nur Straftäter und Gefährder.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "In Afghanistan herrscht Krieg. Es ist unverantwortbar, Menschen in Kriegsgebiete abzuschieben, in denen sie nicht sicher sein können.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Entscheidend sind die Einschätzungen der Bundesregierung, die dies aktuell vorsehen. Jeder Einzelfall muss genau geprüft werden, ob dies zu verantworten ist. Einen generellen Abschiebestopp des Landes kann es gegen den Willen des Bundes auf Dauer nicht geben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "In Afghanistan besteht zurzeit Lebensgefahr, deshalb sind Abschiebungen inhuman.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Sicherheitslage in Afghanistan hat sich zunehmend verschärft. Erhebungen des UN-Flüchtlingshilfswerks haben ergeben, dass sich die Zahl der Todesopfer in Afghanistan, insbesondere die Zahl getöteter Kinder, im vergangenen Jahr drastisch erhöht hat. Für den SSW gilt: Wir schicken keine Menschen in Gebiete zurück, in denen ihnen akute Gefahr für Leib und Leben droht. Deshalb lehnen wir Rückführungen nach Afghanistan derzeit ab.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Afghanistan zeigt, wie sinnlos der Versuch ist, Konflikte mit Kampfeinsätzen zu beenden. In Afghanistan ist der Bürgerkrieg schlimmer denn je, viele Menschen verlassen ihre Heimat. Menschen, die vor Krieg und Bürgerkrieg fliehen, müssen bei uns Schutz finden können. Dies gilt auch für Menschen aus anderen Ländern, die ihnen keinerlei Perspektive für ein menschenwürdiges Leben bieten. Wir müssen mit friedlichen Mitteln helfen, dass sich die Situation in den Herkunftsländern verbessert.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Schleswig-Holstein sollte sich hier nicht im Alleingang gegen die bundesweite Richtlinie dazu stellen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir stehen für die konsequente Anwendung des geltenden Asylrechts. Rechtskräftig abgelehnte Asylbewerber müssen schnell in ihre Herkunftsländer zurückgeführt werden, damit Kapazitäten für anerkannte Asylbewerber nicht blockiert werden. Die konsequente Anwendung geltenden Rechts bedeutet auch, keine landesspezifischen Sonderwege, wie der Winter-Abschiebestopp oder der Abschiebestopp nach Afghanistan. Abschiebungen müssen in ganz Deutschland nach den gleichen Regeln erfolgen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "In weiten Teilen Afghanistans gibt es sichere Gebiete. Daher ist bis auf weiteres konsequent abzuschieben, so wie es die gesetzlichen Voraussetzungen vorschreiben. Die rechtlich gebotenen Abschiebungen in Schleswig-Holstein werden in skandalös geringer Zahl vollzogen. Ein ideologisch motivierter und willkürlicher Abschiebestopp wie in Schleswig-Holstein ist nicht hinnehmbar.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Bei allen unbestreitbaren Problemen, die Afghanistan hat, betrachtet die Bundesregierung bestimmte Regionen als 'konstant ausreichend sicher'. Wen kein individueller Asylgrund vorliegt ist die Rückkehr deshalb zumutbar. Um das Land zu stabilisieren ist es wichtig, dass Afghanen das Land nicht verlassen, sondern vor Ort zum Wiederaufbau beitragen.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Nur weil auf einigen Gipfeln über 5000 Meter NN noch niemand erschossen wurde, ist nicht automatisch alles darunter sicher!", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Generell sollte nicht in Krisengebiete abgeschoben werden. Straffällig gewordene Asylbewerber sollten allerdings unabhängig davon umgehend in ihr Heimatland abgeschoben werden. Dies sollte für jeden Asylbewerber gelten. Eine wichtige Voraussetzung ist, dass bei Einreise umfassend in Muttersprache über die Regeln bei uns und die Konsequenzen des Zuwiderhandelns informiert wird. Dabei ist der Grundsatz der Verhältnismäßigkeit zu wahren, jedoch hat auch Gastfreundschaft seine Grenzen.", 
          "value": 0, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-3"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen den Kommunen mehr Eigenverantwortung und Entscheidungsfreiheit geben. Freiwilligen Zusammenschlüssen von Kommunen stehen wir nicht im Weg. Zwangsfusionen zu Großgemeinden wird es mit uns nicht geben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir lehnen eine zwangsweise Gemeindegebietsreform durch Gesetz ab. Freiwillige Zusammenschlüsse von Gemeinden werden wir auch weiterhin fördern.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Schleswig Holstein hat eine sehr kleinteilige Gemeindestruktur. Wir wollen Gemeinden dabei unterstützen, zu fusionieren, wenn sie beispielsweise allein wichtige Aufgaben nicht mehr wahrnehmen können. Dabei setzen wir auf finanzielle Anreize und Freiwilligkeit.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Grundsätzlich hält die FDP die Schaffung leistungsfähigerer Einheiten auf der Ebene der Ämter und Gemeinden für sinnvoll. Ehrenamtlich verwaltete Gemeinden dürfen aber nicht gegen den Willen der Menschen vor Ort zusammengelegt werden. Hier setzt die FDP auf freiwillige Zusammenschlüsse. Diese sollten von Seiten des Landes jedoch finanziell gefördert werden. Gleichzeitig sollte das Land eine zentrale Beratungs- und Koordinierungsstelle schaffen, die entsprechende Fusionsprozesse begleitend berät.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind für das Selbstbestimmungsrecht der Einwohner einer Gemeinde und lehnen Zwangsfusionen ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Angesichts der Herausforderungen vor denen die kommunale Selbstverwaltung steht, vergrößert sich die Lücke zwischen den heutigen Ansprüchen der Menschen sowie der Unternehmen an öffentliche Dienstleistungen, und den bestehenden ineffektiven Strukturen mit 1.100 Kommunen. Der SSW setzt sich daher für eine Kommunalreform ein, die durch größere Kommunen die wirtschaftlichen Entwicklungsmöglichkeiten verbessert und den Einfluss der Bürgerinnen und Bürger auf die kommunalen Entscheidungen stärkt.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Die Gemeinden sind der Ort, in dem die Menschen sich zu Hause fühlen. Eine Zusammenlegung spart kaum Geld, es geht aber viel Gemeinsinn und Identität verloren. Zusammenlegungen von Gemeinden in SH soll es unserer Meinung nur dann geben, wenn die Gemeinden es selbst wollen. Dazu ist auch die Durchführung einer Abstimmung aller Bürgerinnen und Bürger nötig. Fusionen von oben lehnen wir ab.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine Zusammenlegung soll nur erfolgen, wenn die Gemeinden es wollen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir wollen keine Gemeindegebietsreform. Durch die Bildung von Amtsverwaltungen können auch kleine Gemeinden wirtschaftlich existieren. Ebenso wollen wir keine Kreisgebietsreform und keine Abschaffung der kreisfreien Städte. Die Menschen identifizieren sich mit diesen Gliederungen, sie schaffen Zugehörigkeits- und Heimatgefühle. Dieses ist gerade in Zeiten der Globalisierung wichtig, um aus der lokalen Verwurzelung die Kraft für die globalen Herausforderungen ziehen zu können.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD will politische Aufgaben, Zuständigkeiten und Entscheidungen weitmöglichst dezentralisieren, soweit kein überörtlicher Regelungsbedarf besteht. Bestehende Ämterstrukturen sollen erhalten bleiben, um eine bürgernahe Verwaltung zu gewährleisten. Das Selbstverwaltungs- und Selbstbestimmungsrecht der Kommunen soll beibehalten und gestärkt werden. Die Benachteiligung ländlicher Gemeinden bei der Finanzverteilung wollen wir beenden, um ihnen ihre Handlungsfähigkeit zurückzugeben.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Drei kommunale Ebenen (Gemeinden, Verwaltungsgemeinschaften, Kreise) sind zu viel. Statt Gemeinden zu vergrößern sind Kreise als die am weitesten vom Bürger entfernte Ebene aufzulösen, kommunalen Aufgaben auf die Gemeinden zurück zu verlagern und Landesaufgaben wieder durch das Land in 3-4 Behörden effizient abzuwickeln. Politische Entscheidungen werden wieder dichter beim Bürger vor Ort gefällt, wo er auch direkt Einfluss nehmen kann und wieder mehr direkte Demokratie erfährt.", 
          "value": -1, 
          "party": "LKR"
        }, 
        {
          "text": "Wenn alles eins wird, gibt es nie wieder so legendäre Spiele wie Holzbein Kiel gegen Süderbrarup (Brösel berichtete)!", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Keine erzwungenen Gebietsreformen. Die Selbstverwaltung (wie z.B. die Gemeindevertretung) ist ein hohes Gut. Am Ende von Fusionen wird nichts gespart, nur die Distanz zwischen den Menschen und der Politik wird größer. Ein zukunftsfähiges Modell sind kleine, selbstbestimmte Gemeinden, die durch eine professionelle Verwaltung in Amtsform begleitet werden.", 
          "value": -1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-4"
    }, 
    {
      "positions": [
        {
          "text": "Als CDU stehen wir für die rechtliche Gleichstellung homosexueller Paare. Bei der Adoption steht für uns nicht die sexuelle Orientierung der Eltern, sondern ausschließlich das Kindeswohl im Vordergrund.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir treten für die volle rechtliche Gleichstellung homosexueller Paare ein, dazu gehört neben der Ehe z. B. auch das Recht auf Adoption.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sind der Auffassung, dass gleichgeschlechtliche Paare Kinder ebenso liebevoll und fürsorglich aufziehen können, wie Mann und Frau. Menschen lieben sich, auch unabhängig von der Geschlechtlichkeit. Und sie können auch in verschiedenen Ehemodellen Kindern eine ihnen gemäße Umgebung bieten und ihnen eine altersgemäße Erziehung angedeihen lassen. Deshalb ein klares Ja zum Adoptionsrecht gleichgeschlechtlicher Paare.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir werden die Diskriminierung gleichgeschlechtlicher Paare beenden, wozu selbstverständlich auch das Thema gemeinsames Adoptionsrecht gehört.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Gleiche Pflichten sehen immer noch ungleichen Rechten gegenüber, so auch im Adoptionsrecht. Das wollen wir ändern. Wir setzen uns für ein gleichberechtigtes und chancengerechtes Leben für alle ein. Das bedeutet auch, dass gleichgeschlechtliche Lebenspartnerschaften gleichberechtigt als Familie und damit als erziehende Eltern anzuerkennen sind. Wir wollen die vollständige Gleichstellung nicht-heterosexueller Partnerschaften in sämtlichen Rechtsbereichen erreichen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der SSW setz sich weiterhin für eine vollkommene Gleichstellung der gleichgeschlechtlichen Partnerschaften in Deutschland ein. Dazu gehört die Öffnung der Ehe, das Adoptionsrecht für homosexuelle Paare und die Beseitigung aller weiteren Ungleichbehandlungen, die noch existieren.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Kein Mensch darf wegen seiner sexuellen Orientierung benachteiligt werden. Deshalb sollen auch gleichgeschlechtliche Paare die gleichen Rechten und Pflichten haben wie andere Paare.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Nur wenn in einer Einzelprüfung die Adoption befürwortet wird, soll auch für Homosexuelle eine Adoption möglich sein.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir wollen unser Land weltoffen und liberal erhalten. Fremdenfeindlichkeit und Diskriminierung von religiösen, nationalen und sexuellen Minderheiten haben zwischen Nord- und Ostsee keinen Platz. Für uns sind alle Schleswig-Holsteiner gleich an Rechten und Pflichten, auch im Bereich des Adoptionsrechts.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD bekennt sich zum Leitbild der traditionellen Familie.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Entscheidend ist einzig und allein das Wohl des Kindes. Diesem dient es, wenn es in einer Familie mit Mutter und Vater aufwächst. Solange eine ausreichende Zahl von geeigneten Adoptiveltern vorhanden ist, sollten diese gleichgeschlechtlichen Paaren immer vorgezogen werden.", 
          "value": -1, 
          "party": "LKR"
        }, 
        {
          "text": "Kinder brauchen Liebe - und es ist ihnen egal, ob von Mama & Papa, Mama & Mama oder Papa & Papa!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Die sexuelle Orientierung sagt nichts über die Qualität der Eltern aus. In einer offenen Gesellschaft hat jeder Mensch das Recht auf Familie. Bevor Erwachsene mit Vorurteilen weiter hierüber diskutieren, sollten besser die Waisenkinder gefragt werden. Die Geborgenheit und Liebe einer Familie können auch gleichgeschlechtliche Paar geben.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-5"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden bürokratische Hürden und Belastungen für unsere mittelständische Wirtschaft abbauen. Angesichts des geltenden Mindestlohnes auf Bundesebene werden wir den Landesmindestlohn aufheben und uns für Erleichterungen bei den Anforderungen zum gesetzlichen Mindestlohn einsetzen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Tariftreue- und Vergabegesetz sorgt dafür, dass bei öffentlichen Aufträgen ein Mindestlohn von 9,99 Euro gezahlt werden muss. Dadurch ist sichergestellt, dass bei Aufträgen des Landes die ausführenden Arbeitnehmer/innen nicht schlechter bezahlt werden als Angestellte des öffentlichen Dienstes. Den Mindestlohn im Rahmen des Tariftreuegesetzes werden wir fest an die unterste Lohngruppe des öffentlichen Dienstes binden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Land hat auch in dieser Beziehung eine politische Vorbildfunktion. Wenn das Land den Mindestlohn untergräbt, dann tun das andere auch. Und mit welchem Recht sollte die Politik ihnen das dann verbieten? Das Land muss sich schon an geltendes Recht halten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Landesmindestlohn sollte mit Blick auf den gesetzlichen Mindestlohn des Bundes wieder abgeschafft werden, um Bürokratie abzubauen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Landesmindestlohn ist erforderlich, weil der Bundesmindestlohn nicht existenzsichernd ist.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der SSW will, dass das Land weiterhin gute Arbeit fördert. Jede Arbeitnehmerin und jeder Arbeitnehmer muss in Schleswig-Holstein von seinem Lohn bzw. Gehalt leben können. Das Land muss weiterhin in den Bereichen, in denen es selber die Lohn- und Arbeitsbedingungen gestalten kann, vorangehen. Schleswig-Holstein hat mit seinem Tariftreuegesetz, das insbesondere mittleren Unternehmen faire Wettbewerbsbedingungen sichert, eine Vorreiterrolle in diesem Bereich eingenommen. Daran halten wir fest.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Die Landtagsfraktion der LINKEN hat schon 2011 einen Landesmindestlohn gefordert. Damals ist dieser noch von allen anderen Fraktionen abgelehnt worden. Wir wollen den jetzigen Mindestlohn auf 12 Euro erhöhen. Erst dann wird Altersarmut verhindert. Wir brauchen gerechte Löhne für gute Arbeit, gerade auch in SH. Hier arbeiten über 43% der Menschen in atypischen Beschäftigungsverhältnissen. Befristete Arbeitsverhältnisse und unsichere, schlecht bezahlte Arbeit nehmen leider immer weiter zu.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Gerechte Entlohnung.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir haben keine Veranlassung die bewährte Praxis beim Landesmindestlohn in Frage zu stellen. Das System funktioniert und sollte beibehalten werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD will, dass Arbeitnehmer gutes Geld für gute Arbeit erhalten, von dem sie leben können. Der Mindestlohn erlaubt eine Existenz jenseits der Armutsgrenze und die Finanzierung einer kleinen Altersversorgung. Der Landesmindestlohn fungierte als Wegbereiter zu einem bundesweiten Mindestlohn. Nachdem dieser nun eingeführt ist, will die AfD, dass langfristig die Doppelstrukturen und die parallele Bürokratie des Landesmindestlohnes abgebaut werden, um Steuergelder zu sparen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Unternehmen haben einen Vorteil durch die Staatsaufträge. Der gegenüber dem Mindestlohn des Bundes leicht erhöhte Mindestlohn des Landes vermindert zusätzlich die Belastung der Sozialkassen. Es ist ein legitimes Mittel des Staates zur Durchsetzung seiner Politik.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Was denn bitte sonst? Sonst wäre das Land doch bloß der größte Zuhälter des Nordens...", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Mindestlohn ist Mindestlohn. Der Staat hat die Pflicht bei seinen Auftragnehmern darauf zu achten und Vorbild zu sein.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-6"
    }, 
    {
      "positions": [
        {
          "text": "Im Auftrag des Landes Schleswig-Holstein organisiert die NAH.SH GmbH den Schienenpersonennahverkehr (SPNV) und koordiniert ihn mit dem Busverkehr. Seit dem Jahr 2001 setzt die NAH.SH GmbH im SPNV in Schleswig-Holstein konsequent ein Wettbewerbskonzept um. An diesem im Grundsatz bewährten Verfahren werden wir nichts ändern. Davon einmal abgesehen gibt es in Deutschland auch überhaupt keine Staatsbahn mehr.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Vergabe der Bahnstrecken erfolgt nach Ausschreibung anhand klarer Kriterien. Für uns ist entscheidend, dass Betreiber die geforderten Leistungen auch zuverlässig und zu angemessenen Konditionen erbringen. Dies kann auf öffentliche wie private Betreiber unterschiedlicher Größe zutreffen. Wir achten auf ein ausgewogenes Verhältnis.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen eine weitere Ausschreibung für private Betreiber unserer Bahnstrecken. Wir wollen dadurch die Dienstleistungsqualität unserer Bahnstrecken erhöhen, für eine bessere Vertaktung des Fahrplans und für gute Löhne bei den Angestellten der Unternehmen sorgen. Unser Stichwort ist hier: Vielfalt statt Einfalt.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Betrieb der einzelnen Bahnnetze wird in Schleswig-Holstein im Bereich des Nahverkehrs bereits seit vielen Jahren öffentlich ausgeschrieben und jeweils an den Betreiber mit dem attraktivsten Angebot vergeben. Dieser Wettbewerb ist im Interesse der Kunden und der Steuerzahler fortzuführen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns nachdrücklich dafür ein, dass Bahnstrecken reaktiviert o. ausgebaut werden. Wo es technisch möglich ist, sollten Bahnstrecken reaktiviert werden um den Bürgern der betroffenen Regionen eine bessere Anbindung zu sichern. Wir gehen davon aus, dass sich die Reaktivierung bestimmter Strecken wirtschaftlich lohnt. Zukünftig sollen Strecken nicht mehr stillgelegt und zurückgebaut, sondern als ruhend definiert werden. Privaten Investoren sollte es möglich sein, die Strecke zu betreiben.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Schieneninfrastruktur, die in öffentlicher Hand ist, sollte dies auch bleiben. Genauso wie bei den Straßen, sollte der Staat weiterhin uneingeschränkten Zugriff auf die Schieneninfrastruktur haben, damit sichergestellt ist, dass ein umfangreiches und bezahlbares Angebot aufrechterhalten werden kann.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Personenverkehr gehört in die öffentliche Hand und darf nicht weiter dem freien Markt überlassen werden. Reibungsloser Bahnverkehr kann nur mit ausreichend Personal und ohne Profitorientierung gewährleistet werden. Durch die Privatisierung gibt es keine vernünftige Abstimmung zwischen Nah- und Fernverkehr, Fahrtzeiten verlängern sich und das Personal wird schlechter bezahlt.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Dies ist im Einzelfall zu prüfen.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir lehnen die Privatisierung der öffentlichen Daseinsvorsorge entschieden ab. Gerade in einem ländlich geprägten Bundesland, wie Schleswig-Holstein, stellt der öffentliche Personennahverkehr einen wesentlichen Teil der Daseinsvorsorge dar. Wir wollen nicht, dass durch Privatisierung ganze Landesteile abgehängt werden oder eine Zwei-Klassen-Gesellschaft in der Mobilität zwischen Stadt und Land entsteht.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Zu dieser Frage gibt es keine Beschlusslage innerhalb der AfD Schleswig-Holstein.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Alle Bahnstrecken für den Regionalverkehr sollten grundsätzlich ausgeschrieben werden. Den Zuschlag erhält der günstigste und zuverlässigste Anbieter; unabhängig von der Rechtsform des Anbieters.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Die Deutsche Bahn ist eines der wenigen Unternehmen weltweit, dass bereits durch seine bloße Aufgabenstellung überfordert ist, daher brauch sie dringend Hilfe von außerhalb!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Die leidvollen Erfahrungen an der Westküste beweisen, dass die Privatisierung nicht funktioniert. Pendlerchaos und Autozugdesaster sprechen Bände. Bahnstrecken sind eine Allgemeingut. Sie gehören wie alle andere Infrastruktur konsequent in öffentliche Hände. Der wirtschaftliche Vorteil für das Land ist ein großer Nachteil für die Menschen und Unternehmen vor Ort.", 
          "value": -1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-7"
    }, 
    {
      "positions": [
        {
          "text": "Wir halten es für unerlässlich, die Rahmenbedingungen für den Landarzt attraktiver zu gestalten. Daher sollte bereits im Studium und auch während der Weiterbildung durch verschiedene Maßnahmen die Attraktivität des Landarztberufes erhöht werden. Eine eigene Landeskinderregelung für Allgemeinmediziner, wie es der auf Bundesebene beschlossene Masterplan Medizinstudium 2020 als Möglichkeit vorsieht, soll geprüft werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Um die medizinische Versorgung besonders im ländlichen Raum zu sichern, werden wir neu entwickelte und bewährte Konzepte stärken. Dabei spielt die Lotsenfunktion der Hausärztinnen und Hausärzte eine wichtige Rolle. Wir werden die allgemeinmedizinische Ausbildung des hausärztlichen Nachwuchses vorantreiben. Außerdem prüfen wir, wie die ärztliche Tätigkeit auf dem Land für junge Medizinerinnen und Mediziner attraktiver gestaltet werden kann. Ein Stipendium ist ein denkbares Modell.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wollen wir die medizinische Versorgung der ländlichen Gebiete in der Zukunft gewährleisten, wie es die Pflicht der Politik ist, müssen wir Anreize für junge Medizinerinnen und Mediziner schaffen, sich auf dem Land mit ihrer Praxis niederzulassen. Eine Hilfestellung im Studium durch ein Stipendium ist aus unserer Sicht ein echtes Angebot. Durch ein Stipendium mit dieser Auflage motivieren wir junge Menschen zu der Entscheidung, eine Landpraxis aufzubauen und ermöglichen gleichzeitig jungen Menschen mit nicht ausreichenden finanziellen Möglichkeiten das Medizinstudium, bekämpfen also gleichzeitig die Sozialauswahl im medizinischen Bereich.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das macht aus unserer Sicht relativ wenig Sinn. Das Medizin-Studium ist in Schleswig-Holstein gebührenfrei. Wir setzen auf mehr Studienplätze, die Stärkung der Allgemeinmedizin in der Ausbildung und die Förderung von entsprechenden Strukturen im ländlichen Raum.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Zur Gesundheitsinfrastruktur gehört zwingend die flächendeckende Versorgung mit Fachärzten. Deshalb wollen wir durch gesetzliche Regelungen und Anreize eine Kurskorrektur in der Ärzteversorgung zwischen Ballungsräumen und ländlichen Regionen erreichen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wegen des demografischen Wandels werden wir nicht zuletzt auf dem Land vor Schwierigkeiten bei der Ärzteversorgung gestellt. Diese können aber nicht im Alleingang von Schleswig-Holstein gelöst werden, da es ein bundesweites Problem ist. Wir brauchen viele gemeinsame Maßnahmen von Bund und Ländern, um die Ärzteversorgung auf dem Land zu sichern. Dazu gehören auch gezielte finanzielle Anreize für Landärzte und Landärztinnen.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Die gesundheitliche Versorgung auf dem Land wird immer dramatischer. Kliniken und Geburtsstationen schließen, Landärzt/innen werden immer weniger. Wir müssen gegensteuern, die ländlichen Regionen attraktiver machen, durch einen guten ÖPNV, durch ein gutes regionales Kultur- und Freizeitangebot. Und die Gesundheitsversorgung muss endlich wieder verbessert werden. Da ist ein Stipendium ein kleiner aber hilfreicher Schritt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Landärzte müssen direkt besser gefördert werden.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Der Ärztemangel auf dem Land muss gestoppt werden. Wir wollen eine wohnortnahe und flächendeckende Gesundheitsversorgung in ganz Schleswig-Holstein erhalten. Ländliche Regionen müssen gezielt gestärkt werden, damit kein Ungleichgewicht zwischen Stadt und Land entsteht. Wir wollen den Ärztemangel insbesondere auf dem Land bekämpfen, indem wir die Arbeitsbedingungen und Arbeitsvoraussetzungen der Ärzte vor Ort verbessern.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD Schleswig-Holstein setzt sich dafür ein, dass durch finanzielle, ideelle und organisatorische Anreize Ärzte gewonnen werden, die im ländlichen Raum praktizieren wollen. Im ländlichen Raum zeichnet sich ein zunehmender Ärztemangel in der ambulanten, aber auch in der stationären Versorgung ab. Zunehmende Bürokratisierung, Unterfinanzierung und fehlende Attraktivität sind die Gründe, dass immer weniger niedergelassene Ärzte auf dem Lande arbeiten möchten.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die ärztliche Versorgung ist von entscheidender Bedeutung für den ländlichen Raum, ebenso wie gut erreichbare Schulangebote, polizeiliche Präsenz und eine funktionierende Infrastruktur.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Sollten sie aber später als Landarzt auch im ZDF praktizieren, müssen sie 50% dieser Förderung zurückzahlen!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Ein solches System der Bindung macht auch für weitere medizinische und nicht medizinische Bereiche Sinn: Hebammen, Pflegekräfte und auch Lehrer oder Erzieher. So wird die Zukunft des Landlebens sicher gemacht.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-8"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen, dass sich die Menschen in unserem Land sicher fühlen. An belebten öffentlichen Plätzen und Kriminalitätsschwerpunkten werden wir die Videoüberwachung ausbauen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind der Auffassung, dass die Regelungen des Landesverwaltungsgesetzes über die Videoüberwachung auf öffentlichen Flächen ausreichend sind. Eine Ausweitung der Überwachung öffentlicher Flächen kann nur auf Basis dieser Kriterien erfolgen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Das Landesdatenschutzgesetz erlaubt bereits Videoüberwachung auf öffentlichen Plätzen, soweit und solange konkrete Gefahren dies erforderlich machen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In einem bestimmten Maße kann Videoüberwachung sinnvoll sein (wie z.B. an Bahnhöfen). Wir setzen aber vor allem auf mehr Polizeibeamte auf den öffentlichen Plätzen, die sich konkret um die Sicherheit der Bürgerinnen und Bürger kümmern und wollen keine flächendeckende Videoüberwachung, die die Freiheitsrechte der Bürgerinnen und Bürger einschränken würde.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die zunehmende pauschale Videoüberwachung z.B. auf öffentlichen Plätzen oder im öffentlichen Nahverkehr dient nur einer gefühlten Sicherheit. Sie erhöht weder Aufklärungsquoten, noch verhindert sie Straftaten. Ständige Beobachtung greift unverhältnismäßig in die Privatsphäre der Menschen ein und führt zu einem angepassten Verhalten. Wir lehnen eine Videoüberwachung öffentlich zugänglicher Flächen und Räume strikt ab. Wir setzen uns stattdessen für wirksame Maßnahmen der Kriminalprävention ein.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Videoüberwachung im öffentlichen Raum muss im jeweiligen Einzelfall auf seine tatsächliche Wirksamkeit hin überprüft werden.", 
          "value": 0, 
          "party": "SSW"
        }, 
        {
          "text": "Videoüberwachung führt nicht zu mehr Sicherheit. Kameras verhindern keine Straftaten und gefährden das Grundrecht auf informationelle Selbstbestimmung. Vielen Menschen ist es unangenehm, von Kameras beobachtet zu werden. Viele lehnen es ab, dass ihre persönlichen Daten gesammelt werden und möglicherweise an Dritte gelangen. Wir werden uns gegen die Ausweitung von Videoüberwachung einsetzen sei es auf öffentlichen Straßen und Plätzen oder bei Demonstrationen und politischen Versammlungen!", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Videoüberwachung ist sicherlich zur Terrorabwehr und Verbrechensbekämpfung sinnvoll. Um aber die Persönlichkeitsrechte zu schützen, dürfen diese Videoaufzeichnungen aber nur im Verdachtsfall und unter strengen Auflagen ausgewertet werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Videoüberwachung im öffentlichen Raum hat eine präventive Wirkung und kann bei der Aufklärung von Straftaten (Tätererkennung und Dokumentation) behilflich sein. Wichtig ist aber, diese nicht als Ersatz für eine gute personelle Ausstattung der Polizei zu sehen. Wir sind der festen Überzeugung, dass Videokameras keinen Streifenpolizisten vor Ort ersetzen. Wir fordern daher die Beibehaltung aller Polizeidienststellen, auch im ländlichen Raum. Es braucht mehr Polizeipräsenz vor Ort.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD spricht sich hierfür im Interesse der Gefahrenabwehr und zum Schutz unserer Bürger vor immer dreisteren Übergriffen im öffentlichen Raum aus. Gleichwohl muss der Datenschutz unbescholtener Bürger absolut gewährleistet sein.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Pauschale Videoüberwachung öffentlicher Plätze ohne erkennbaren Grund ist vergleichbar mit Schleierfahndung und im Übrigen nicht bezahlbar wegen des zusätzlichen Überwachungspersonals vor den Monitoren. Nur bei öffentlichen Plätzen mit offensichtlichem Gefährdungspotenzial und bei Brennpunkten ist gezielte flächendeckende Videoüberwachung angebracht.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Wir haben ein Herz für Flitzer!", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Wer nichts zu verheimlichen hat, der stört sich auch nicht an Videoaufzeichnungen. Videoüberwachung kann Verbrechen verhindern. Straftaten können dadurch leichter und schneller aufgeklärt werden. Das Video muss als Beweismittel zugelassen sein.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-9"
    }, 
    {
      "positions": [
        {
          "text": "Im Rahmen des Greening bestehen bereits Verpflichtungen - weiter gehende werden abgelehnt. Ein Landwirt - das beinhaltet schon seine Berufsbezeichnung - muss auch wirtschaften. Das heißt, er muss von den Erträgen seiner Flächen leben. Wenn die Gesellschaft Forderungen an ihn erhebt, die sein Einkommen schmälern, so geht das nur, wenn sie auch bereit ist ihm den entstehenden Ertragsausfall auch auszugleichen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Für Bienen und viele andere Insekten sind das Nahrungsangebot und damit die Artenvielfalt in der Kulturlandschaft dramatisch zurückgegangen. Wir werden uns dafür einsetzen, dass Landwirtschaft, öffentliche Hand und Grundstückseigentümer durch verpflichtende und freiwillige Maßnahmen zum Schutz der Bienen beitragen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Den Bienen geht es schlecht und das ist für unsere Natur, in der sie eine extrem wichtige Rolle spielen, ein ganz schlechtes Zeichen. Das Aussterben der Bienen wäre eine Katastrophe und es ist eigentlich verwunderlich, dass man landwirtschaftlichen Betrieben hier etwas vorschreiben muss. Durch unseren grundsätzlichen Einsatz für den ökologischen Landbau versuchen wir auch etwas für die Bienen zu tun. Wir wollen die ökologischen Anbauflächen im Land von 5% weiter erhöhen, am besten in der kommenden Legislatur verdoppeln. Und natürlich müssen auch Sonderregelungen wie das Gebot, Blühstreifen vorzuhalten, umgesetzt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir setzen auf Anreize und Freiwilligkeit statt auf Verordnungen. Eigentum ist zu respektieren und darf nicht wie Allgemeingut behandelt werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Damit Felder und Bäume Früchte tragen, brauchen wir neben dem Wind vor allem Bienen und andere Insekten. Ihr Schutz ist besonders wichtig, da sie maßgeblichen Einfluss nicht nur auf die Erträge, sondern auf die Artenvielfalt insgesamt haben. Hierzu setzten wir auf kostenlose Informationen und Schulungen für Landwirte, die deutliche Reduktion von Pflanzenschutzmitteln, das Anlegen von Blühwiesen sowie Programme im Rahmen des Vertragsnaturschutzes.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es ist ein massives Problem, dass die Bienen aufgrund der fehlenden Blüharten in der landwirtschaftlichen Fläche stark gefährdet sind. Wenn es nicht gelingt, die Bienenbestände zu halten, und diese Insekten aussterben, hätte dies nach Ansicht von Forschern fatale Folgen für den Menschen. Studien zufolge würde ein Aussterben der fleißigen Pflanzenbestäuber zu jährlich 1,4 Millionen zusätzlichen Todesfällen führen, weil weniger Obst, Gemüse und Getreide geerntet werden könnte.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Landwirtschaftliche Betriebe sollen zu Maßnahmen verpflichtet werden, die zum Schutz der Bienen beitragen. Die Situation der Bienenbestände ist dramatisch, die Ursachen liegen offensichtlich zu einem großen Teil in der Schadstoffbelastung durch die traditionelle Landwirtschaft. Bienen sind für ein intaktes Ökosystem unersetzlich. Deshalb muss auch die Produktionsweise in der Landwirtschaft umweltverträglicher werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bienen sind für unsere Natur sehr wichtig und durch Krankheiten, Pestizide usw. zunehmend bedroht. Die Bauern sollten für ihre Schutzmaßnahmen ggf. entschädigt werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Ein Großteil der Nahrungsmittelproduktion auf der Welt ist von den Bienen abhängig. Daher unterstützen wir ein bienenfreundliches Schleswig-Holstein. Eine Verpflichtung der landwirtschaftlichen Betriebe zur Schaffung von Blühstreifen muss im Gegenzug auch eine angemessene Vergütung für den entstehenden Aufwand beinhalten.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Bienen sind unverzichtbare Tiere im gesamten Ökosystem. Ihre Bedeutung für die natürlichen Kreisläufe kann nicht hoch genug eingeschätzt werden. Deshalb müssen wir der fortschreitenden Blütenarmut in der von Landwirtschaft geprägten Natur entgegenwirken. Hierzu sind vermehrt 'Bienen-Habitate' zu schaffen und an geeigneten Standorten auszuweiten (bspw. ökologisch vielfältige Blumenwiesen).", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Bienen sind erforderlich für die Existenz wildlebender Pflanzen als auch für die Nutzpflanzen in der Landwirtschaft. In Schleswig-Holstein gibt es vor allem durch die zunehmenden Monokulturen von Energiepflanzen für Biogasanlagen immer weniger nutzbaren Lebensraum für Bienen und andere Insekten. Verpflichtende Maßnahmen der landwirtschaftlichen Betriebe zum Schutz der Bienen (wie Reduzierung naturschädlicher Monokulturen oder Errichtung von Blühstreifen) sind auch im Interesse der Landwirte.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Wer jedes Jahr Milliarden von der EU abkassiert, kann auch was für weniger privilegierte Lebewesen tun. Wir wollen ja nicht gleich, dass unsere Bauern Schulen bauen, aber ein paar Bienenstöcke müssen auf jeden Fall drin sein!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Bienen sind eine Grundlage unseres Lebens. Und Honig ist lecker und gesund. Auch zukünftige Generationen haben ein Recht auf eine intakte Umwelt. Das ist unsere Verantwortung.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-10"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden die Ungleichbehandlung bei der Lehrerbesoldung beenden und auch die Besoldung der Grundschullehrer schrittweise auf A13 anheben.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir haben damit begonnen, die Bezahlung der Gemeinschaftsschullehrer anzugleichen. Die Gerechtigkeitslücke bei den Grundschullehrkräften konnten wir noch nicht schließen. Das ist aber unser Ziel. Wenn der finanzielle Spielraum dafür vorhanden ist, werden wir im Gleichklang mit anderen Bundesländern auch die Besoldung der Grundschullehrkräfte an die weiterführenden Schulen anpassen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Grundsätzlich ja. Viele Lehrkräfte haben aber nicht die gleichen Ausbildungszeiten. Für Lehrkräfte in Gemeinschaftsschulen haben wir schon Lohngleichheit erzielt, an Grundschulen noch nicht. Kein Bundesland zahlt A 13 für Grundschullehrkräfte solange wir nicht genug Lehrkräfte haben, stellen wir lieber mehr Lehrkräfte und Sozialarbeiter/innen ein.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Benachteiligung der Grundschullehrerinnen und -lehrer bei der Besoldung muss aufgehoben werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "'Gleicher Lohn für gleiche Arbeit!' Daher setzen wir uns dafür ein, dass alle Lehrer mindestens nach A13 besoldet werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu einer guten Bildung für unsere Kinder gehört, dass auch diejenigen Lehrkräfte, die sie in den ersten Jahren an das Lernen heranführen, gerecht entlohnt werden. Wir wollen die Grundlagen so legen, dass im Laufe der Wahlperiode die Gehälter der Grundschullehrer an die Gehälter ihrer Kolleginnen und Kollegen an weiterführenden Schulen auf Gehaltsstufe A13 angepasst werden.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Wir wollen, dass die Grundschullehrer/innen genauso bezahlt werden wie ihre Kolleg/innen an Gemeinschaftsschulen und Gymnasien. Es ist ein Irrglaube, dass die Verantwortung und die Belastung an den Grundschulen geringer sind als bei anderen Schulformen. Darüber hinaus müssen auch andere bildungsrelevante Berufe wie z.B. Sozialpädagog/innen, Erzieher/innen und sozialpädagogische Assistent/innen besser bezahlt werden. Das müssen uns unsere Kinder wert sein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "An Gymnasiallehrer werden insgesamt höhere Anforderungen gestellt.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir halten die gleiche Besoldung für Lehrerinnen und Lehrer aller Schularten für den richtigen Weg. Unterschiede führen dazu, dass einige Schularten attraktiver sind und somit zu Ungunsten der anderen Schularten guten Lehrernachwuchs abziehen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD spricht sich für eine differenzierte Lehrerausbildung, je nach Schulform aus. Linke Bildungspolitik ist Gleichmacherei-Politik Sie versucht aus ideologischen Gründen durch die Hintertür die Ausbildung von Gymnasiallehrern zu nivellieren und schließlich abzuschaffen. Daher sprechen wir uns für eine differenzierte Bezahlung je nach Ausbildung und Schulart aus.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Lehrkräfte verschiedener Schularten haben eine unterschiedlich hohe wissenschaftliche Ausbildung und in der Schule eine auch unterschiedlich anspruchsvolle Sacharbeit zu leisten. Die Bezahlung sollte entsprechend der Leistung erfolgen, um den Leistungsanreiz für Lehrkräfte mit einer hohen wissenschaftlichen Ausbildung zu erhalten, in den Schuldienst zu gehen.", 
          "value": -1, 
          "party": "LKR"
        }, 
        {
          "text": "Es sollte schon Unterschiede geben, aber nicht so große!", 
          "value": 0, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Bildung ist unabhängig vom erzielbaren Abschluss immer gleich wichtig und gleichwertig zu entlohnen. Wer unsere Zukunft bildet, muss eine leistungsgerechte Bezahlung erhalten.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-11"
    }, 
    {
      "positions": [
        {
          "text": "Finanzielle Hilfen für Wirtschaftsbereiche (Subventionen) sind immer schwierig. Dennoch muss es auch hinsichtlich von Unterstützungszahlungen Gerechtigkeit geben.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Um die Folgen der im Jahr 2016 beschlossenen Fangquotenkürzung in der Ostsee abzufedern, erhalten Berufsfischer für die vorübergehende oder endgültige Stilllegung ihrer Fahrzeuge finanzielle Unterstützung. Auch in der nächsten Legislaturperiode wird Fischern eine auskömmliche Prämie für die zeitweise Stilllegung ihrer Boote angeboten, wenn zur Sicherung der Fischbestände die Fangquoten soweit gesenkt werden, dass ihre Existenz dadurch gefährdet wird.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Fischerei gehört zu Schleswig-Holstein. Es ist besser, Fisch aus der Ostsee oder Nordsee zu essen, als von industriellen Hochseeflotten. Wenn es allerdings keine Fische mehr gibt, gibt es auch keine Fischerei mehr. Die Quote schützt also auch die Fischerei, die auch eine kulturelle und sozioökonomische Bedeutung für das Land hat. In Jahren, in denen außergewöhnliche natürliche Ereignisse eine massive Erhöhung der Quote notwendig machen, sind finanzielle Überbrückungshilfen richtig.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Dies sehen wir nicht als Aufgabe des Landes an. Die deutschen Fischereiinteressen in der EU müssen aber mit mehr Nachdruck vertreten werden als bisher. Wir setzen uns für faire Rahmenbedingungen für die Fischerinnen und Fischer ein, um die Fischerei in Schleswig-Holstein zu erhalten.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Da die EU die Fangquoten festlegt, steht sie selbst in der Verantwortung für die Folgen. Eine unterschiedliche Entschädigung auf Ebene der Bundesländer bzw. Regionen würde zudem wettbewerbsverzerrend wirken.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Quoten für Fischerinnen und Fischer werden von der EU festgelegt und von daher sollte sie auch die Verdienstausfälle bezahlen. Wir wollen dennoch die handwerklichen Fischer im Land unterstützen. Sie betreiben eine nachhaltige Fischerei und sind für Schleswig-Holstein auch aus kulturhistorischer und touristischer Sicht wertvoll. Deshalb wollen wir die regionalen Fischereiunternehmen bei ihren Investitionen in Kutter fördern, damit sie der internationalen Konkurrenz standhalten können.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Wir müssen unsere Umwelt für die Zukunft bewahren. Deshalb braucht es einen noch besseren Schutz für die Fische, zurzeit insbesondere für den Dorsch. DIE LINKE will insbesondere die industrielle Großfischerei einschränken, kleine Familienbetriebe müssen finanziell entlastet werden, damit sie weiter existieren können. Das gilt auch für dauerhafte oder vorübergehende Stilllegungen. Die Einbeziehung der Freizeitfischer in die Fangquoten ist ein richtiger Schritt der EU.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Fangquoten sind aus ökologischen Gründen sinnvoll. Die Existenz der Fischerei sollte aber nicht gefährdet werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Der Erhalt des Berufstands der Fischer in Schleswig-Holstein ist uns ein großes Anliegen. Wir wollen eine Förderung des nachhaltigen Fischfangs und einen verantwortungsvollen Umgang mit den Meeren. Vor diesem Hintergrund unterstützen wir die finanzielle Entschädigung für Verdienstausfälle. Wir wollen die Fischerinnen und Fischer als Verbündete und nicht als Gegner für die Gesundung der Fischpopulationen gewinnen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD fordert eine größere Beteiligung der Fischer an der Fangmengenbegrenzung. Die Fischereiberufsverbände sollen bei der Festlegung der Fangmenge den Wissenschaftlern gleichgestellt werden. Langfristig strebt die AfD die Aufhebung der bisher völlig wirkungslosen Fangquoten an. Wichtiger wäre eine Vergrößerung der Maschenweiten in den Schleppnetzen und die Verringerung der Schleppgeschwindigkeit, um die erheblichen Beifangmengen zu reduzieren.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die Finanzhilfe sollte nur übergangsweise gezahlt werden, um unbillige Härten auszugleichen während der Umstellung der Fischerei oder der Suche und Aufnahme einer neuen Beschäftigung.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Fangquoten kommen ja nicht von ungefähr und das kann nicht auch noch belohnt werden...", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Die Fangquoten sind die Konsequenz der Überfischung. Der Verursacher trägt nun auch die Folgen, aber als solidarische Gemeinschaft müssen wir den Wandel zur nachhaltigen Fischerei auch finanziell begleiten.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-12"
    }, 
    {
      "positions": [
        {
          "text": "Beim Kauf einer Immobilie ist das Land der größte Preistreiber. Aktuell kostet der Kauf einer Wohnung oder eines Hauses in Schleswig-Holstein fast doppelt so viel Steuern wie in Bayern. Mit einer Senkung der Grunderwerbsteuer werden vor allem junge Familien entlastet.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Grunderwerbsteuer gehört zu den wenigen Steuern, deren Höhe das Land selbst festlegen kann. Schleswig-Holstein benötigt die Einnahmen zur Konsolidierung des Haushaltes.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Statt die Grunderwerbssteuer zu senken, wollen wir mit dem Geld lieber Bildung und Infrastrukturinvestitionen vornehmen. Auch die Kommunen würden dadurch Einnahmen in Millionenhöhe verlieren.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen den Immobilienerwerb und somit die Vermögensbildung bei jungen Familien fördern. Dies dient der sozialen Absicherung vor allem später im Alter. Deshalb werden wir den erstmaligen Erwerb einer selbstgenutzten Wohnimmobilie bis zu einem Wert von 500.000 Euro von der Grunderwerbsteuer befreien.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die letzte Erhöhung der Grunderwerbssteuer haben wir abgelehnt, um die Errichtung bezahlbaren Wohnraums nicht zu gefährden. Eine Absenkung bedürfte nun jedoch Einsparungen an anderer Stelle.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Grunderwerbsteuer ist eine der wenigen Einnahmequellen des Landes und sollte daher nicht gesenkt werden, sondern auf dem jetzigen angemessenen Niveau bleiben. Einzig beim sozialen Wohnungsbau könnten wir uns eine Absenkung der Grunderwerbsteuer vorstellen, weil es hier einen sehr großen Bedarf gibt.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Die Grunderwerbsteuer ist eine der wenigen Steuern, die das Land eigenständig erheben kann. Das Gemeinwesen, auch das Land Schleswig-Holstein, braucht Steuern, um Bildung zu finanzieren und den sozialen Ausgleich herstellen zu können. Neben der Grunderwerbsteuer müssen auch wieder andere Landessteuern in den Blick genommen werden. Die Erbschaftsteuer ist anzuheben und die Vermögensteuer muss endlich wieder erhoben werden. Beides sind Landessteuern über die der Bund bestimmt. Druck machen!", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Damit Grundstücke für Familien bezahlbar bleiben.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Für eine Senkung der Grunderwerbssteuer fehlt dem Land aktuell der finanzielle Spielraum. Wir wollen die Grunderwerbssteuer daher auf ihrem jetzigen Niveau halten. Mit uns wird es jedoch keine weiteren Erhöhungen geben.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Selbst genutzter Wohnraum soll von der Grunderwerbsteuer befreit werden. Es ist in sich widersprüchlich, wenn der Staat einerseits für Bezieher kleiner Einkommen Wohngeld gewährt, den sozialen Wohnungsbau mit erheblichen Mitteln bezuschusst, andererseits aber die lebenslange Selbstversorgung des Bürgers mit einer eigenen Wohnung steuerlich mit der Grunderwerbssteuer belastet.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Eigentumserwerb sollte jungen Familien nicht durch den Staat erschwert werden. In einer Zeit der Nullzinspolitik der EZB ist Eigenheimbau und Eigentumserwerb eine wichtige Form der Altersvorsorge.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Das muss von Kommune zu Kommune individuell geregelt werden! Einige können sich das leisten, aber andere brauchen jeden Euro!", 
          "value": 0, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Es sollte eine Staffelung in Abhängigkeit der Nutzung erfolgen. Warum hat der Erwerb eines selbstgenutzten Eigenheims den gleichen Grunderwerbsteuersatz wie der Kauf eines Zweithauses? Der Hauskauf zum Nestbau muss günstiger sein als der Erwerb einer Luxusferienwohnung.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-13"
    }, 
    {
      "positions": [
        {
          "text": "Die zunehmende Zersplitterung kommunaler Vertretungskörperschaften stellt ein Problem dar. Hierdurch werden wichtige Entscheidungen auf kommunaler Ebene erschwert und die Handlungsfähigkeit kommunaler Gebietskörperschaften eingeschränkt. Die CDU setzt sich deshalb für eine Sperrklausel in Höhe von vier Prozent ein.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Sperrklausel soll die Arbeitsfähigkeit der kommunalen Parlamente sichern. Die letzten Jahre haben gezeigt, dass wir dieses Instrument dringend brauchen, um die zahlreichen Mini-Fraktionen zu verhindern.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Politik auf kommunaler Ebene benötigt das Engagement der Bürgerinnen und Bürger vor Ort. Eine Sperrklausel würde vielen von ihnen verunmöglichen, sich auf kommunaler Ebene zu Wähler*innen-Gemeinschaften zusammenzuschließen. Wir wollen solches Engagement auf kommunaler Ebene fördern. Deshalb lehnen wir eine Sperrklausel ab.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir würden die aktuelle Regelung beibehalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "In politischer Hinsicht leisten die ohne Sperrklausel gewählten Kommunalparlamente hervorragende Arbeit, nicht zuletzt weil sie pluralistischer besetzt sind. Einzelmitglieder oder kleinere Fraktionen sind im Regelfall ein Gewinn für ein Parlament, weil sie frischen Wind und neue Ideen einbringen. In der kommunalen Praxis arbeiten sie verbreitet sehr konstruktiv und ernsthaft an kommunalen Themen mit", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der SSW ist generell gegen die Einführung von Sperrklauseln, weil sich dadurch der demokratische Wille der Bürgerinnen und Bürger nicht eins zu eins in den Parlamenten widerspiegelt.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Das Bundesverfassungsgericht hat auf Antrag der LINKEN die Sperrklausel in SH gekippt. Sperrklauseln sind per se undemokratisch, da der Wähler/innenwille nicht vollständig im Parlament abgebildet wird. Um Rechte aus Parlamenten rauszuhalten, hilft nur Bildung. Es ist auch nicht so, dass viele kleine Parteien im Parlament die kommunalpolitische Arbeit erschweren. Schwer ist die Arbeit in den Kommunen deshalb, weil sie vom Land nicht das Geld bekommen, was sie für ihre Aufgaben benötigen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Kleine Parteien und Wählervereinigungen können wichtige Argumente in die Diskussionen einbringen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Bei der Kommunalwahl ist eine Sperrklausel nicht notwendig. Selbst bei Landtagswahlen muss man die aktuelle Hürde hinterfragen. Wir wollen auf Landesebene die Absenkung der Sperrklausel von 5 % auf 2 % (wie in Dänemark). So öffnen wir das System für Vielfallt und eine differenziertere Parteienlandschaft. Das Bespiel Dänemark zeigt: Von Instabilität oder Handlungsunfähigkeit, den beiden Argumenten für die hohen Hürden in Deutschland, kann keine Rede sein.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD will die Wahlrechtsfreiheit bei der politischen Willensbildung nicht durch Sperrklauseln auf kommunaler Ebene beeinträchtigen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Zur Bekämpfung der Politikmüdigkeit und zur stärkeren Beteiligung der Bürger an politischen Entscheidungen sollte es keine Sperrklausel geben. Dazu gehört auch, dass sowohl die Hürden für Volksentscheide gesenkt werden als auch kommunale Entscheidungen von den Kreisen auf die Gemeinden vor Ort verlagert werden als auch die Wahlperiode des Landtages wieder auf 4 Jahre gesenkt wird, um die Politiker eher als bisher an die Endlichkeit ihres Mandats und die Umsetzung des Wählerwillens zu erinnern.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Demokratie lebt vom Mitmachen - und ganz nebenbei: wer könnte sich schon eine Gemeindevertretung ohne SPD vorstellen?!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Grundsätzlich keine Sperrklausel bei allen Wahlen. Demokratie bedeutet Vielfalt, die sich auch in den Parlamenten ohne Hürden wiederfinden muss.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-14"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen zu unserer Bundeswehr. Die Bundeswehr soll auch zukünftig über ihren verfassungsrechtlichen Auftrag und ihren Einsatz für unsere Gesellschaft an Schulen informieren und für den Soldatenberuf werben dürfen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine einseitige Werbung der Bundeswehr an Schulen lehnen wir ab. Das heißt nicht, dass wir der Bundeswehr den Zugang zu Schulen generell verwehren wollen. Bei einem Besuch muss aber sichergestellt werden, dass auch Kontakte zu Vereinigungen hergestellt werden, die der Bundeswehr und Kriegseinsätzen kritisch gegenüberstehen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Bundeswehr kann im Rahmen von Berufsmessen für den Soldatenberuf werben, nicht aber im Unterricht.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP bekennt sich ohne Wenn und Aber zur Bundeswehr, die ein ganz wichtiger Garant dafür ist, dass wir in Frieden und Freiheit leben können. Die Bundeswehr ist mittlerweile eine Freiwilligenarmee und sollte gerade deshalb selbstverständlich die Möglichkeit haben, an Schulen über die verschiedenen Karrierewege innerhalb der Truppe informieren zu können.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Im Rahmen der schulischen Berufsorientierung soll die Bundeswehr wie jede andere Berufsgruppe auch über Ausbildungs- und Karrieremöglichkeiten informieren können.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "'Werben für das Töten' hat nichts an den Schulen zu suchen. Schon jetzt bricht die Bundesrepublik internationale Vereinbarungen, in dem unter 18-jährige Jugendliche in der Bundeswehr 'dienen'. Wir brauchen nicht mehr Werbung für den Krieg auf der Erde sondern viel mehr Werbung für den Frieden, für friedliche Konfliktlösungen, für ein solidarisches Miteinander. Das Leben ist zu kostbar, um es auf einem Schlachtfeld zu opfern.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Für die Bundeswehr sollte an den Schulen nicht gesondert geworben werden. Die Bundeswehr kann sich jedoch im Rahmen der Berufsberatung zusammen mit anderen Berufen auch in Schulen vorstellen.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Bundeswehr ist zurzeit eine Berufsarmee. Sie ist auf junge Menschen angewiesen, die sich freiwillig zum Dienst für die Verteidigung unsere freiheitliche Gesellschaft verpflichten. Deswegen muss sie auch die Möglichkeit haben, für den Beruf des Soldaten werben zu dürfen. Wir wollen ihr daher dieselben Rechte und Pflichten einräumen, die privatwirtschaftliche Unternehmen haben, wenn sie sich in Schulen im Rahmen von Veranstaltungen zur Berufsorientierung vorstellen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Bundeswehr wird von erheblichen Nachwuchssorgen geplagt. Junge Menschen sollten daher wieder an den Dienst an unserem Land herangeführt werden. Auch soll die Bundeswehr wieder in das Zentrum der Gesellschaft zurückgeführt werden, der Bürger in Uniform soll wieder gelebte Tradition werden. Jugendoffiziere der Bundeswehr sollen weiterhin und ohne Beschränkung an Schleswig-Holsteins Schulen über die Streitkräfte informieren dürfen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Der Soldaten dient mit seiner Tätigkeit dem Gemeinwohl und setzt hierfür sogar sein Leben ein. Es ist ein ehrenwerter und für unser Gemeinwesen notwendiger Beruf. Ebenso wie Jugendliche die Chance erhalten, sich eine Vorstellung von verschiedenen Berufen in der Privatwirtschaft und im öffentlichen Dienst durch Praktika zu machen, sollte das Militär ein sachgerechtes Bild ihres Berufes in der Schule vermitteln können.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Nicht mit uns! Metzger gehen doch auch nicht in Ställe und erzählen dem lieben Vieh, als was es mal enden wird...", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Wie jeder andere Arbeitgeber darf sich die Bundeswehr nur im Rahmen von Berufsinformationsveranstaltungen als einer von vielen präsentieren.", 
          "value": 0, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-15"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU ist der Ansicht, dass alle Bürger sich bei der Gestaltung ihrer Lebensweise frei entfalten und ihren individuellen Lebensentwurf umsetzen können. Wir treten für eine tolerante Gesellschaft ein und lehnen jegliche Form von Diskriminierung ab. Es darf in den Schulbüchern jedoch nicht der Eindruck entstehen, als ob eine Vater-Mutter-Kind-Familie etwas Außergewöhnliches ist.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Für uns ist Familie dort, wo Menschen dauerhaft Verantwortung füreinander übernehmen. Die Vielfalt unserer Gesellschaft muss auch in Unterrichtsmaterialien aufgegriffen werden. Laut Schulgesetz gehört es zu den wichtigsten Aufgaben der Schule, Toleranz und Offenheit zu vermitteln. Die Schule soll daher wie es im Schulgesetz verankert ist - vermitteln, dass es neben der traditionellen Familie sehr unterschiedliche Formen des Zusammenlebens gibt, die nicht besser oder schlechter als andere sind.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "In unserem Land gibt es viele unterschiedliche Familienmodelle: Alleinerziehende, homosexuelle Partnerschaften, Kinderlose und Patchworkfamilien. Wir finden, dass in Schulbüchern die Realität unserer Gesellschaft abgebildet werden soll.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Uns ist wichtig, dass in den Schulbüchern ein realistisches Bild von unserer Gesellschaft vermittelt wird.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die Schulbücher in Schleswig-Holstein sollen gleichrangig alle Formen des Zusammenlebens vermitteln.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Familie gibt es heute in ganz vielen Modellen und daher sollte nicht vorrangig das so genannte traditionelle Familienbild vermittelt werden. Vielmehr muss vermittelt werden, wie in den verschiedenen Formen dauerhaft Verantwortung füreinander übernommen wird. Die verschiedenen Familienmodelle sind eine Säule des sozialen Lebens. Um diese Säule zu stärken, ist es erforderlich, dass unabhängig von dem gewählten Familienmodell die selbstbestimmte Vereinbarkeit von Familie und Beruf möglich ist.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Familie ist da, wo Kinder sind. Patchworkfamilien und Alleinerziehende sind heute eher die Regel als die Ausnahme. Diese Realität soll auch bei der Bildung der Kinder Rechnung getragen werden. Eine differenzierte Sichtweise in den Schulbüchern hilft auch, Verständnis und Toleranz für andere Lebensmodelle zu wecken.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Den allermeisten Kindern ist ja dieses Bild einer Familie vertraut. Es gibt ihnen Sicherheit. Es besteht daher kein Anlass, andere Familienbilder besonders in den Vordergrund zu rücken.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Schulbücher sollen vorrangig das traditionelle Familienbild vermitteln, da dies den tatsächlichen Gegebenheiten in der Gesellschaft entspricht. Andere Lebensmodelle dürfen nicht verschwiegen oder negativ bewertet werden, aber auch nicht mehr Raum einnehmen, als in der Gesellschaft.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD bekennt sich zur traditionellen Familie. Ehe und Familie stehen unter dem besonderen Schutz des Grundgesetzes. In der Polarität von Mann und Frau sehen wir das Wohl des Kindes am besten aufgehoben. Mutter und Vater sorgen in dauerhafter gemeinsamer Verantwortung für ihre Kinder.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die traditionelle Familie mit Vater, Mutter, Kind ist die kleinste natürlich gewachsene soziale Einheit und für Kinder zum Erlernen von unterschiedlichen geschlechterspezifischen Verhaltensmustern hilfreich. Sie ist Maßstab von davon abweichende Familienformen.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Statistisch gesehen stammen sämtliche Massenmörder des 20. Jahrhunderts aus eben solchen Familienkonstellationen, wir weigern uns daher, es als einzig sicheres Familienbild anzuerkennen!", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Wissen und Bildung gehören in die Schulbücher. Vorurteile und Rollenbilder in die Geschichtsbücher. Jeder definiert Familie anders. Am Ende zählen nur Liebe, Geborgenheit und Gemeinschaft.", 
          "value": -1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-16"
    }, 
    {
      "positions": [
        {
          "text": "Eine Sportart muss motorischen Aktivitäten entsprechen. Eine eigenmotorische Leistung fehlt beim so genannten E-Sport. Zudem ist die CDU der Ansicht, dass der DOSB als für den Sport zuständiger Dachverband die fachlichen Kompetenzen einem nationalen Fachverband zuweist und diesen entsprechend anerkennt. Dies ist beim E-Sport nicht der Fall. Schach genießt als Gründungsmitglied des damaligen Deutschen Sportbundes einen Sonderstatus.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Sport werden grundlegende Werte des gesellschaftlichen Miteinanders vermittelt: Toleranz und Respekt, Solidarität und Fairness. Deshalb fördern wir ihn finanziell. Der E-Sport ist bisher noch nicht vom Deutschen Olympischer Sportbund anerkannt. Sollte sich das ändern, werden wir auch ihn in die Förderung aufnehmen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Teil unseres Wahlprogramms ist, dass professionell organisierte E-Sport-Turniere (Videospiele) unter die staatliche Sportförderung fallen sollen. Dies begreifen wir als ersten Schritt in Richtung der Anerkennung von E-Sport als reguläre Sportart. Ziel ist die gesellschaftliche Integration von E-Sport in das Gemeinwesen, sowohl was die Kreativphase (Spieleentwicklung) betrifft als auch die Ausübung in Vereinen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Sportvereine werden in der Regel ja nicht direkt vom Land gefördert, sondern eher die Sportstätten der Kommunen, die von Sportvereinen genutzt werden.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "eSport (auch E-Sport oder E-Sports) bezeichnet den sportlichen Wettkampf zwischen Menschen mittels verschiedener Computerspiele. Der eSport sollte gesellschaftlich als Sport anerkannt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Für viele junge Leute ist der 'E-Sport' genauso wichtig wie der Sport in den Sportvereinen. Deshalb sollte dieser in Zukunft auch genauso gefördert werden.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "E-Sport-Vereine, welche die Anforderungen herkömmlicher Sportvereine erfüllen sollen ein gleiches Anrecht auf Förderung haben. Die Entscheidung ob ein Verein förderungswürdig ist, muss aufgrund objektiver Anforderungskriterien getroffen werden und darf nicht auf Grundlage persönlicher Einschätzungen oder konservativer Vorstellungen von Vereinswesen getroffen werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Untersuchungen zeigen, dass die Gesundheit von Kindern durch übermäßiges Spielen am PC und Smartphone leidet (insbesondere Bewegungsmangel). Daher muss das Land den Schwerpunkt auf die Bewegungs-Sportarten legen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Computerspiele sind aus unserem heutigen Leben nicht mehr wegzudenken. Vor allem für die jüngeren Generationen sind sie fester Bestandteil ihrer Freizeitgestaltung geworden. Die kreative Leistung, die dahinter steckt, ist damit schon längst Teil unseres heutigen Kulturguts geworden. Wir begrüßen es, wenn sich E-Sportler in Vereinen zusammenschließen und ihrem Sport gemeinschaftlich nachgehen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD spricht sich für körperliche Aktivität, ob einzeln oder in der Gemeinschaft, für das körperliche Wohlbefinden aus. Sport fördert die individuelle Gesundheit, vermittelt soziale Kompetenzen und stärkt das Selbstbewußtsein. In der Natur betrieben, sorgt Sport zudem für eine Verbundenheit zu Flora und Fauna und sensibilisiert für Umweltfragen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Schon heute gilt die Zeit, die Jugendliche vor dem Fernseher oder Computer verbringen, als gefährlich für die Gesundheit. Dies würde durch Förderung von Computerspielen noch verstärkt. Es stellt sich dann schon viel eher die Frage nach einer Förderung von sportlicher Betätigung außerhalb von Sportvereinen.", 
          "value": -1, 
          "party": "LKR"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Gemeinnützige Vereine sollten grundsätzlich gefördert werden. Selbst Fußball war anfänglich in Deutschland nicht populär und wurde als 'Fußlümmelei' verpönt.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-17"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen zu unserem bestehenden Asyl- und Flüchtlingsrecht. Jeder, der in seinem Herkunftsland unter Verfolgung und Diskriminierung leidet, genießt besonderen Schutz. Abgelehnte und ausreisepflichtige Personen müssen unser Land jedoch auch wieder verlassen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein Grundrecht kennt keine Begrenzung. Deshalb lehnen wir eine solche Regelung ab. Sie widerspricht dem Grundgedanken unserer Verfassung und stellt die Würde des Menschen in Frage. Stattdessen setzen wir uns lieber dafür ein, dass Menschen gar nicht erst flüchten müssen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "In unserem Land gibt es das Grundrecht auf Asyl, zu dem wir vollumfänglich stehen. Dieses würde durch eine Obergrenze ausgesetzt. Not von Menschen wird nicht durch Obergrenzen gemildert, sondern durch eine echte Bekämpfung der Fluchtursachen. Wir sehen uns in dieser Problematik voll in der Verantwortung, aus der wir uns nicht herausstehlen können und wollen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen weiterhin unseren humanitären Beitrag leisten, dabei dürfen die Leistungsfähigkeit unserer staatlichen Strukturen und unserer Gesellschaft jedoch nicht überbeansprucht werden. Eine starre Obergrenze ist aus unserer Sicht nicht umsetzbar. Die EU-Außengrenzen müssen besser überwacht werden und es muss klare Kriterien zur Einreise geben.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Verfolgten und Flüchtlingen in Not vorübergehend Schutz zu bieten, ist ein Gebot der Menschlichkeit und in internationalen Verträgen garantiert.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Es ist unsere humanitäre Pflicht, Flüchtlinge vor Krieg, Bürgerkrieg und Vertreibung zu schützen und sie aufzunehmen. Der SSW setzt sich aber dafür ein, dass die Flüchtlinge die Europa erreichen, gerecht innerhalb der EU-Staaten verteilt werden. Es kann auf Dauer nicht angehen, dass nur wenige Länder fast alle Flüchtlinge aufnehmen.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Menschen flüchten nicht aus Spaß aus ihren Heimatländern, sie nehmen nicht aus Spaß die lange und gefährliche Reise in die westlichen europäischen Länder auf sich. Wir müssen Menschen in Not helfen. Das ist eine wichtige Erkenntnis und Lehre aus dem Faschismus. Nach 1933 konnten viele Verfolgte nicht aus Deutschland fliehen, da viele Länder die Aufnahme begrenzt haben. Es geht um Menschenleben.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wie Bundespräsident Gauck sagte, muss es hier gewisse Begrenzungsstrategien geben dürfen, damit einerseits das Land und die Bürger nicht über ihre Leistungsfähigkeit beansprucht werden und andererseits auch den wirklich Bedürftigen geholfen wird.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Eine gesetzliche Begrenzung der Flüchtlingsaufnahme ist mit dem Grundrecht auf Asyl nicht vereinbar. Eine Begrenzung der Flüchtlingsaufnahme lässt sich aber durch die Bekämpfung der Fluchtursachen in den Herkunftsregionen erreichen. Hierzu haben wir bereits zu Beginn der Flüchtlingskrise konkrete Vorschläge gemacht.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die aktuelle deutsche Asyl- und Flüchtlingspolitik kann so nicht weitergeführt werden. Die unzutreffende Bezeichnung Flüchtling für fast alle Menschen, die widerrechtlich nach Deutschland einreisen, um hier dauerhaft zu bleiben, ist Ausdruck einer total gescheiterten Politik. Zwischen Asylsuchenden und Wirtschaftseinreisenden muss eine klare Trennung vollzogen werden. Tatsächlich Verfolgte sollen Hilfe erhalten. Um dies gewährleisten zu können, fordern wir Minuszuwanderung.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Es ist keine starre sondern eine atmende Obergrenze einzuführen in Abhängigkeit von Unterbringungsmöglichkeiten der Kommunen sowie der zeitnahen Integrationsfähigkeit von Land und Bevölkerung.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Wer bedroht ist, verdient Schutz. Die Organisation und die Erfassung müssen gründlich und einheitlich erfolgen. Straffällig gewordene Asylbewerber sollten unabhängig davon in ihr Heimatland abgeschoben werden. Dies sollte für alle Asylbewerber gelten. Voraussetzung ist, dass bei Einreise umfassend in Muttersprache über die Regeln bei uns und die Konsequenzen des Zuwiderhandelns informiert wird. Der Grundsatz der Verhältnismäßigkeit ist zu wahren, jedoch hat auch Gastfreundschaft seine Grenzen.", 
          "value": 0, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-18"
    }, 
    {
      "positions": [
        {
          "text": "Der Kontakt der Politik zu Bürgerinnen und Bürgern und auch zu Interessenvertretern ist wesentlicher Bestandteil der politischen Arbeit. Der Zugang zu Abgeordneten und Fraktionen ist hierbei nicht beschränkt. Ein entsprechendes Register hätte daher keine Aussagekraft.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Gegensatz zum Deutschen Bundestag, gibt es im Landtag keine Hausausweise für Vereine und Verbände. Somit gibt es keine Grundlage auf der ein solches Register erstellt werden könnte.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Transparenz in deutschen Parlamenten ist sehr wichtig, weswegen wir das Lobbyregister im Deutschen Bundestag befürworten. Für den schleswig-holsteinischen Landtag brauchen wir jedoch alternative Lösungen für mehr Transparenz, da der Zugang zum Landeshaus grundsätzlich jedem gestattet ist und es keine Lobbyistenausweise wie im Bundestag gibt.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Dafür sehen wir keine Notwendigkeit und wir können auch nicht erkennen, wie dies überhaupt auch nur halbwegs sinnvoll umgesetzt werden könnte. Das Landeshaus ist zum Glück ein sehr offenes Haus, das jedes Jahr von einer fünfstelligen Besucherzahl aufgesucht wird. Es macht keinen Sinn, jeden Vereinsvertreter, der das Landeshaus besucht, in einer öffentlichen Liste zu veröffentlichen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Damit für die Bürger klar ersichtlich ist, wer die Politik im Land beeinflusst, wollen wir ein verpflichtendes Lobbyistenregister auf Landesebene einführen, in dem alle Verbände und Vertreter aufgeführt werden, die Einfluss auf Gesetzgebungsprozesse oder deren Ausgestaltung durch Verordnungen haben,", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der SSW befürwortet die Einführung einer solchen Liste, sofern mit dieser, wie auch im Fall des Bundestags, weder Rechte noch Pflichten verbunden sind und sie damit ausschließlich der Transparenz dient.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "DIE LINKE will, dass sich Lobbyisten und die finanzielle Ausstattung ihrer Tätigkeit in einer öffentlich zugänglichen Datenbank registrieren müssen. Zudem soll die Beteiligung Externer an Gesetzesentwürfen zwingend kenntlich gemacht werden. Wir wollen auch, dass Gesetzesentwürfe gleichberechtigt allen Interessierten zugänglich gemacht werden und keine Lobbygruppen einen privilegierten Zugang erhalten. In vielen Ländern sind solche Regeln bereits Normalität.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Einfluss gewisser Lobby-Verbänden auf die Politik wird immer wieder deutlich.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Der Lobbyeinfluss auf die Politik muss gesenkt werden, dazu kann ein Lobbyregister einen wichtigen Beitrag leisten. Der Mensch und das Gemeinwohl müssen im Mittelpunkt der Politik stehen und nicht einzelne Lobbyinteressen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir wollen, dass Volksvertreter ihre volle Arbeitskraft der parlamentarischen Arbeit widmen. Daher unterstützen wir ein Lobbyisten-Register das vorbildlichen Regelungen anderer Demokratien standhält. Ziel ist, den Lobbyismus zu kontrollieren, die Transparenz der Nebentätigkeiten herzustellen und die Arbeitsqualität des Parlaments zu sichern. Die Arbeit von Organisationen, die sich die Kontrolle des Lobbyismus zum Ziel gesetzt haben, begrüßen wir insoweit ausdrücklich.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Lobbyisten können als sachkompetente Interessenvertreter für die Politik hilfreich sein, um realistische, umsetzbare Gesetze zu machen. Es sollte aber immer öffentlich nachvollziehbar sein, wer Einfluss auf ein Gesetz genommen hat, um die Gefahr rein interessengebundener Gesetze und Regelungen von vornherein zu verhindern.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Und mindestens einmal im Quartal sollten sie Rechenschaft über ihr Tun und über an bestimmten Orten 'vergessene' schwarze Koffer ablegen!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Klar! Vollste Transparenz.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-19"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU steht für die Soziale Marktwirtschaft. Dabei ist darauf zu achten, dass als Folge sozialpolitischer Maßnahmen nicht die Eigenverantwortung und -initiative der Bürger durch einen Versorgungsstaat gelähmt wird. Bei Einführung eines bedingungslosen Grundeinkommens wären aber genau solche negativen Auswirkungen auf vorhandene Leistungsanreize zu befürchten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Bisher gibt es neben Modellprojekten kein tragfähiges Konzept für ein bedingungsloses Grundeinkommen. Wir stehen auf dem Standpunkt, dass soziale Leistung nach Bedürftigkeit und nicht pauschal verteilt werden sollten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen uns auf Bundesebene für ein wissenschaftlich begleitetes Modellprojekt zum bedingungslosen Grundeinkommen einsetzen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP will die soziale Sicherung dahingehend reformieren, dass die verschiedenen Sozialleistungen in einem Bürgergeld zusammengefasst werden. Das Bürgergeld soll aber nicht bedingungslos gezahlt werden. Die Allgemeinheit darf schon erwarten, dass sich jeder um seinen Lebensunterhalt bemüht.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir möchten, dass jeder seine wirtschaftlichen und sozialen Potenziale frei entfalten kann. Daher setzen wir uns für Lösungen ein, die eine sichere Existenz und gesellschaftliche Teilhabe individuell und bedingungslos garantieren und dabei auch wirtschaftliche Freiheit erhalten und ermöglichen. Wir wollen Armut verhindern, nicht Wohlstand. Diese Idee einer neuen, fairen und tatsächlich sozialen Gesellschaft wollen wir durch die Einführung eines bedingungslosen Grundeinkommens erreichen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Auch wenn der Gedanke eines bedingungslosen Grundeinkommens aus Sicht des SSW sympathisch klingt, gibt es noch keinerlei Erfahrung, wie sich die Einführung auf den Arbeitsmarkt und die zukünftige wirtschaftliche Entwicklung auswirken würde.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Die Hartz IV-Gesetzgebung stürzt viele Menschen in Armut, drückt die Löhne und zwingt Betroffene in sinnlose 1-Euro-Jobs. In SH arbeiten inzwischen mehr als 43% der Beschäftigten in atypischen Beschäftigungsverhältnissen. Das bedingungslose Grundeinkommen und andere Grundsicherungskonzepte sind eine Antwort auf die heutigen Probleme. Dazu ist eine Umverteilung von oben nach unten nötig, Steuergerechtigkeit, die Wiedererhebung der Vermögensteuer und eine sozial gerechte Erbschaftssteuer.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Kinder sind in Deutschland das Armutsrisiko Nr.1. Eltern sollten für ihre Erziehungsleistung ein Erziehungsgehalt bekommen. Außerdem muss das Kindergeld erhöht werden. Solange dies nicht geschieht, wäre ein 'Grundeinkommen' wenigstens eine Verbesserung der finanziellen Lage von Familien und Alleinerziehenden.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Durch die fortschreitende Automatisierung in der Wirtschaft, die gerne als Industrie 4.0 bezeichnet wird, ist die Frage eines Grundeinkommens wieder aktuell. Bisher sind die Modelle dazu nicht praxistauglich. Wir wollen, dass an diesen Ideen weiter mit möglichst vielen gesellschaftlichen Akteuren gearbeitet und gedacht wird. Die Einführung bereits jetzt voranzutreiben, halten wir für verfrüht.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Zu dieser Frage gibt es (noch) keinen programmatischen Beschluss.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die Sozialhilfe sollte zu einem Grundeinkommen weiterentwickelt werden, wobei die Sozialhilfe übergangsweise so auszugestalten ist, dass beim Hartz4-Empfänger 60% des Hinzuverdienstes netto verbleibt und nur 40% davon zur Kürzung der Harzt4-Leistung führt. Das hilft dem Hartz4-Empfänger und dem Staat. Heute führt der gesamte Hinzuverdienst zur Kürzung der Hartz4-Leistung, so dass netto bis auf 100 Euro nichts zusätzlich verbleibt. Es besteht gegenwärtig kein Anreiz zur Arbeitsaufnahme.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Ohne Wenn und Aber!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Dies ist grundsätzlich gut, da Bürokratie abgebaut wird und menschenunwürdige Situationen vermieden werden. Es muss aber ein Geben und Nehmen sein. Daher wollen wir ein bedingtes Grundeinkommen. Gemeinschaft funktioniert nur, wenn alle sich beteiligen. Es gibt kein Grundrecht auf Faulheit. Genauso wenig dürfen Alte, Kranke und Schwache mit Auflagen gegängelt werden.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-20"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen gerechte Mieten für Mieter und Vermieter. Wirkungslose und preissteigernde Instrumente wie die Mietpreisbremse werden wir aufheben. Wir werden den sozialen Wohnungsbau unterstützen und durch die Senkung der Grunderwerbsteuer den Bau neuer Wohneinheiten fördern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Mietpreisbremse und die Kappungsgrenze helfen die Explosion der Mietpreise aufzuhalten. Langfristig müssen aber deutlich mehr gebaut werden. Wir planen mindestens 5000 bezahlbare Wohnungen jedes Jahr.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Menschen brauchen einen bezahlbaren Wohnraum. Deshalb wollen wir die Mietpreisbremse in Zukunft nicht abschaffen, sondern konsequenter umsetzen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Mietpreisbremse hat sich als wirkungslos und teilweise sogar kontraproduktiv erwiesen. Der größte Kostentreiber beim Bauen und Wohnen ist leider ausgerechnet der Staat, deshalb setzen wir stattdessen auf eine Kostenbremse mit moderaten Steuern und Abgaben und weniger bürokratischen Auflagen, die den Wohnraum bisher künstlich verknappen und das Bauen und Wohnen unnötig verteuern.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir Piraten setzen uns für bezahlbaren Dauerwohnraum in Städten und Tourismusgebieten ein. Einwohner solcher Gebiete dürfen nicht durch überhöhte Mieten oder Wohnraummangel aus ihrer Heimat gedrängt werden. Wir fordern eine wirksame Kappungs- und Mietpreisbremse für die Insel- und Bädergemeinden, das Hamburger Umland und die Universitätsstädte Flensburg, Kiel und Lübeck samt ihrem Umland.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Auch wenn hierdurch nicht alle Probleme gelöst werden, ist die Mietpreisbremse ein gutes Instrument, um die steigenden Mieten unter Kontrolle zu halten. Sie trägt damit zum Ziel des SSW bei, ausreichend bezahlbare Wohnungen in Schleswig-Holstein zu schaffen.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "DIE LINKE setzt sich für eine wirksame Mietpreisbremse ein. Steigende Mieten werden für Studierende, Auszubildende, Familien und Menschen mit geringem Einkommen immer mehr zu einem existenziellen Problem. Der Landtag muss der Mietpreisbremse in allen Regionen Schleswig-Holsteins ohne Ausnahme Geltung verschaffen. DIE LINKE will außerdem den öffentlichen Wohnungsbau ausbauen, um das Profitstreben im Wohnungssektor zurück zu drängen. Wir brauchen 50.0000 neue Sozialwohnungen bis 2022.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Im Grunde soll es keine Mietpreisbremse geben. Nur in Ballungszentren kann sie bei stark steigenden Mieten sinnvoll sein. Am besten ist immer durch ein vergrößertes Angebot (sozialer Wohnungsbau) eine überhöhte Mietpreissteigerung zu vermeiden.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Viele Entscheidungen können vor Ort besser getroffen werden, als in der Landeshauptstadt. Deswegen wollen wir, dass die Städte und Gemeinden eine Mietpreisbremse einführen dürfen, wenn die vor Ort für sinnvoll gehalten wird. Eine landesweite und einheitliche Mietpreisbremse lehnen wir ab. Wir wollen die Städte und Gemeinden außerdem dabei unterstützen, ihre noch in öffentlicher Hand befindlichen Wohnungsgesellschaften halten zu können.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Mietpreisbremse der CDU/SPD Koalition verspricht den Mietern einen scheinbaren Schutz vor steigenden Mietpreisen. Doch bereits vor Einführung bewirkte sie das Gegenteil und weitere fragwürdige Wirkungen sind absehbar. Seit Ankündigung der Mietpreisbremse rollt eine Mieterhöhungswelle durch Deutschland. Bereits heute kommt ein Verdrängungswettbewerb zu Lasten der sozial schwachen Mieter auf. Der Staat sollte sich auf seine Kernkompetenzen beschränken.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Zielgerechte Wohngelderhöhung ist bessere Hilfe für Geringverdienende. Pauschale Mietpreisbremse führt zu einem unheilvollen Teufelskreis. Denn Mietpreise sind abhängig von den Herstellungskosten und von Angebot und Nachfrage. Bei konstanten Preisen und steigenden Kosten werden keine Mietwohnungen mehr gebaut und angeboten, sobald die Mietpreise nicht mehr die Kosten deckend. Wohnungssuchende finden keine Wohnungen mehr in der Nähe ihrer Arbeitsstätte, was wieder den Preisdruck erhöht.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Die bisherigen Regelungen der gesetzlichen Mietpreisbremse funktionieren nur bedingt. Am Ende hilft nur mehr Wohnraum in öffentlicher Trägerschaft zu bauen, um auch am freien Markt die Preissteigerung einzudämmen.", 
          "value": 0, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-21"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns dafür ein, dass Frauen und Männer die gleichen Karrierebedingungen zu jedem Zeitpunkt ihres Berufslebens vorfinden. Mit Quotierungen, die nur das Geschlecht und nicht die Befähigung in den Vordergrund stellen, ist niemandem geholfen. Wir lehnen solche Quotierungen ab.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die Quote der weiblichen Führungskräfte im öffentlichen Dienst erhöhen. Daher gilt seit dem 1. Juli 2014 die geschlechterparitätische Gremienbesetzung in Landesbeteiligungen. Diesen Weg werden wir fortsetzen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Obwohl Frauen mehr als die Hälfte der Bevölkerung stellen, sind sie in Führungsgremien unterrepräsentiert. Erfahrungen aus der Politik und anderen Ländern zeigen, dass Quoten das verändern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Diskriminierungen jeder Art treten wir entschieden entgegen, aber die Auswahl von Führungspersonal in den landeseigenen Betrieben sollte allein nach Qualifikation und nicht nach Geschlecht oder anderen Kriterien erfolgen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Diskriminierung beginnt mit Unterscheidung. Wir stehen für eine uneingeschränkte Gleichberechtigung der Geschlechter. Dies bedeutet insbesondere, dass bei der Besetzung von Positionen ausschließlich die Qualifikation der Bewerber und nicht deren Geschlecht ausschlaggebend sein darf.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir wollen, dass in allen Politikbereichen konsequent die Gleichstellung der Geschlechter angestrebt wird. Dazu gehören die Erfüllung von ausgewogenen Geschlechterquoten, gleicher Lohn für gleiche und gleichwertige Arbeit, flexible Arbeitszeitmodelle für Männer und Frauen, verlässliche Kinderbetreuung für alle Altersgruppen und Bedingungen in Ausbildung und Studium, die es jungen Frauen und Männern ermöglichen, eine Familie zu gründen.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Bei der Gleichstellung ist in den letzten Jahren einiges erreicht worden. Es ist aber noch viel zu tun. Wir brauchen gleichen Lohn für gleichwertige Arbeit. So wird die Leitung einer Station im Krankenhaus noch schlechter entlohnt als die Leitung einer Autowerkstatt. Und es gibt immer noch viel zu wenig Frauen in Führungsgremien, sowohl in der Wirtschaft also auch bei landeseigenen Unternehmen. Hier werden Frauen immer noch strukturell benachteiligt. Deshalb sind Quoten leider noch nötig.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Besetzung sollte allein nach Qualifikation erfolgen (bei Chancengleichheit für Frauen und Männer).", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Eine Frauenquote lehnen wir im öffentlichen Dienst wie auch in allen anderen gesellschaftlichen Bereichen ab. Das Geschlecht darf keine Rolle bei der Einstellung haben - weder positiv noch negativ.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Quotenregelungen sind abzuschaffen, weil sie ideologisch motiviert sind. Quoten sind grundsätzlich kein geeignetes Mittel, um die Gleichberechtigung von Frau und Mann zu erreichen. Positionen in Firmen sind nach Leistung und Qualifikation zu besetzen, nicht nach Geschlecht.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Der Erfolg der deutschen Wirtschaft beruht im Wesentlichen auf dem Leistungsprinzip. Jede Abweichung davon - besonders im Führungsbereich - vermindert die Leistungsfähigkeit und damit den Wohlstand.", 
          "value": -1, 
          "party": "LKR"
        }, 
        {
          "text": "Grundsätzlich sind wir gegen alles, dass Frauen quasi 'als behindert' abstempelt, aber trotzdem sollten, wenn möglich, in Führungsgremien alle möglichen Geschlechter gerecht vertreten sein!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Das Geschlecht ist kein Qualifikationsmerkmal.", 
          "value": -1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-22"
    }, 
    {
      "positions": [
        {
          "text": "Aktuell sind alle in Schleswig-Holstein lebenden EU-Bürger ab dem 16. Lebensjahr bei Kommunalwahlen wahlberechtigt. Wir sehen keinen Grund, dies zu ändern.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wer hier lebt, arbeitet und Steuern zahlt, sollte auch an Wahlen teilnehmen können. Für uns ist das ein wichtiger Integrationsschritt. Deshalb sammelt unsere Landesregierung Unterstützung für eine entsprechende Bundesratsinitiative.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir setzen uns für ein umfassendes Wahlrecht der dauerhaft bei uns wohnenden Menschen ein. Wer hier lange lebt und Steuern zahlt, soll auch mitentscheiden dürfen. Auf kommunaler Ebene, genauso wie bei Landtags- und Bundestagswahlen. Das geht nur über eine Grundgesetzänderung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir würden das Wahlrecht bei Kommunalwahlen auf EU-Bürgerinnen und Bürger beschränken.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Ausschluss von Nicht-EU-Bürgern von der Teilnahme an kommunalen Wahlen und Abstimmungen stellt ein nicht zu rechtfertigendes demokratisches Defizit dar und ist außerdem ein Integrationshemmnis.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Im Prinzip tritt der SSW dafür ein, dass Ausländerinnen und Ausländer, die einige Jahre in Schleswig-Holstein gelebt haben, an Kommunalwahlen teilnehmen dürfen. Denn auch dies dient der Integration dieser Menschen in unsere Gesellschaft.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Jede*r mit Wohnsitz und Lebensmittelpunkt in Schleswig-Holstein soll auch hier wählen dürfen. Es ist unverständlich warum Menschen, welche in Schleswig-Holstein leben, wohnen und arbeiten von der politischen Teilhabe ausgeschlossen werden sollten. DIE LINKE Schleswig-Holstein setzt sich für ein Wahlrecht auch auf Landes- und Bundesebene für alle Menschen die hier leben ein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Voraussetzung sollte weiter die deutsche Staatsbürgerschaft sein.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir sehen aktuell keinen Handlungsbedarf, den Kreis der Wahlberechtigten bei den Kommunalwahlen auszuweiten. Die bestehenden Regelungen haben sich bewährt, sie erlaubt auch EU-Bürgern zu wählen und gewählt zu werden und ist damit bereits sehr liberal.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD lehnt das kommunale Wahlrecht für alle Ausländer ohne deutschen Pass strikt ab. Unser Grundgesetz setzt ein Staatsvolk voraus. Wählen darf nur derjenige (mit Ausnahme des Kommunalwahlrechts für EU-Ausländer), der zu diesem Staatsvolk gehört. Die Zugehörigkeit zum Staatsvolk definiert sich durch die Staatsbürgerschaft. Der obige Vorschlag entwertet die Staatsbürgerschaft und befördert die Auflösung des Staatsvolkes.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Das Wahlrecht soll entscheidend an die deutsche Staatsbürgerschaft gekoppelt sein. Auf kommunaler Ebene haben auch EU-Ausländer das Wahlrecht, wenn sie ihren Erstwohnsitz in der entsprechenden kommune haben. Diese Regelung sollte beibehalten, aber auf keinen Fall auf jeden hier lebenden Ausländer ausgeweitet werden.", 
          "value": -1, 
          "party": "LKR"
        }, 
        {
          "text": "Wer dauerhaft bei uns wohnt, sollte auch entscheiden dürfen, wer seine Steuergelder für ihn oder sie verschleudert!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Jeder Mensch soll an seinem Hauptwohnsitz an jeder Wahl teilnehmen dürfen. Sie oder er lebt in der Gemeinschaft, also darf sie oder er diese auch mitbestimmen und mitgestalten. Die Teilhabe an Demokratie darf nicht vom Ausweis abhängig sein.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-23"
    }, 
    {
      "positions": [
        {
          "text": "Cannabis ist eine Droge mit hoher Suchtgefahr, die zu großen gesundheitlichen Schäden führen kann. Wir werden den Besitz von Cannabis nicht legalisieren.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stehen für eine fortschrittliche Drogenpolitik und lehnen die Kriminalisierung von Cannabis-Konsum ab. Wir setzen allerdings auf eine bundesweite Regelung im Umgang mit Drogenkonsumentinnen und -konsumenten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Drogenpolitik der Bundesregierung ist unverhältnismäßig und kontraproduktiv. Besitzer*innen von geringen Mengen Cannabis werden strafrechtlich verfolgt, während Drogen wie Alkohol und Tabak legal erstanden und beworben werden dürfen. Diese von Doppelmoral geprägte Drogenpolitik wollen wir beenden. Ziel grüner Drogenpolitik ist ein verantwortungsbewusster Umgang mit Drogen. Während andere weiterhin auf Verbots- und Bevormundungspolitik setzen, wollen wir die Präventionsarbeit stärken und den Markt endlich staatlichen Regeln unterwerfen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir werden uns auch für die kontrollierte Freigabe von Cannabis im Rahmen eines Modellversuchs einsetzen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir stehen für eine repressionsfreie Drogenpolitik und wollen ein Ende der gescheiterten Prohibition. Wir fordern die objektive Bewertung aller psychoaktiven Substanzen alleine anhand ihres Gefahrenpotentials - in erster Linie für Dritte. Die derzeitige nicht faktenbasierte Bevormundung Erwachsener beim verantwortungsvollen Umgang mit Rausch- und Genussmitteln widerspricht unserer Grundüberzeugung und unserem Verständnis von einer mündigen Gesellschaft.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der SSW setzt sich für eine vollständige Entkriminalisierung des Cannabis-Konsums ein.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "DIE LINKE setzt sich für die Legalisierung von Cannabis für volljährige ein und fordert den staatlich organisierten Anbau und Verkauf. So kann der Schwarzmarkt bekämpft werden und der Einsatz von giftigen Streckmitteln verhindert werden. Wir planen die Einführung eines Grenzwertes ähnlich der Promillegrenze im Fahrerlaubnisrecht. DIE LINKE steht für die Entkriminalisierung von Konsument/innen aller Drogen. Statt Geld für Strafverfolgung aufzuwenden muss die Prävention im Mittelpunkt stehen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Untersuchungen haben gezeigt, wie gesundheitsschädlich Drogen (insbesondere für Jugendliche) sind.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir wollen keine Legalisierung von Cannabis, außer für den engen Rahmen der medizinischen Zwecke. Wir sehen in Cannabis eine Einstiegsdroge, die nicht verharmlost werden darf.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Verwendung von Cannabis als Heilmittel ist unter strengen gesetzlichen Auflagen zu ermöglichen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Drogen sollten überhaupt nicht konsumiert sondern der Konsum weitgehend verhindert werden im Hinblick auf die Gefahren für Gesundheit und Gesellschaft. Das gilt grundsätzlich auch für die nicht minder gefährliche Droge Alkohol. Alkohol lässt sich als eine in unserem Kulturkreis gesellschaftlich akzeptierte Droge leider nicht mehr verbieten, wie zahlreiche Beispiele in anderen Staaten gezeigt haben. Weitere, die Situation verschlimmernde Drogen sollten aber keinesfalls zugelassen werden.", 
          "value": -1, 
          "party": "LKR"
        }, 
        {
          "text": "Ja maaan! Peace!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Generelle Freigabe von Cannabis. Es gibt keinerlei wissenschaftliche Grundlage für ein Verbot.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-24"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden beim Bau neuer Windkraftanlagen den Abstand zu Einzelhäusern auf 500 Meter erhöhen. Bei Siedlungen werden wir den Abstand zur Wohnbebauung auf 1200 Meter erhöhen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Abstände von Windkraftanlagen müssen die Belastung der Anwohner und die Ziele der Energiewende gleichermaßen berücksichtigen. Statt des nach dem baurechtlichen Rücksichtnahmegebots notwendigen Mindestabstandes von 250m, haben wir in den Regionalplan-Entwürfen daher Abstände von 400m bei Splittersiedlungen bzw. 800m bei geschlossenen Siedlungsbereichen vorgesehen. Außerdem gilt: Die dreifache Höhe der Windkraftanlage muss als Abstand immer eingehalten werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Windkraftanlagen müssen heute außerhalb geschlossener Ortschaften einen Mindestabstand in Höhe der dreifachen Höhe der Anlage, mindestens aber von 400m einhalten. Innerhalb geschlossener Ortschaften liegt der Abstand beim Fünffachen der Höhe und bei mindestens 800m. Noch größere Abstände würden ein Erreichen der Welt-Klimaschutzziele unmöglich machen oder massive Eingriffe in die Natur nach sich ziehen. Regelungen wie in Bayern bedeuten, dass es keine Energiewende gibt.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir werden uns auf Bundesebene dafür einsetzen, dass die Länder auch die konkreten Abstände bei Windrädern selbst festlegen können. Zum Innenbereich sollen die Abstände dann grundsätzlich das 7-fache der Gesamthöhe, mindestens aber 1000 Meter betragen. Im Außenbereich soll ein Abstand vom 4-fachen der Gesamthöhe des Windrades gelten, mindestens aber 500 Meter. Die Mindestabstände sollen künftig auch bei der planerischen Ausweisung von Windvorranggebieten gelten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die Energiewende in Einklang mit dem Bürgerwillen bringen. Und zwar nicht nur um betroffenen Bürgern zu helfen, sondern auch weil wir glauben, dass das Projekt Energiewende ohne die Beteiligung und die Akzeptanz der Menschen nicht gelingen wird. Das Nein einer Gemeinde zu neuen Windkraftanlagen muss von der Landesplanung akzeptiert werden. Pauschal höhere Mindestabstände auch zu akzeptierten Bürgerwindparks befürworten wir hingegen nicht.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wenn der Mindestabstand von Windkraftanlagen zu Wohngebäuden vergrößert wird, erreicht das Land seine klimapolitischen Ziele nicht. Der Ausbau der Windenergie muss weiter vorangebracht werden, weil er für die Energiewende entscheidend ist und für die Wirtschaftskraft unseres Landes eine große Rolle spielt. Gleichzeitig nehmen wir aber ernst, dass sich Menschen durch Windkraftanlagen belästigt fühlen und Angst um ihre Gesundheit haben. Wir wollen daher die Windenergie im Land maßvoll ausbauen.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "DIE LINKE setzt sich für den Ausbau der erneuerbaren Energien ein. Dazu gehört die Windkraft. Wir wollen die Akzeptanz von Windkraftanlagen erhöhen und die Menschen vor Ort am Gewinn der Anlagen beteiligen. Es gibt Regionen, die vertragen mehr Windkraftanlagen, andere nicht. Die Landesplanung ist viel zu schematisch, um den unterschiedlichen Möglichkeiten vor Ort differenziert gerecht werden zu können. Das schafft nur Unruhe und zeigt, dass Kiel manchmal sehr weit weg ist von den Menschen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Auch wenn die Gesundheitsgefahren umstritten sind, sollte der Abstand zu Wohngebieten möglichst groß sein. Es ist entsprechend jeder Einzelfall unter Beteiligung der betroffenen Bürger zu prüfen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir wollen eine dezentrale Energiewende mit den Bürgern. Wer die Bürger als Motor der Energiewende nicht verlieren will, muss deutlich größere Abstände von Windkraftanlagen zur Wohnbebauung vorschreiben. Schleswig-Holstein sollte angesichts der Anzahl der Windkraftanlagen die striktesten Abstandsregelungen in Deutschland haben. Wir fordern daher die Einführung der 10H-Abstandsregelung in Schleswig-Holstein.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Zur Lebensqualität gehört für die AfD auch ein harmonisches Landschaftsbild. Viele Bürger empfinden den ungebremsten Ausbau der Windenergie auf dem Lande als störend. Daneben haben Windkraftanlagen erhebliche negative Folgen für Flora -und Fauna. Weitere Anlagen sollten nur noch mit Zustimmung der Anlieger erfolgen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Grundsätzlich sind Windkraftanlagen zukünftig auf See zu errichten. Die Genehmigung neuer Anlagen an Land darf nur noch in Ausnahmefällen als Ersatz bestehender Anlagen erfolgen. Dabei ist zum Schutz der Anwohner die 10H-Abstandsregel zwingend einzuhalten; d.h. eine Windenergieanlage muss den 10-fachen Abstand der Nabenhöhe zu Wohnhäusern aufweisen.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Es kann niemandem zugemutet werden, dass ständig Windmühlenflügel durch seinen Vorgarten kreisen. Wir fordern daher einen Mindestabstand von vielen, vielen Kilometern. Aber zumindest bis zum nächsten Dorf!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Die Abstände müssen auf Basis von wissenschaftlichen Fakten ermittelt werden. Generell sollte die Bevölkerung vor Ort über die Aufstellung von Windkraftanlagen selbst entscheiden.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-25"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU wird sich nicht in die internen Angelegenheiten der Industrie- und Handelskammer einmischen. Das ist Aufgabe der zahlenden Mitglieder und nicht der Politik. Die IHK ist und bleibt für uns ein ganz wichtiger Ansprechpartner.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Industrie- und Handelskammern erfüllen als Selbstverwaltungseinrichtung der gewerblichen Wirtschaft wichtige gesetzliche Aufgaben, beispielsweise bei der Organisation der betrieblichen Ausbildung und im Sachverständigenwesen. Als Vertreter der Gesamtinteressen der gewerblichen Wirtschaft wirken sie ausgleichend. Dadurch haben sie sich als Partner für Wirtschaft und Politik bewährt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Industrie- und Handelskammern nehmen wichtige Aufgaben z.B. im Bereich der Ausbildung oder auch der Beratung wahr und müssen deshalb von ihren Mitgliedern auch entsprechend finanziell ausgestattet werden. Wir plädieren aber für die Beitragsentlastung von kleineren und mittleren Unternehmen, die über Einsparungen von nicht notwendigen Projekten finanziert werden könnten.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir treten für die Abschaffung der Zwangsmitgliedschaft in einer Industrie- und Handels-, Landwirtschafts- oder Handwerkskammer ein. Eine freiwillige Mitgliedschaft bleibt von diesem Ziel unberührt. Rechtsanwalts-, Notar- und Ärztekammern sind von diesem Ziel nicht erfasst.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der SSW tritt nach skandinavischem Vorbild für freiwillige Zusammenschlüsse von Unternehmen ein, die dann auf diesem Wege ihre Interessen vertreten können. Zwangsmitgliedschaften von Unternehmen lehnen wir ab.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Die Industrie- und Handelskammer singt landauf, landab das Lied von der freien Marktwirtschaft ohne sich selbst dem Wettbewerb zu stellen. Die jüngste Wahl zur Industrie- und Handelskammer in Hamburg hat gezeigt, dass bei vielen Unternehmen sehr großer Unmut über die Zwangsmitgliedschaft und vor allem über die Zahlung von Zwangsbeiträgen für die Industrie- und Handelskammer herrscht. DIE LINKE setzt auf Freiwilligkeit.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es muss einen Zusammenschluss der Unternehmen geben, in dem z.B. die Berufsausbildung junger Leute einheitlich geregelt wird.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Gerade für Selbstständige ohne Angestellte und für kleine Unternehmen ist der Kostenfaktor der IHK-Mitgliedschaft häufig größer als der Nutzen. Die IHK sollen mit Leistung und Qualität ihre Mitglieder gewinnen und nicht durch Zwang zugeteilt bekommen. Schleswig-Holstein könnte hier bundesweiter Vorreiter werden und gemeinsam mit allen betroffenen Akteuren ein zeitgemäßes und modernes Kammersystem ohne Zwang ins Leben rufen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Zwangsmitgliedschaften in der Berufsgenossenschaft, den Handwerks- sowie Industrie- und Handelskammern sieht die AfD als freiheitliche Partei kritisch und strebt Freiwilligkeit an, wo immer sinnvoll.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Interessenvertretung der Unternehmen erfolgt bereits durch die Arbeitgeberverbände. Die bisher wahrgenommenen staatlichen Aufsichtsaufgaben sind besser beim Land aufgehoben. Dadurch wird auch ein Interessenkonflikt zwischen Eigeninteresse und Allgemeinwohl verhindert.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Es ist ja jetzt modern, sowas zu fordern, aber mal ganz ehrlich...echt jetzt??? Handelskammern sind doch wichtig - und alles was wichtig ist, kostet in der Regel nun mal Geld!", 
          "value": 0, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Keine Zwangsmitgliedschaften.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-26"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden unsere Landwirte unterstützen und das Vertrauen in ihre Arbeit stärken. Eingriffe des Staates werden wir beschränken und beim Natur- und Umweltschutz auf Vertrauen, Zusammenarbeit und Anreize setzen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Knicks sind ein wichtiger Bestandteil unserer Kulturlandschaft und haben eine große Bedeutung für den Arten- und Biotopschutz. Um die Knicklandschaft zu erhalten, ist die fachgerechte Pflege unerlässlich. Mit der Novellierung des Landesnaturschutzgesetzes haben wir deshalb den Knickschutz verbessert.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Knicks sind ein wichtiger Lebensraum für bis zu 9.000 Tier- und Pflanzenarten, darunter viele geschützte Pflanzen und Tiere. Zudem dienen Knicks dem Schutz der Äcker, des Klimas und der Böden und sie prägen das Landschaftsbild in Schleswig-Holstein. Für die Bewirtschaftung der Felder sind sie jedoch oft hinderlich und würden ohne Schutz abgeholzt werden. Es braucht auch rechtliche Bestimmungen, um einen Schutz der Knicks zu gewährleisten.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP hat sich gegen überzogene Auflagen wie den Knickerlass und das Dauergrünlanderhaltungsgesetz eingesetzt. Wir setzen auf Freiwilligkeit statt auf Verordnungen. Eigentum ist zu respektieren und darf nicht wie Allgemeingut behandelt werden. Eigentums- und produktionsfeindliche Nutzungsbeschränkungen wie die Knick- und die Gewässerrandstreifenbürokratie wollen wir entschärfen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Gesetzliche Vorgaben zur Knickpflege stellen sicher, dass der Knickbestand grundsätzlich nicht verringert wird und die Funktionen der Knicks durch eine fachgerechte Knickpflege erhalten bleiben. Knicks sind Lebensraum für viele Tierarten und ein identitätsstiftendes Merkmal der Schleswig-Holsteinischen Kulturlandschaft. Sie haben nicht nur einen hohen ökologischen Wert, sie sind auch Ausdruck einer historisch gewachsenen Kulturlandschaft. Mit einer Länge von 68.000 Kilometern stellen die Knicks einen einzigartigen Biotopverbund dar, der wesentlich zum Erhalt der Artenvielfalt beiträgt.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Knicks in Schleswig-Holstein haben eine Jahrhunderte lange einzigartige Tradition. Sie sind insbesondere im Hügelland und auf der Geest ein prägendes Element unserer Kulturlandschaft und haben eine wichtige Funktion für Flora, Fauna und Artenschutz. Sie sind Landschafts- und Strukturelemente mit einer wichtigen Funktion für die Biotopvernetzung. Die Erfahrung zeigt: dort wo der Knick einmal weg ist, kommt er nicht wieder.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "'Only after the last tree has been cut down / Only after the last river has been poisoned / Only after the last fish has been caught / Then will you find that money cannot be eaten.' (Weißsagung der Cree). Es gibt den Knick-Erlass auf Grund der Tatsache, dass in der Vergangenheit einige wenige Landwirtinnen und Landwirte nicht umweltgerecht mit den Knicks umgegangen sind. Als wichtiger Teil des Ökosystems sind Knicks unbedingt zu schützen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die landestypische 'Knick-Landschaft' Schleswig-Holsteins soll erhalten bleiben. Zur Erhaltung und Pflege muss ein guter Kompromiss zwischen dem Umweltministerium und den Landwirten gefunden werden.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir stehen für den Erhalt einer flächendeckenden und bäuerlich strukturierten Landwirtschaft und die Stärkung der Familienbetriebe. Immer stärkere Regulierungen bringen gerade die kleineren landwirtschaftlichen Betriebe in Schwierigkeiten. In Sachen Knick-Pflege haben die Landwirte in Schleswig-Holstein enorme Kompetenz aufgebaut, sodass man ihnen die Entscheidung, wie sie die Wallhecken am Feldrand beschneiden, guten Gewissens übertragen kann.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die unverhältnismäßige Bevormundung der Landwirte durch den Gesetzgeber ist nicht hinnehmbar. Es werden Vorschriften gemacht, die an der Realität vorbei gehen. Nicht nur, dass der Landwirt eine Winkelberechnung tätigen muss, wie er zu schneiden hat, auch ein Randstreifen ist frei zu lassen. Dieser Streifen beträgt 50 cm vom Knick, wächst mit der Zeit aber auf gut einen Meter an. Diesen Streifen darf der Landwirt nicht beackern; dieses kommt einer Enteignung gleich und ist daher abzuschaffen", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Landwirte haben ein Eigeninteresse am sinnvollen Erhalt von Knicks als Windschutz für Getreide und Vieh. Staat soll nur Grenzen setzen, um Extremverhalten zu verhindern.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Knicks müssen weiterhin streng nach Hasen- und Froschverordnung getrimmt werden, um den Arterhalt zu sichern!", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Der Knickerlass bürokratisiert Dinge, die ökologisch bewusste Landwirte von selbst beherzigen.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-27"
    }, 
    {
      "positions": [
        {
          "text": "Mit der flächendeckenden Einführung von G9 an allen Gymnasien geben wir unseren Kindern wieder mehr Zeit für Bildung, gesellschaftliches Engagement und persönliche Entwicklung. Darüber hinaus schaffen wir wieder eine echte Durchlässigkeit zwischen Gymnasien und Gemeinschaftsschulen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "In Schleswig-Holstein gibt es flächendeckend die Wahlfreiheit zwischen G8 und G9, weil Gymnasien und Gemeinschaftsschulen überall gut erreichbar sind. Diese Struktur wurde in einem ausführlichen Bildungsdialog mit breiter Akzeptanz entwickelt. Diesem gemeinsam vereinbarten Schulfrieden fühlen wir uns verpflichtet. Wir wollen kein Chaos durch erneute Strukturänderungen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Von 2012 bis 2014 gab es einen Bildungsdialog in Schleswig-Holstein. Nach viel Hin und Her wurde beschlossen: Wir haben G9 an Gemeinschaftsschulen und beruflichen Schulen sowie an 15 Gymnasien, die sich dafür entschieden haben. An 85 Gymnasien gibt es G8. Das sollte so bleiben. Das ewige Gefummel an Schulstrukturen bringt uns nicht weiter. Mehr Wahlfreiheit in der Oberstufe, bessere Lernbedingungen und entspanntere Lernumgebung darauf setzen wir.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP spricht sich dafür aus, dass die Gymnasien zukünftig wieder selbst darüber entscheiden können sollen, ob das Abitur nach acht oder neun Jahren abgelegt werden soll. Auch beide Wege an einer Schule (GY) wollen wir wieder ermöglichen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir lehnen Schulstrukturreformen aus ideologischen Gründen ab. Unsere Schulpolitik wird sich darauf konzentrieren, wie Schüler besser auf ihr Leben vorbereiten werden können. Die wichtige Frage ist für uns, was unsere Kinder wie lernen sollen und nicht die Schulorganisation bzw. Art der Differenzierung beim Lernen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Schülerinnen und Schüler können heute selbst entscheiden, ob sie G9 an der Gemeinschaftsschule oder G8 am Gymnasium bevorzugen - bei gleichwertigem Abschluss. Diese Regelung hat sich bewährt. Die Gymnasien haben sich gut auf G8 eingespielt, und auch die Oberstufen an den Gemeinschaftsschulen sind ein Erfolg. Wir brauchen keine neuen Strukturdebatten, sondern endlich Schulfrieden.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Viele Bundesländer gehen wieder auf G9 zurück. Durch die Verkürzung der Schulzeit bleibt wenig Luft für außerschulische Aktivitäten, die für die Entwicklung der Jugendlichen wichtig sind. Keine Zeit für Sport, Freizeit, Ehrenamt, zusätzlicher Druck in den Schulen. Das alles führt bei vielen zur Überforderung, psychischen Stress und auch zu schlechteren Lernerfolgen. Pädagogisch spricht nichts für G8. Letztlich ist G8 eine riesige Sparmaßnahme zu Gunsten des Haushalts und zu Lasten der Zukunft.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Viele Schüler (Eltern und Lehrer) beklagen die starke Belastung. Die zusätzliche Stoffmenge soll in Nachmittagsstunden, in denen die Schüler ohnehin weniger konzentriert sind und z.B. Zeit für Sport und Hobbies haben sollten, bewältigt werden. Darunter leidet auch die Entwicklung der Persönlichkeit unserer Jugendlichen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Wir wollen 'Mehr Zeit zum Lernen', deswegen werden wir die vollständige Rückkehr zu G9 durchsetzen. Auch ein Gymnasialschüler braucht nicht nur genügend Zeit, das Gelernte zu verinnerlichen und zu vertiefen, sondern auch Zeit, um persönlich zu reifen und sich zu entwickeln. Durch das bloße Verordnen per Gesetzt, wie bei G8, wird sich ein junger Mensch in seiner Persönlichkeit keinesfalls schneller entwickeln, oder besser lernen können!", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wie die bundesweit einheitlich festgelegten Bildungsziele am besten erreicht werden können, müssen die Schulen vor Ort mit Blick auf die vorherrschenden Gegebenheiten entscheiden. Die AfD strebt keine generelle Wiedereinführung von G9 an. Die Eigenverantwortung der Schulen muss gefördert werden. Als Beispiel ist die Wahlfreiheit der Schulen zu nennen, ob diese das Abitur nach dem Modell G8 oder G9 anbieten.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Eine Entschlackung des Stoffes und sinnvolle Anpassung der Lehrpläne ist bis heute noch nicht erfolgt. Für Hochbegabte, die den Lehrstoff schneller erfassen, sollten besondere Schulen oder Internate eingerichtet werden. Eine generelle Kürzung der Schulzeit bis zum Abitur sollte erst wieder nach sachgemäßer Aufbereitung des Lehrstoffes und Vorbereitung der Gymnasien erfolgen.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Wir würden sogar eher zu G10 oder mehr tendieren, denn wozu die armen Kinder schon so früh aus der Schule jagen? Damit sie ein Jahr früher bei der ArGe auftauchen? Außerdem ist die Kindheit die schönste Zeit und die sollte man so lange wie möglich genießen können!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "G8 war ein Flop mit Ansage. Es wurde in Schleswig-Holstein eingeführt, als andere Bundesländer es schon wieder abgeschafft haben. Eine glatte 6 für die Landesregierung. Der Lehrplan hat gelitten. Die Bildung ist zu kurz gekommen. Für den pädagogischen Auftrag ist keine Zeit mehr. So dürfen wir unser Zukunft nicht verspielen. Der Leistungsdruck für Lehrer und Schüler ist derart enorm, dass nur die Rückkehr zu G9 Abhilfe schafft.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-28"
    }, 
    {
      "positions": [
        {
          "text": "Mit einem Tilgungsplan wird die CDU dafür sorgen, dass die Schulden des Landes in der gleichen Zeitspanne zurückbezahlt werden, in der sie aufgenommen wurden. Neben den offen ausgewiesenen Schulden am Kreditmarkt besteht darüber hinaus eine verstecke Verschuldung durch den aufgelaufenen Sanierungsstau bei Infrastruktur, Krankenhäusern und Hochschulen. Den Abbau dieses Sanierungsstaus durch höhere Investitionen verstehen wir ebenfalls als Teil des Schuldenabbaus.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Durch den Abbau von Schulden wird die Zinsbelastung des Landes gesenkt. Das schafft finanzielle Spielräume in der Zukunft. Deshalb haben wir die Haushaltsüberschüsse der vergangenen Jahre mehrheitlich für den Schuldenabbau verwendet. Gleichzeitig wurden vor allem in Bildung und die notwendige Sanierung der Infrastruktur investiert. Auch in Zukunft werden wir Überschüsse sowohl für den Schuldenabbau als auch für Investitionen einsetzen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "In den letzten fünf Jahren konnte der Haushalt saniert werden. Nun müssen die Altschulden abgebaut werden. Das gilt auch für die Betonschulden. Eine 50:50-Aufteilung der Haushaltsüberschüsse für den Schuldenabbau und die Sanierung der Infrastruktur, beispielsweise Hochschulen, Krankenhäuser oder Straßen, ist unsere Leitlinie.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Angesichts der dritthöchsten Pro-Kopf-Verschuldung unter den Flächenländern bleibt der Schuldenabbau ein wichtiges Ziel für das Land. Dieser Anteil soll 25% der Überschüsse betragen, bis die Pro-Kopf-Verschuldung auf den Durchschnittswert der Flächenländer gesenkt wurde. Wir werden eine sinnvolle Mischung aus Schuldentilgung und Investitionen in Bildung und die Infrastruktur des Landes vornehmen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen Schleswig-Holstein zum Vorreiter in Deutschland für eine nachhaltige Staatsfinanzierung machen, indem wir die Schuldenbremse durch einen Schuldenstopp ergänzen: Wir wollen in der Landesverfassung festschreiben, dass Schleswig-Holstein seine Schulden bis 2050 schrittweise zurückzahlen muss.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Schuldenabbau ist wichtig, aber wir müssen jetzt Investitionen in die Zukunft des Landes tätigen. Der SSW hat für die nächsten fünf Jahre Kernforderungen - insbesondere im sozialen Bereich - mit einem Gesamtvolumen von ca. 272 Millionen Euro. Die Gesamtkosten des SSW-Wahlprogrammes belaufen sich auf rund 300 Millionen Euro. Alle hierüber hinausgehenden Mittel werden wir für den Schuldenabbau verwenden.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "Wer nicht in die Zukunft investiert, hat keine Zukunft. Wir brauchen kostenfreie Bildung von der Krippe bis zur Uni, wir brauchen billigen oder kostenlosen ÖPNV auch aus ökologischen Gründen, öffentlichen Wohnungsbau und vieles mehr. Das kostet Geld, sichert aber die Zukunft des Landes. Deshalb ist DIE LINKE für eine höhere aber gerechte Erbschaftsteuer und die Erhebung der Vermögensteuer. Das schafft Spielraum für die Zukunft. Beides sind Landessteuern, die vom Bund erhoben werden. Druck machen!", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Schulden belasten zukünftige Generationen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "In den letzten 10 Jahren wurden die kommunale Ebene, Polizei, Justiz, Infrastruktur und Bildung in Schleswig-Holstein auf Verschleiß gefahren. Das Land muss seine Kernaufgaben wieder anständig finanzieren. Die Menschen in Schleswig-Holstein zahlen genug Steuern, um einen funktionierenden Staat erwarten zu können. Bevor der Schuldenabbau weiter betrieben werden kann, muss die Handlungsfähigkeit des Landes in den genannten Bereichen wiederhergestellt werden.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "'Spare in der Zeit, dann hast du in der Not'. Unsere Altvorderen hatten bereits kluge Handlungsmaxime, die auch heute noch ihre Berechtigung haben. Haushaltsüberschüsse sollen mit Augenmaß zum Schuldenabbau verwendet werden, unter der Maßgabe notwendige Investitionen nicht zu vernachlässigen. Wir dürfen aber nicht die Zukunft unserer Kinder verfrühstücken indem wir heute unbegrenzt auf Kredit leben.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Bei dem gegenwärtigen Schuldenberg sind Haushaltsüberschüsse komplett zur Schuldentilgung zu verwenden, wenn nicht unabweisbare Pflichtaufgaben des Bundes und der EU zu Ausgabenerhöhungen führen. Die bisherige Politik zu Lasten künftiger Generationen kann nur verhindert werden, wenn das Land sogar per Landesverfassung verpflichtet wird, einen bestimmten Anteil seiner Ausgaben zur Schuldentilgung zu verwenden.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Und sobald wir unsere Schulden los sind, bauen wir endlich Achter- statt Straßenbahnen, mit denen wir alle viel fröhlicher zur Arbeit fahren!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Erst muss der Investitionsstau in Schleswig-Holstein behoben werden. Zukunftsmaßnahmen müssen angepackt und umgesetzt werden. Hier einige Beispiele: Rader Hochbrücke - Reparieren statt blitzen. Bahnstrecken - Elektrifizierung statt Dieselsmog. Westküstenautobahn - Ausbau A23 bis Niebüll. Krankenhäuser - Förderung des regionalen Erhaltes statt Zentralisierungswahn. Schulen - Geld für Bildung ist eine echte Investition in die Zukunft.", 
          "value": -1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-29"
    }, 
    {
      "positions": [
        {
          "text": "Anonymisierte Bewerbungsverfahren sind nicht grundsätzlich für Stellenbesetzungsverfahren geeignet. Ob eine solche Eignung vorliegt, ist im Einzelfall zu prüfen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "In dieser Wahlperiode hat der Landtag auf Antrag der Regierungskoalition beschlossen, für eine moderne, vielfältige Verwaltung in Schleswig-Holstein allen Menschen in Schleswig-Holstein die gleichen Chancen auf Zugang zum öffentlichen Dienst zu ermöglichen. Ein Teil der neuen Regelungen sieht vor, dass die Landesverwaltung auf Bewerbungsfotos verzichtet. Ob ausschließlich anonyme Bewerbungsverfahren angewendet werden können, wird derzeit geprüft.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Anonymisierte Ausschreibungen sind sinnvoll und sollten mehr eingesetzt werden. Wir sehen sie jedoch als Ergänzung.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Dazu haben wir bisher keine Position formuliert. Wir sprechen uns gegen Form der Diskriminierung aus und gehen auch davon aus, dass im öffentlichen Dienst diskriminierungsfrei eingestellt wird.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen anonymisierte Bewerbungsverfahren in der Verwaltung, um möglicher Diskriminierung aufgrund von Geschlecht, Herkunft, Nationalität, Aussehen, Alter oder weiterer nicht-einstellungsrelevanter Merkmale vorzubeugen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Zugang zu öffentlichen Stellen darf nur von der Eignung uns der Befähigung abhängen. Deshalb machen Bewerbungsverfahren, die dieses sicherstellen Sinn.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Alle Untersuchungen belegen, dass durch anonymisierte Bewerbungsverfahren mehr Gerechtigkeit hergestellt wird. Diskriminierungen von gesellschaftlichen Gruppen, die von den Personalverantwortlichen gar nicht bewusst begangen werden, können so ausgeschlossen werden. Wichtig ist, dass der jahrzehntelange Kahlschlag im öffentlichen Dienst beendet wird. Wir brauchen eine handlungsfähige Verwaltung in den Kommunen und im Land.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Persönlichkeit des Bewerbers ist ein wichtiges Kriterium.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Ein anonymisiertes Bewerbungsverfahren im öffentlichen Dienst halten wir für nicht zielführend. Der öffentliche Dienst kann nicht isoliert vom Rest des Arbeitsmarktes betrachtet werden und muss sich bei der Ausgestaltung von Bewerbungsverfahren auch an der gängigen Praxis in der Wirtschaft orientieren.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Mensch ist keine anonyme Ansammlung von Daten und Fakten. Er ist ein höchst individuelles Wesen mit unterschiedlichsten Eigenschaften, die man nicht normiert auf Papier festhalten kann. Die Individualität macht uns Menschen aus. Für jeden Personaler ist es deshalb nicht unwichtig, wie alt, wessen Geschlechts und welcher Herkunft ein Bewerber ist. Spätestens, wenn man sich gegenüber sitzt, fällt eine Entscheidung, die nichts mit den zuvor anonymisierten Daten zu tun haben muß.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Es sollte das Leistungsprinzip gelten und jeder unabhängig von Geschlecht, Hautfarbe oder Religionszugehörigkeit die gleiche Chance haben.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Es kostet ein Haufen Geld, aber wenn es denn hilft...", 
          "value": 0, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Dies fördert die Entscheidung nach Qualifikation und nicht nach Geschlecht, Alter, Ethnie, Familienstand, Religionszugehörigkeit oder sexueller Orientierung.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-30"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU wird an der bestehenden Bäderregelung festhalten, aufgrund der Einigung zwischen den Betroffenen gibt es hier aktuell keinen Handlungsbedarf.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die aktuellen Regeln sind ausreichend. Der freie Sonntag ist wichtig für die Arbeitnehmerinnen und Arbeitnehmer. Ausnahmen müssen gemeinsam vereinbart werden. Für die touristisch geprägten Regionen ist das im Interessenaustausch zwischen Kirchen, Kammern, Gewerkschaften und Verbänden gelungen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Nach unserer Auffassung ist der freie Sonntag eine zivilgesellschaftliche, kulturelle und soziale Errungenschaft, die es zu achten gilt. Er bietet die Möglichkeit einen Tag in der Woche Pause zu machen, abzuschalten vom täglichen Allerlei. Öffnungen am Sonntag sollen die Ausnahme bleiben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen die Sonntagsöffnungszeiten flexibler als bisher gestalten, um den Tourismus zu fördern, die Freizeitgestaltung der Verbraucher zu verbessern und die Innenstädte zu beleben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir unterstützen die Wiederherstellung der Bäderregelung in der bis 2013 geltenden Fassung, die weiter reichende Öffnungszeiten an Sonn- und Feiertagen in den touristisch geprägten Orten Schleswig-Holsteins erlaubte. Jenseits dieser Regelung schließen wir uns aus familienpolitischen und gesundheitlichen Gründen dem Grundsatz an, dass der Sonntag nur in Ausnahmefällen zu einem Arbeitstag werden soll. Eine entsprechende Vergütung mit Sonntagszuschlag setzen wir dabei voraus.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nach Art. 140 GG ist der Sonntag als Tag der Arbeitsruhe und der seelischen Erhebung gesetzlich geschützt. Die Sonntagsöffnungsregelung ist mit Gewerkschaften und Kirchen vereinbart und sollte nicht geändert werden. Ansonsten könnten Klagen drohen, die dazu führen, dass am Sonntag gar nicht mehr geöffnet werden kann.", 
          "value": -1, 
          "party": "SSW"
        }, 
        {
          "text": "In den letzten Jahren ist das Leben immer stärker dereguliert worden. Arbeitszeiten wurden ausgedehnt, auch Samstag und Sonntag sind für viele inzwischen normale Arbeitstage. Dies geht einher mit langen Ladenöffnungszeiten. Dabei wird es immer schwieriger, Zeit zu finden, um sich mit Freunden zu treffen, eben weil alle zu unterschiedlichen Zeiten arbeiten. Ein freier Sonntag für möglichst viele gibt Zeit, sich zu treffen, gemeinsame Unternehmungen zu planen, gemeinsam zu leben.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Arbeitnehmer sollten am Sonntag Zeit für die Familie haben. Durch die langen Öffnungszeiten gibt es in der Woche genug Einkaufszeiten.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Als Bekenntnis zur sozialen Marktwirtschaft setzen wir auf den Wettbewerb, auf die Tarifautonomie und das Leistungsprinzip. Der Schutz des Eigentums und die unternehmerische Entscheidungsfreiheit genießen für uns einen hohen Stellenwert. Deshalb sollte jeder Unternehmer selber entscheiden dürfen, ob er am Sonntag länger öffnen möchten, oder nicht.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "In der sozialen Marktwirtschaft werden die Konditionen durch das freie Spiel der Kräfte (im gesetzlichen Rahmen) am Markt ausgehandelt. Verbraucher und Konsumenten - der mündige Bürger - entscheiden, ob das Angebot angenommen wird. Auf die Interessen der Kleinladenbesitzer ist Rücksicht zu nehmen.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Unternehmen sollte die Gelegenheit gegeben werden, den regionalen Besonderheiten des Standorts Rechnung zu tragen. Auch eine Form der Wettbewerbsverbesserung gegenüber dem Online-Handel.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Wenn wir schon von Touristen überrannt werden, müssen wir auch versuchen, jeden möglichen Euro aus ihnen herauszukitzeln. Und da viele von ihnen am Sonntag hier auftauchen, bieten wir mit sonntags geöffneten Geschäften ihnen eine bequeme Möglichkeit, gleich mit dem Geldausgeben zu beginnen!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Geschäfte dürfen die Öffnungszeiten flexibel gestalten. Jedoch muss es für Familien und Partnerschaften ein garantiertes Recht auf einen gemeinsamen freien Tag pro Woche geben. Wir wollen Kinder und Familien. Dann müssen wir auch Zeit für die Familie und Familienleben ermöglichen.", 
          "value": 0, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-31"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen zur Freiheit von Lehre und Forschung. Wissenschaftler und Studenten sollen selbst entscheiden, in welchen Bereichen geforscht wird.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Technische Innovationen können meist zivil und militärisch verwendet werden. Eine strikte Trennung ist deshalb schwer. Grundsätzlich sind unsere Hochschulen dem Gedanken der Friedensförderung verpflichtet. Eine Grenze für die Forschung ist da, wo Ergebnisse ausschließlich zur Bedrohung menschlichen Lebens eingesetzt werden. Um das zu kontrollieren haben wir die Einrichtung von Ethik-Kommissionen vorgeschrieben.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen keine Forschungsverbote. Die Grenzen von Forschung müssen an den Hochschulen immer neu ausgelotet werden. Reine Militärforschung sollte es an schleswig-holsteinischen Hochschulen aber nicht geben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Landesverteidigung ist und bleibt eine wichtige staatliche Aufgabe. Dazu bekennt sich die FDP. Zudem ist die Freiheit der Forschung im Grundgesetz vorgesehen und eine sinnvolle Abgrenzung zwischen 'ziviler' und 'militärischer' Forschung wäre ohnehin kaum möglich.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein Verbot wäre mit der im Grundgesetz verankerten Wissenschaftsfreiheit nicht vereinbar. Aber: Die Beteiligung von Wissenschaft und Forschung sowie öffentlichen Einrichtungen wie Hochschulen für die militärische Nutzung bzw. Zielsetzung muss offengelegt werden. Hier muss klar benannt werden, welche Partner beteiligt sind und was das genaue Ziel des Projektes ist. Die Finanzierung und die Stellenpläne müssen vollständig offengelegt werden, damit Abhängigkeiten erkennbar sind.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Für den SSW muss eine Demokratie wehrhaft sein. Diesem Grundsatz muss die Forschung auch entsprechen. Deshalb ist eine Nutzung von Forschungsergebnissen für die Bundeswehr auch ohne weiteres zulässig. Die Weitergabe dieser militärisch nutzbaren Forschungsergebnisse oder der Verkauf von Produkten, die mithilfe dieser Forschung hergestellt worden sind, muss aber an strenge Kriterien gebunden sein.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "DIE LINKE fordert eine Zivilklausel an den Hochschulen. Wir Menschen sind auf der Welt, um uns gegenseitig zu helfen und nicht, um uns gegenseitig zu töten. DIE LINKE ist dabei nicht blauäugig und weiß um die Konflikte auf der Welt. Wir wollen, dass Deutschland mit seiner kriegerischen Vergangenheit zum 1. Kriegsdienstverweigerer unter den Staaten wird. Ökonomische Ursachen für Konflikte müssen bekämpft werden. Wir brauchen gerechte Weltwirtschaftsbeziehungen, Solidarität und Toleranz, weltweit.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wie in anderen Bereichen kann unser Land nur mit einem technologisch hohen Standard konkurrenzfähig bleiben.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Die Bundeswehr ist Teil der deutschen Gesellschaft. Die militärische Forschung an staatlichen Hochschulen zu unterbinden halten wir daher für falsch. Militärische Forschung muss auch nicht zwangsläufig etwas Negatives sein, so kann Forschungsfortschritt im Bereich der Militärtechnik zum Beispiel zur Reduktion von zivilen Opfern in kriegerischen Auseinandersetzungen führen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Ist der Konstrukteur schwerer Zugmaschinen für die Landwirtschaft ein Kriegstreiber, weil diese Maschinen auch für Panzertransporter verwendet werden können? Nicht mehr wegzudenkende Gebrauchsgüter des alltäglichen Lebens stammen aus der Hochschulforschung für militärische Zwecke, siehe Internet, GPS und Wärmebildkameras. Zudem benötigen unsere Soldaten den besten (weil erforschten) Schutz für ihre lebensgefährlichen Einsätze. Sie verteidigen unsere Freiheit.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Eine Unterscheidung zwischen Forschung mit militärischem Nutzen und privatem Nutzen ist willkürlich und in reiner Form gar nicht möglich, was im Bereich der Elektronik sofort erkennbar ist. Im Übrigen werden in Schleswig-Holstein auch staatlich gefördert z.B. U-Boote, Panzer und Zielsystem hergestellt.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Da dies kaum differenzierbar ist, kann diese Frage nicht eindeutig beantwortet werden. Im Zweifel ist alles auch militärisch nutzbar. Schon der Faustkeil hatte eine zivile und militärische Nutzung.", 
          "value": 0, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-32"
    }, 
    {
      "positions": [
        {
          "text": "Wir erteilen überzogenen Genderanforderungen eine Absage und werden diese beenden. Wir werden keine finanziellen Mittel für die Anpassung und Verwendung von Gendersprache bereitstellen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Sprache formt Denken. Deshalb ist eine geschlechtergerechte Sprache für uns selbstverständlich.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Diese Maßnahme betrachten wir im Hinblick auf Gleichberechtigung und Geschlechtergerechtigkeit als eine Selbstverständlichkeit.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir haben hierzu bisher keine konkrete Position formuliert, weil wir dieses Problem bisher nicht als solches identifiziert hatten. Wir sprechen uns dafür aus, z.B. die Formulierung 'Schülerinnen und Schüler' zu verwenden, aber nicht darüber hinaus zu gehen, weil die Veröffentlichungen des Landes ja auch noch gut lesbar sein sollen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die ständige sprachliche Unterscheidung nach Geschlechtern zementiert die Relevanz von Geschlecht als soziale Kategorisierung weiter, obwohl Ziel des Gleichstellungsgedankens das Gegenteil ist.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Grundsätzlich müssen Texte für die Bürgerinnen und Bürger lesbar bleiben. Deshalb hält der SSW nichts von ideologisch geprägten Schreibweisen. In den Texten müssen beide Geschlechterformen gleichberechtigt nebeneinander gebraucht werden. Viel wichtiger erscheint uns, dass man öfter auch bei Veröffentlichungen zusätzlich die 'leichte Sprache' benutzt, also eine erleichterte Schreibweise, die es Menschen mit Schreib-/Leseschwäche und Menschen mit Handicap ermöglicht, Texte lesen zu können.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Sprache ist Ausdruck dessen, wie die Realität wahrgenommen wird. Die indianische Bevölkerung in brasilianischen Urwäldern kennt unzählige Wörter für verschiedene Grüntöne, eben weil es für sie wichtig ist, diese zu unterscheiden. Genauso wichtig ist es für uns, geschlechtergerecht zu formulieren. Trotz aller Fortschritte bei der Gleichstellung ist eine männerdominierte Sprache noch Relikt einer Zeit, als geglaubt wurde, dass die Frau aus der Rippe des Mannes entstanden ist.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die bisherigen Regelungen und Standards sind hier ausreichend.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Nichts ändert sich so häufig, wie die herrschende Meinung dazu, wie genau geschlechtergerechte Sprache ausgestaltet sein muss. Für uns ist es wichtiger, die Gleichstellung der Geschlechter im echten Leben zu erreichen, als auf den Briefbögen der Landesbehörden. Was die Veröffentlichungen des Landes betrifft, so ist es auch viel wichtiger, dass diese verständlicher werden, als dass sie der gerade aktuellen Vorstellung von geschlechtergerechter Sprache entsprechen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "'Gendern' hat nichts mit Gerechtigkeit zu tun, sondern mit Politischer Korrektheit. Die AfD wehrt sich gegen die Verunstaltung unserer deutschen Sprache, durch Binnen I, Sternchen und Formen, die der deutschen Rechtschreibung oder der Grammatik zuwiderlaufen. Die AfD lehnt die ideologisch motivierte Geschlechteraufhebung und die behördlich verordneten geschlechterneutralen Worterfindungen als massiven Eingriff in die natürlich gewachsene Kultur und Tradition unserer Sprache ab.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Lesbarkeit und Verständlichkeit des Textes muss - insbesondere bei langen Texten - gewährleistet bleiben. Vorhandene geschlechterneutrale Begriffe sollten verwendet werden, ohne dass krampfhaft neue Wortschöpfungen erfunden und für viele Geld durchgesetzt werden. Die Genderdiskussion geht an der Lebenswirklichkeit der Menschen vorbei.", 
          "value": -1, 
          "party": "LKR"
        }, 
        {
          "text": "Sowas lesen jetzt schon kaum Leute, wenn das dann auch noch in diesem Genderdialekt geschrieben ist, könnte man das komplett sein lassen!", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Blödsinn! Das ganze Gendern bringt überhaupt nichts. Respekt und Toleranz kommt nicht durch erzwungene sprachliche Quälerei. So etwas hat eher einen gegenteiligen Effekt. Ähnlich verhält es sich bei vermeintlich 'politisch korrekter' Anpassung von Kinderliedern, Märchen und Lebensmittelbezeichnungen. Eine wahre Begebenheit zum Gendern: Ein junger Mann geht abends in die Kneipe einen heben. Dort sagt er über sich selbst: 'Ich bin Student. Als Studierenden würde ich mich gerade nicht bezeichnen.'", 
          "value": -1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-33"
    }, 
    {
      "positions": [
        {
          "text": "Wir werden den Polizisten, die beim Einsatz für unsere Sicherheit täglich Leben und Gesundheit riskieren, den Rücken stärken. Die Kennzeichnungspflicht für Polizisten werden wir abschaffen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Seit 2012 tragen Polizeibeamtinnen und -beamte in Schleswig-Holstein bei geschlossenen Einsätzen eine anonymisierte Nummernkennzeichnung. Dieses hat sich bewährt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir haben die anonymisierte Kennzeichnungspflicht durch Nummern eingeführt und wollen sie beibehalten. Für uns ist es eine Frage von Transparenz und Bürger*innenfreundlichkeit.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir sehen dies skeptisch und sprechen uns für eine Überprüfung des Nutzens dieser Maßnahme aus.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Polizisten sollen bei geplanten Veranstaltungen eindeutig identifiziert werden können. Für den Fall unverhältnismäßiger Gewaltanwendung oder anderer gesetzeswidriger Handlungen durch Polizisten muss sichergestellt werden, dass deren spätere Identifikation möglich ist. Dabei sind die Persönlichkeitsrechte der Polizisten zu wahren. Wir wollen die bisher nur durch Erlass geregelte Kennzeichnungspflicht gesetzlich verankern und auf Einheiten aus anderen Ländern ausdehnen.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Kennzeichnung von Polizistinnen und Polizisten bei geschlossenen Einsätzen hat sich bewährt. Die Kennzeichnung erfolgt in Ziffernform, also unmittelbar anonymisiert. Die Einsatzkräfte werden somit keinem zusätzlichen Sicherheitsrisiko ausgesetzt. Bei eventuellen Ermittlungen, beispielsweise wegen Gewalt gegen Polizeibedienstete oder auch wegen Polizeigewalt bei unklarer Gemengelage, können sie jedoch einen entscheidenden Beitrag zur Aufklärung leisten.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Die Kennzeichnungspflicht für Polizist*innen erhöht die Transparenz polizeilicher Arbeit und verhindert Straflosigkeit bei Gesetzesübertretungen. Sie garantiert die individuelle Zurechenbarkeit staatlichen Handelns und stärkt das Prinzip der Rechtstaatlichkeit. Entsprechende Forderungen werden seit Jahren aus der Zivilgesellschaft an die Politik herangetragen und vom Europarat geteilt. Die Kennzeichnungspflicht muss auch für Beamte anderer Bundesländer, die in SH eingesetzt werden, gelten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Das Privatleben der Polizistinnen und Polizisten darf durch die Kennzeichnung bei Großeinsätzen nicht gefährdet werden. Deswegen unterstützen wir eine individuelle Kennung nur, wenn sie anonymisiert erfolgt, also durch Zahlen oder Symbole.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD spricht sich gegen eine Kennzeichnungspflicht von Polizisten aus, weil dieses eine unzulässige Vorverurteilung uniformierter Kräfte darstellt. Polizeibeamte besitzen die gleichen Persönlichkeitsrechte wie jeder andere Bürger. Um die Identität einer Person festzustellen, benötigt die Polizei eine Rechtsgrundlage. Dieses Grundrecht muss auch dem Beamten im Dienst ohne Wenn und Aber zustehen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Betroffene eines Polizeieinsatzes müssen ihre Rechte geltend machen können bei vermeintlichem oder tatsächlichen nicht rechtmäßigen Verhalten einzelner Polizisten.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Gerade nach Großeinsätzen, wenn viel durcheinander geht, ist es bei Polizisten mit individueller Kennung für die Vorgesetzten viel einfacher, beim Abrücken auch genau die Kollegen wieder mit in die Kaserne zu nehmen, die sie auch mitgebracht haben!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Wer korrekt handelt, fürchtet eine individuelle Kennung nicht.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-34"
    }, 
    {
      "positions": [
        {
          "text": "Aus Anlass des Reformationsjubiläums setzen wir uns 2017 einmalig für den Reformationstag als gesetzlichen Feiertag ein. Wir dürfen die Wettbewerbsposition unserer mittelständischen Wirtschaft nicht durch zusätzliche Regulierungen erschweren und Arbeitsplätze im Land gefährden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Zum 500. Reformationsjubiläum haben wir den 31. Oktober in Schleswig-Holstein zum gesetzlichen Feiertag gemacht. Schleswig-Holstein ist eines der Bundesländer mit der niedrigsten Zahl an gesetzlichen Feiertagen. Neun Feiertagen im Norden stehen 13 in Bayern gegenüber. Wir wollen, dass die Beschäftigten in Schleswig-Holstein zukünftig dauerhaft von einem zusätzlichen gesetzlichen Feiertag profitieren. Das kann der Reformationstag sein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen keinen weiteren religiösen Feiertag, sind aber offen für Diskussionen über einen weiteren Feiertag in Schleswig-Holstein.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Zahl der gesetzlichen Feiertage in Schleswig-Holstein halten wir für ausreichend. Ein kirchlicher Feiertag wie der Reformationstag sollte auch nicht - wie vom Gewerkschaftsbund gefordert - mal eben so zum gesetzlichen Feiertag gemacht werden, weil man mehr Urlaub für Arbeitnehmerinnen und Arbeitnehmer für sinnvoll hält. Dies sollte dann ggf. anders geregelt werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein weiterer religiöser Feiertag wie der Reformationstag, dem nur für eine Glaubensgemeinschaft eine herausragende Bedeutung zukommt, soll nicht gesetzlich geschützt werden. In einer modernen Demokratie ist die vollständige Trennung von Staat und Religion unerlässlich. Nur so kann Demokratie mit der zunehmenden Vielfalt umgehen und Diskriminierungen aufgrund von Weltanschauungen vermeiden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der SSW setzt sich für einen zusätzlichen Feiertag in Schleswig-Holstein ein. Unser Land hat nur 9 Feiertage im Jahr, während andere Bundesländer bis zu 14 Feiertage haben. Der SSW würde sich dem Reformationstag als Feiertag nicht versperren. Allerdings bedarf es aus unserer Sicht keines weiteren kirchlichen Feiertags. Wir setzen uns alternativ dafür ein, dass in Schleswig-Holstein mit einem Tag der Landesverfassung am 13. Dezember ein zusätzlicher arbeitsfreier Feiertag eingeführt wird.", 
          "value": 0, 
          "party": "SSW"
        }, 
        {
          "text": "In SH wird zu viel gearbeitet und zu wenig gefeiert. In den anderen Bundesländern gibt es mehr Feiertage. Der Reformationstag wäre eine Möglichkeit für ganz Deutschland. Der Frauentag (8. März) ist eine sinnvolle Alternative. Immer noch bekommen Frauen z.B. geringere Löhne als Männer. Zudem tritt DIE LINKE zusätzlich für einen Feiertag mit Landesbezug ein. Dies wäre beispielsweise die Ausrufung der Republik SH im November 1918 oder aber auch der Jahrestag der Gründung des Landes 1946.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine Einführung sollte dann einheitlich mit den anderen evangelischen Bundesländern geschehen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "In Schleswig-Holstein gehören 53% der Menschen einer protestantischen Glaubensgemeinschaft an, ein höherer Wert wird in keinem anderen Bundesland erreicht. Deswegen sollte Schleswig-Holstein den Reformationstag dauerhaft zu einem gesetzlichen Feiertag machen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD setzt sich dafür ein, den Reformationstag auch über das Lutherjahr 2017 hinaus als gesetzlichen Feiertag beizubehalten.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Voraussetzung ist ein entsprechendes Anliegen der evangelischen Kirche. Dann sollte der Feiertag jedoch nicht generell für alle Arbeitnehmer ein freier Arbeitstag sein sondern evangelische Arbeitnehmer werden wie auch die katholischen katholische Arbeitnehmer an ihren Feiertagen in Schleswig-Holstein auf Antrag beim Arbeitgeber freigestellt.", 
          "value": 1, 
          "party": "LKR"
        }, 
        {
          "text": "Wir können nicht für jeden, der irgendwo wild plakatieren geht, einen Feiertag einführen!", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Keine weiteren kirchlichen Feiertage. Wir sind für die Möglichkeit, dass jede Gemeinde einen Tag im Jahr als regionalen Feiertag bzw. Gemeinschaftstag selbst bestimmen kann. In Nordfriesland könnte dies das Biikebrennen sein, in Kiel vielleicht ein Tag in der Kieler Woche.", 
          "value": -1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-35"
    }, 
    {
      "positions": [
        {
          "text": "Dieses sollte freiwillig von den Kommunen entschieden werden. In Nordfriesland wird die Erstbeschilderung zusätzlich in friesischer Sprache vom Land finanziert.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Zweisprachige Ortsschilder stehen für Respekt und Toleranz gegenüber den Minderheitengruppen in unserem Land. Schon seit 2007 sind zweisprachige Ortsschilder in Schleswig-Holstein möglich. Die Umsetzung liegt bei den Kommunen. Das fördern wir mit 300.000 Euro aus Landesmitteln.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Straßenschilder auch in Friesisch, Dänisch und Plattdeutsch sind ein Ausdruck der Wertschätzung gegenüber unseren Minderheiten in Schleswig-Holstein und außerdem auch für Tourist*innen eine spannende Sache. Wir wollen unsere Minderheiten bei der Bewahrung ihres kulturellen Erbes gerne unterstützen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Dies würden wir den einzelnen Kommunen überlassen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Zu dieser These hat die Partei keine Begründung vorgelegt.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Durch mehrsprachige Beschilderungen wird unsere einzigartige Sprachenvielfalt in Schleswig-Holstein sicht- und erlebbar für die Minderheiten, für die Bevölkerungsmehrheit und nicht zuletzt auch für die Touristen. Die sind nämlich durchaus beeindruckt von dem sprachlichen und kulturellen Alltag, den man bei uns im echten Norden leben und erleben kann. Deshalb wird auf Initiative des SSW und der Küstenkoalition gerade die zweisprachige deutsch-friesische Beschilderung in Nordfriesland umgesetzt.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "Die Mehrsprachigkeit in Schleswig-Holstein ist bundesweit einzigartig und ein Alleinstellungsmerkmal. Das ist nicht nur touristisch interessant sondern auch Teil der Identität. Deswegen begrüßt DIE LINKE den Handlungsplan Sprachenpolitik und auch mehrsprachige Straßenschilder in den verschiedenen Regionen. Dies ist Ausdruck der in Schleswig-Holstein gelebten Toleranz gegenüber Minderheiten und der gegenseitigen Achtung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Dies sollte jede Gemeinde selbstständig entscheiden.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Viele Entscheidungen können vor Ort besser getroffen werden, als in der Landeshauptstadt. Wir lehnen daher eine landesweite Pflicht für mehrsprachige Straßenschilder ab. Die Städte und Gemeinden sollen jedoch die Möglichkeit erhalten, im Rahmen ihrer Kompetenzen vor Ort mehrsprachige Straßenschilder zu genehmigen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die AfD bekennt sich zum Schutz der angestammten Minderheiten in Schleswig-Holstein und begrüßt den Dialog mit diesen anderen Kulturen. Einen staatlichen Zwang zur Installation mehrsprachiger Straßenschilder soll es aber nicht geben.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Wichtig ist, dass die Schilder als Hinweise für jedermann lesbar und verständlich sind. Darüber hinaus gehende mundartbezogene Bezeichnungen sollten erlaubt sein, aber nicht zwangsweise erfolgen.", 
          "value": -1, 
          "party": "LKR"
        }, 
        {
          "text": "Das gehört einfach zu unserer Identität! Und wenn sich die Dänen demnächst Schleswig einverleiben sollten, weiß man trotzdem noch, wo man sich gerade befindet!", 
          "value": 1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Straßenschilder sind das geringste Problem in Schleswig-Holstein. Kommunen, die hierfür Geld ausgeben wollen, dürfen dieses gerne selbst entscheiden. Eine Pflicht für mehrsprachige Schilder ist Quatsch mit Soße.", 
          "value": -1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-36"
    }, 
    {
      "positions": [
        {
          "text": "Der Zugang zu unseren Stränden ist bis auf kommunale Abschnitte frei. Da anerkannte Kur- und Erholungsorte in ihren Bereichen aber auch Aufgaben und Kosten haben sowie Infrastruktur bereitstellen, dürfen sie Kurtaxe erheben, daran wollen wir nichts ändern.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das ist unser langfristiges Ziel. Erste Modellprojekte an der Ostküste laufen bereits.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir Grüne wollen auch einen freien Zugang zu den Stränden. Es sind aber die Kommunen, die darüber entscheiden.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Darüber sollten weiterhin die jeweiligen Kommunen entscheiden. Es wäre aber ein klarer Wettbewerbsvorteil für unser Bundesland.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns dafür ein, dass der Genuss der Naturschönheiten und die Erholung in der freien Natur, insbesondere das Betreten von Wäldern, Stränden, Küstenabschnitten und Flussgebieten sowie das Befahren der Gewässer und die Aneignung wildwachsender Waldfrüchte in ortsüblichem Umfang jedermann unentgeltlich gestattet und ohne Personenkontrollen möglich ist.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der SSW tritt nach skandinavischen Vorbild dafür ein, dass alle Strände gebührenfrei sein sollen.", 
          "value": 1, 
          "party": "SSW"
        }, 
        {
          "text": "In unserem Land muss zunehmend alles mit Geld bezahlt werden. Dem widersetzt sich DIE LINKE: Auch der Zugang zu den Stränden sollte unabhängig vom Geldbeutel sein. Zur Aufrechterhaltung der Infrastruktur sollen die Kommunen aus dem Kommunalen Finanzausgleich entsprechend des Aufwandes für die Allgemeinheit Landesgelder erhalten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Bade-Strände müssen überwacht und sauber gehalten werden.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Strände sind ein öffentliches Gut. Wir wollen die Gebührenpflicht abschaffen, auch weil die Städte und Gemeinden ihre Ausgaben im Tourismus immer stärker durch die Fremdenverkehrsabgabe decken können. Wir wollen nicht, dass zweimal für eine Sache bezahlt wird.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Schleswig-Holstein bietet hervorragende Möglichkeiten für Strandurlauber, Wassersportler und Naturliebhaber. Um die Schönheit unserer Landschaft, unserer Tier- und Pflanzenwelt zu erhalten, setzen wir uns für einen sanften Tourismus ein. Gebühren schrecken Touristen hierbei ab. Geringere Abgaben können ggf. durch höhere Umsätze kompensiert werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Stränden müssen gepflegt, teuer aufgespült und überwacht werden, was mit Kosten verbunden ist. Diese Kosten müssten bei Gebührenfreiheit allein die Einwohner der Strandgemeinden tragen. Es ist angemessen, dass die Strandbesucher über Strandgebühren einen Beitrag zur Kostendeckung leisten.", 
          "value": -1, 
          "party": "LKR"
        }, 
        {
          "text": "Nur für Anwohner!", 
          "value": -1, 
          "party": "DIE PARTEI"
        }, 
        {
          "text": "Strände sind ein Allgemeingut. Dort sollte ein Jedermannsrecht gelten. Das Jedermannsrecht gilt selbstverständlich auf für jede Frau.", 
          "value": 1, 
          "party": "Z.SH"
        }
      ], 
      "id": "WOM-37-37"
    }
  ]
}