{
  "data": [
    {
      "positions": [
        {
          "text": "Wir setzen uns für einen wirkungsvollen und nachhaltigen Sonn- und Feiertagsschutz ein. Mit dem in Nordrhein-Westfalen geltenden Ladenöffnungsgesetz haben wir ein Schutzkonzept zur Bewahrung der Sonn- und Feiertagskultur geschaffen, mit dem wir den Ausnahmen enge Grenzen gesetzt haben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der arbeitsfreie Sonntag ist als Tag der Ruhe sowie für die familiären und sozialen Bindungen von großer Bedeutung. Auch ein Ladenöffnungsgesetz in NRW muss dem im Grundgesetz verankerten Schutz von Sonn- und Feiertagen Rechnung tragen und Ausnahmen begrenzen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Jeder Bürger hat ein Recht auf die Sonntagsruhe. Das bestehende Ladenschlussgesetz muss geändert werden und verkaufsoffene Sonntage verbieten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Verkaufsoffene Sonntage sind Instrumente des Einzelhandels zur Stärkung ihrer Position und zur Kundenbindung, denn immer stärker sieht sich gerade der innerstädtische Einzelhandel mit riesigen Einkaufszentren oder Factory Outlet Centern auf diversen Grünen Wiesen konfrontiert.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Verkaufsoffene Sonntage stärken nur die großen Kaufhäuser und Discounter zulasten der kleinen Geschäfte, die sich eine Sieben-Tage-Woche weder personell noch finanziell leisten können. Den Angestellten des Einzelhandels wird ein Ruhetag genommen, den sie nicht mehr mit ihrer Familie verbringen können. Verkaufsoffene Sonntage bringen weder Mehrumsatz noch fördern sie die Konjunktur, weil die Menschen durch längere Öffnungszeiten keinen einzigen Euro mehr in der Tasche haben.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Schluss mit Arbeiten ohne Ende für die Beschäftigten im Einzelhandel. DIE LINKE fordert ein neues Ladenschlussgesetz für NRW.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die bisherige Regelung auf kommunaler Ebene, an 4 Sonn- oder Feiertagen verkaufsoffene Sonntage durchzuführen, hat sich bewährt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Das Leben ist nicht nur zum Shoppen da, eine Gesellschaft besteht nicht zuerst und allein aus Konsum und Kommerz. Der arbeitsfreie Sonntag ist ein (ethischer) Wert an sich. Denn Sonn- und Feiertage als reguläre Tage der Arbeitsruhe dienen allen: den Beschäftigten im Einzelhandel (überwiegend Frauen), den Familien, kleinen und mittleren Betrieben, Vereinen und Gemeinden, der Gesellschaft insgesamt.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Im Interesse aller Arbeitnehmer sollte Sonntagsarbeit nur für die Branchen genehmigt werden, deren Dienst unbedingt erforderlich ist: z.B. in Krankenhäusern, bei Verkehrsbetrieben usw. Wenn das Durschnittseinkommen immer mehr sinkt, nutzt dem Einzelhandel ein zusätzlicher Einkaufstag auch nichts.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Es sollte ein Ruhetag geben, ohne Kommerz.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Ein Tag in der Woche Ruhe, um zur Besinnung zu kommen.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Der Sonntag gehört der Familie.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "nur, wenn auch die Kirchen schließen", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der Sonntag sollte der Familie gehören. Die Ausnahmeregelung für Kiosk-, Tankstellen-, Gaststätten- und Raststätten-Verkauf etc. müssen hiervon jedoch unberührt bleiben. An hohen christlichen Feiertagen (Weihanchten, Ostern) sollen keine Ausnahmegenehmigungen erteilt werden.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Bei Geschäftsöffnungszeiten bis ca. 20 Uhr kann auch jeder Erwerbstätige seine Einkäufe in der Woche tätigen. ", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Feiertagsruhe ist ein hohes kulturelles Gut und eine Grundlage der persönlichen Lebensqualität. Diese ist zu schützen, wenn nicht unverzichtbare Notwendigkeit für Feiertagsarbeit besteht. Einkaufen ist kein Bedürfnis, das hier höherrrangig ist.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Zu diesem Thema vertreten die Piraten noch keine gemeinsame Position. Die Piratenpartei ist eine Mitmachpartei. Helfen sie uns mit ihren Argumenten eine vernünftige Meinung zu entwickeln.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das Familienleben hat Priorität, zumal jeder Euro nur 1 x ausgegeben werden kann und zusätzliche Öffnungszeiten keinen zusätzlichen Umsatz generieren können. Umsätze steigen nur durch ddp-partei.de/kaufkraft", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Sonntagsarbeit ist unsozial, der Sonntag sollte heilig bleiben", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Öffnungszeiten ohne gesetzliche Verpflichtung, in Eigenverantwortung der Unternehmen", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 0, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-0"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen die Gemeinschaftsschule ermöglichen, in der die Kinder in den fünften und sechsten Klassen zusammen lernen und in der in den Klassen sieben bis zehn entweder ein gemeinsamer Unterricht oder ein getrennter (z.B. in Haupt-, Real- und Gymnasialklassen) angeboten wird. Darüber sollen Eltern, Schule und Schulträger entscheiden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen perspektivisch eine gemeinsame Schule für alle Kinder bis zum Ende der Pflichtschulzeit. Eine Schule der Sekundarstufe II, die zur Fachhochschul- oder allgemeinen Hochschulreife führt bzw. ein berufsbildendes Profil anbietet, schließt sich an. Jedes Jahr wollen wir mindestens zehn Prozent der Schulen dafür gewinnen, sich auf den Weg zur Schule der Zukunft zu machen. Der Prozess hin zu einem integrativen Schulsystem soll aktiv unterstützt und mit Anreizen versehen werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir setzen auf eine behutsame Fortentwicklung unseres begabungsgerechten Schulsystems. Mit einer starken FDP wird es keine Experimente auf Kosten der Kinder geben wie unter Schwarz-Grün in Hamburg. Mit einer starken FDP bleibt der Zugang zum Gymnasium erhalten und wird nicht verlost wie unter Rot-Rot in Berlin.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das dreigliedrige Schulsystem bietet die optimale Möglichkeit, Schüler gemäß ihren Fähigkeiten zu unterrichten. Lernstarke werden nicht unter-, lernschwache Schüler nicht überfordert. Wir wenden uns gegen jegliche Gesamtschulexperimente, da diese dazu geführt haben, daß beide Gruppen, Lernstarke und Lernschwache, zu einem schlechteren Ergebnis kommen als es in getrennten Einrichtungen der Fall gewesen wäre. ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "DIE LINKE. NRW will Eine Schule für Alle von der ersten bis zur zehnten Klasse für alle gemeinsam in Ganztagsform.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das dreigliedrige Schulsystem soll erhalten bleiben, allerdings sollte Grund- und Hauptschule wieder zur Volksschule zusammengelegt werden (Wahlprogramm NRW).", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die ödp fordert ein zweigliedriges Schulsystem, das die Jugendlichen besser auf ihre individuellen Berufsziele vorbereitet. Das Gymnasium ist mit dem Ziel, Jugendliche auf ein Hochschulstudium vorzubereiten weiterzuführen. Eine neu einzurichtende Fachschule soll hingegen verstärkt für eine Ausbildung und den Berufseinstieg vorbereiten. Beide Schulformen bieten alle Abschlüsse vom Hauptschulabschluss bis zum Abitur an.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Es wird viel über die Schulform gestritten aber die wirklich wichtige Frage nicht gestellt: Was muß sich inhaltlich ändern?Wir setzen uns für das Humboldsche Erziehungskonzept ein, in dem jedes Kind in der Schule mit den großen Kulturleistungen der Menschheit in Kunst, Musik, Sprache und Naturwissenschaften vertraut gemacht wird, unabhängig vom späteren beruflichen Werdegang.Wenn der Inhalt stimmt, wird die Schulform zweitrangig.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Dieses Schulsystem spaltet und betont individuelle Schwächen, statt individuelle Stärken zu fördern.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Bildung hat gemäß Begabung zu erfolgen. Bildung hat auf Unterschiede in den persönlichen Voraussetzungen zu reagieren und sollte entsprechend einer pluralistischen Bildung auch Unterschiede produzieren.  Die Wahlfreiheit der Schultypen muss für Eltern und Kinder gewährleistet sein. Verlässliche und dauerhafte Schulformen sind für Eltern, Kinder und Lehrer wichtig. Reformen dürfen nicht auf dem Rücken der Kinder ausgetragen werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "da, wo es sich bewährt hat, aber 3 in 1 geht auch", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Auch hier wendet sich das ZENTRUM gegen jede Form der Zwnags-Gleichmacherei. Das Schulsystem hat sich an Befähigung und Neigung zu orientieren - nicht daran, was Politiker am grünen Tisch für wünschenswert erachten.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Es soll jedoch in allen Schulen vom Staat kostenfreie Verpflegung angeboten werden. ", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Alle vertreten ein Schulsystem, wir vertreten das Kind!Wir haben einen besseren Vorschlag, eine Individualschule, die sich an den Fähigkeiten ihrer Schüler orientiert und ausrichtet. Jedes Kind bekommt seinen individuellen Studiengang. ", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "Da sich die eingliedrigen Schulsysteme der PISA-Spitzenreiter Finnland und Kanada in der Vergangenheit als leistungsfähiger erwiesen haben und wir das Ziel verfolgen, die Zahl der Abiturienten pro Jahrgang zu vervielfachen, schlagen die NRW-Piraten ein eingliedriges Schulsystem vor. Dessen vorrangiges Ziel ist es, möglichst viele Schüler zur Hochschulreife zu führen. Alle Schüler sollen grundsätzlich die Möglichkeit haben, ohne Schulwechsel das Abitur zu erreichen. ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Welches 10-jährige Kind auf ein Gymnasium gehen darf und welches an eine Hauptschule aussortiert wird, entscheidet vor allem die soziale Herkunft. Selbst Hauptschuldirektoren fordern die Auflösung dieser Schulform. Das 3-gliedrige Schulsystem gilt zu Recht als das ungerechteste der Welt. Es beraubt Kinder ihrer Chancen und Perspektiven. Mit ddp-partei.de/bildung und ddp-partei.de/kaufkraft schafft die ddp Chancengleichheit und lebenslang gute Perspektiven für alle.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Bundeseinheitliche Regelung schaffen, Lehrstoff in allen Bundesländern einheitlich gestalten", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "In reformiertem Schulsystem werden Kinder nach ihren Fähigkeiten gefördert.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "BIG fordert, dass sich die Zwei-Schichten-Gesellschaft nicht weiter verfestigt. Im Bildungs- und Erziehungsbereich muss komplett umgedacht werden. Als völlig kontraproduktiv hat sich die Trennung der Schüler nach der vierten Klasse auf verschiedene Schulformen erwiesen. Das Abschieben von Problemkindern in Hauptschulen ist keine Lösung, sondern verlagert nur das Problem.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "Bei der Auswahl der Schuform ist der Elternwille vor Ort entscheidend.", 
          "value": 0, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-1"
    }, 
    {
      "positions": [
        {
          "text": "Der Nichtraucherschutz hat für uns einen hohen Stellenwert. Wir treten daher weiter für ein konsequentes Rauchverbot z.B. in öffentlichen Gebäuden, Schulen und Krankenhäusern ein. Im Gaststätten- und Kneipenbereich ist es uns auch weiterhin wichtig, die vorliegenden unterschiedlichen berechtigten Interessen bestmöglich auszugleichen. So sollen erwachsene Menschen hier auch weiterhin entscheiden können, ob sie in speziell dafür vorgesehenen Räumen oder in der Eckkneipe Tabakwaren konsumieren. ", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Der Nichtraucherschutz in Gaststätten sollte einheitlich und ohne Ausnahmen geregelt werden. Nur so erreichen wir einen klaren Gesundheitsschutz, eine breite Akzeptanz in der Bevölkerung und gleiche wirtschaftliche Bedingungen für alle Gastronomen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das nordrhein-westfälische Nichtraucherschutzgesetz bietet keinen ausreichenden Schutz vor dem gefährlichen Passivrauchen. Wir wollen den Schutz deutlich verbessern und uns weiterhin für ein generelles Rauchverbot sowie dessen Durchsetzung im gastronomischen Bereich einsetzen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP will, dass ein wirksamer Nichtraucherschutz auch in Kneipen gewährleistet wird. Wenn der Nichtraucherschutz durch geeignete Anlagen garantiert werden kann, ist ein Rauchverbot überflüssig. Wir wollen einen wirksamen Nichtraucherschutz, wir wollen aber nicht, dass tausende kleiner Kneipen in Nordrhein-Westfalen unter die Räder kommen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Einerseits gilt es,den Nichtraucherschutz zu verbessern. Andererseits muß die Existenz kleiner Eckkneipen und Ein-Raum-Lokalitäten gesichert werden,die durch ein Rauchverbot gezwungen wären, ihr Lokal zu erweitern oder umzubauen.Dies ist vielen Inhabern finanziell nicht möglich.  Daher sollte ein Rauchverbot nur für Lokalitäten gelten,die mehr als einen Raum für die Gäste zur Verfügung stellen.In allen anderen Fällen sollte die Entscheidung den Inhabern zugestanden werden. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Schutz der Beschäftigten in der Gastronomie vor den gesundheitlichen Schäden durch Passivrauchen geht für uns vor dem individuellen Recht der Raucherinnen und Raucher.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Grundsätzlich wäre dass zu begrüßen. Allerdings sollten Raucher nicht diskriminiert werden. Der Wirt sollte entscheiden, über Raucher und Nichtraucherräume. Selbstbestimmungsrecht achten.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Der größere Teil der Bürgerinnen und Bürger in NRW sind Nichtraucher. Sie haben einen Anspruch darauf, vor den Gesundheitsgefahren des Passivrauchens geschützt zu werden. Dies gilt insbesondere für Kinder und Jugendliche, aber auch für erwachsene Gäste und Angestellte im Gastronomiebereich. Daher fordert die ödp einen echten Nichtraucherschutz: Für rauchfreie Gaststätten ohne gesetzliche Schlupflöcher und Ausnahmen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Gast kann frei entscheiden welches Lokal er aufsucht. Aber für das beschäftigte Personal sollte durch moderne Belüftungseinrichtungen der Gesundheitsschutz gewährleistet sein.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Nach dem Bundesverfassungsgericht bedeutet Raucherecken in großen Restaurants,dass kleine Restaurants sich zu kompletten Raucherzonen erklären dürfen.Der Arbeitsschutz muss im Fordergrund stehen. In Hamburg auf der Reeperbahn sind plötzlichALLE Musiklokale Eckkneipen/Raucherkneipen. Die einzig brauchbare Lösung ist daher ein komplettes Rauchverbot in der Gastronomie.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Wer raucht, schadet ebenso Passivraucher. Dann ist es keine private Entscheidung mehr.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Es sollte eine eindeutige, gut erkennbare Kennzeichnung der Gaststätten und Restaurants geben, damit jeder Gast eindeutig entscheiden kann, ob er... oder auch nicht.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "das ist mit uns nicht zu machen!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Gegen ausufernde staatliche Bevormundung! Jeder Wirt soll selbst entscheiden, ob sein Gaststättenbetrieb auch Raucher beherbergt. Es wird niemand gezwungen, bestimmte Lokalitäten zu besuchen.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Ja, in öffentlichen Gebäuden absolut. In separaten Räumen von Gaststätten muß Rauchen möglich sein.  ", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Wir sind grundsätzlich für ein Rauchverbot. Das Recht auf Gesundheit ist eindeutig der Forderung nach Handlungsfreiheit Einzelner voranzustellen.. Aber es sollten für Raucher noch Freiräume bleiben, jedoch so, dass Nichtraucher nicht darunter leiden.", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "Zu diesem Thema vertreten die Piraten noch keine gemeinsame Position. Die Piratenpartei ist eine Mitmachpartei. Helfen sie uns mit ihren Argumenten eine vernünftige Meinung zu entwickeln.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das Rauchverbot gehört zu den zahlreichen Themen zu denen die ddp Volksentscheide durchführen will (ddp-partei.de/volksentscheide). ", 
          "value": 0, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Rauchverbot in öffentlichen Gebäuden und Einrichtungen, Raucherzonen in Restaurants", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Jeder ist selbstverantwortlich und kann entscheiden, was ihm gut tut.Jeder Wirt soll selbst entscheiden.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 0, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-2"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns dafür ein, den Anteil von Menschen mit Zuwanderungsgeschichte im öffentlichen Dienst deutlich zu steigern. Sie verfügen mit ihren zusätzlichen Sprachkenntnissen und den ausgeprägten interkulturellen Kompetenzen über besondere Qualifikationen, die von unschätzbarem Wert sind. Darum ist beispielsweise die Erhöhung des Anteils von Lehrkräften mit Zuwanderungsgeschichte ein zentraler Punkt des Aktionsplans Integration. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Personalentwicklung muss selbstverständlich ein integrierterBestandteil einer modernen Verwaltung sein. Dazu gehört auch die interkulturelle Öffnung des Öffentlichen Dienstes. Hierzu ist es erforderlich, verstärkt Mitarbeiterinnen und Mitarbeit mit Migrationshintergrund einzustellen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen gemeinsam mit den Arbeitsagenturen Vereinbarungen anstreben, um verstärkt junge Frauen und Männer mit Migrationshintergrund für Ausbildungsgänge und Berufe im öffentlichen Dienst zu werben. Bei Stellenausschreibungen der Landesregierung und ihrer nachgeordneten Behörden soll künftig gezielt um Bewerberinnen und Bewerber mit Migrationshintergrund geworben werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Migrantinnen und Migranten wollen wir stärker in den Öffentlichen Dienst einbinden. Oft beruht das Misstrauen gegenüber behördlichen Strukturen auf einer geringen Kenntnis der Regeln und Gesetzmäßigkeiten. Wir wollen das Vertrauen in den deutschen Staat und seine Behörden stärken, indem wir das Wissen über Abläufe und Verfahren gerade auch unter den Zugewanderten verbreitern. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Menschen mit Zuwanderungsgeschichte werden von vielen Deutschen wegen ihres auffälligen Sozialverhaltens aus kritischer Distanz betrachtet. Die Privilegierung Fremder wird diese erhöhen, denn sie ist inhuman und undemokratisch und würde unter den Deutschen den Autoritätsverlust des politischen Systems beschleunigen. Die NPD tritt dafür ein, Personen mit Zuwanderungsgeschichte weder zu privilegieren noch zu alimentieren und statt dessen ihre Heimwanderung aktiv zu fördern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Gradmesser sollte Eignung und Leistung sein, nicht die Herkunft.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Es ist selbstverständlich, dass mehr Menschen mit Migrationshintergrund auch im öffentlichen Dienst beschäftigt werden sollen, denn dieses würde auch zur besseren Integration anderer Migranten beitragen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Qualifizierte Menschen sollten gleichberechtigt mitberücksichtigt werden.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Der öffentliche Dienst als Spiegelbild unserer Gesellschaft. Alles andere ist Ausgrenzung.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Sie sind ein Teil der hier lebenden, arbeitenden Bevölkerung und sollten daher gleiche Chancen erhalten auf Einfluss und Mitwirkung an der Gestaltung der Gemeinschaft.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "würde zuviel FDP-Präsenz im ö.D. erzeugen", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir lehnen derartige politische Vorgaben - wie jeden Quotenzwang - ab. Chancen für jeden - aber keine manipulativen Maßnahmen !", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Im öffentlichen Dienst, soweit er hoheitliche Befugnisse wahrnimmt, dürfen nur Staatsbürger der Bundesrepublik Deutschland beschäftigt werden. ", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Menschen können im öffentlichen Dienst, wie überall, nur beschäftigt werden, wenn sie entsprechende Qualifikation haben. Es muß darum gehen,die Qualifikation von Migranten zu erhöhen.", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "Die Piratenpartei vereinigt laut ihrer Satzung Piraten ohne Unterschied der ... der Herkunft und der ethnischen Zugehörigkeit und setzt sich für eine pluralistische Gesellschaft ein. Dazu gehört es selbstverständlich auch, dass Menschen mit Zuwanderungsgeschichte im öffentlichen Dienst beschäftigt werden und zwar im gleichen Maße, wie sie auch Teil unserer Gesellschaft sind.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Der Öffentliche Dienst sollte jedem offen stehen  gemäß seiner Qualifikation und nicht gemäß der Herkunft.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Freie Union"
        }, 
        {
          "text": "bei Eignung keine Einwände", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Einstellung in den öffentlichen Dienst darf nur von fachlichen Kriterien abhängen, es ist zwingend eine sogenannte Bestenauswahl vorzunehmen. Jegliche Bevorzung bestimmter Bevölkerungsgruppen ist grob rechtswidrig. Was wir am allerwenigsten in NRW brauchen, ist eine Diskriminierung der einheimischen Bevölkerung durch die Bevorzugung von Migrannten!", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "GleichbehandlungKenntnisse der Sprachen und Kulturen sind hilfreich.", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 0, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "Mit deutscher Staatsbürgerschaft.", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-3"
    }, 
    {
      "positions": [
        {
          "text": "Wir begrüßen, dass sich CDU/CSU und FDP in ihrer Koalitionsvereinbarung darauf verständigt haben, die Erziehungsarbeit und Betreuungsleistung der Mütter und Väter, die ihre Kinder zuhause betreuen, zu honorieren. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine solche Maßnahme würde vor allem Frauen mit niedrigem Einkommen einen Anreiz schaffen, ihre Kinder selbst zu betreuuen. Gerade diese Kinder profitieren aber besonders von einem Kita-Besuch. Herdprämien lehnen wir ab!", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP fordert, dass jedes Kind als familienpolitische Leistung des Bundes einen Bildungs- und Betreuungsgutschein ab dem ersten vollendeten Lebensjahr erhält. Mit den Gutscheinen können die Eltern Bildungsangebote für ihre Kinder nutzen, wie zum Beispiel Krippen, Musikschulen oder Sportvereine.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die NPD fordert die Einführung eines sozialversicherungspflichtigen Müttergehaltes, welches die erzieherische und pflegerische Leistung honoriert und die Mutter davor schützt, das Kleinkind aus finanzieller Not fremdbetreuen lassen zu müssen. Der Staat gibt ca.1000 Euro im Monat für einen Krippenplatz aus. Laut Bundesverfassungsgericht darf der Staat aber keine Betreuungsform bevorzugen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Kitas und Krippen sind die ersten außerfamiliären Orte, die Kinder besuchen. Sie bieten vielfältige Anregungen für die Entwicklung der Kinder, Spielmöglichkeiten und andere Kinder. Deswegen muss dieser elementare Bereich der vorschulischen Bildung ausgebaut werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "So wie der Rechtsanspruch auf einen Kita-Platz aufgrund fehlender Finanzmittel nicht zu realisieren ist, kann auch diese finanzielle Unterstützung nicht verwirklicht werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Bis zur Einführung eines bundesweiten Erziehungsgehalts fordert die ödp  ein nordrhein-westfälisches Landes-Erziehungsgehalt von 1000 Euro bis zur Vollendung des 3. Lebensjahres eines Kindes. Damit soll allen Eltern die Wahlfreiheit ermöglicht werden: Sie können mit dem Geld entweder eine Kinderkrippe nutzen, eine Betreuungskraft anstellen oder sich selbst ohne finanziellen Nachteil der Kindererziehung widmen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wir brauchen gerechte Löhne, so daß jede Familie von einem Einkommen leben kann. Dazu muß die Wirtschaftspolitik den derzeitigen verheerenden Kurs der Globalisierung (Lohndumping) verlassen und wieder auf erneute Industriealisierung und Beschäftigung in der Realwirtschaft setzen. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Nach unserem Parteiprogramm fordern wir ein Erziehungsgehalt für Eltern. Diese finanzielle Unterstützung ist ein Schritt in die richtige Richtung.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Keine Herdprämie!", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "In den Familien wird wertvolle Erziehungsarbeit geleistet. Es ist nicht einzusehen, warum der Staat nur die Fremdbetreuung subventioniert.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "sonst bezahlen Reiche damit ihre Haushaltshilfen", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wer die Kinderbetreuung in der eigenen Familie organisiert, erspart dem Staat die entsprechende Unterhaltung. Dies sollte auch belohnt werden.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Weil sie freiwillig eine Leistung erbringen, die den Kindern eine seelische Grundlage fürs Leben mitgeben. ", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Wir fordern grundsätzlich ein qualifiziertes Erziehungsgehalt. Das kommt vor allem Eltern zu Gute, die sich um die Belange der Kinder kümmern, so auch im U3 Bereich.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Für die NRW-Piraten ist das Ziel einer Betreuung im Kindergarten, dass bestehende Unterschiede in den persönlichen Kompetenzen der Kinder so weit ausgeglichen werden, dass möglichst alle Kinder unabhängig von ihrer sozialen und kulturellen Herkunft mit möglichst guten Grundvoraussetzungen ihre Schullaufbahn beginnen. Eine finanzielle Unterstützung für Eltern, die für ihre Kinder unter drei Jahren keinen Kita-Platz in Anspruch nehmen, ist für dieses Ziel kontraproduktiv.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Herdprämie schadet der Integration unserer Gesellschaft und beraubt Kinder radikal denkender Eltern ihrer Freiheit und Chancen.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "die Unterstützung soll  zweckgebunden bleiben, Kind nicht im Kita-Platz keinen finanziellen Ausgleich", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Wenn für die Kindererziehung einer der Elternteile beruflich zurückstecken muss, dann darf sich das nicht zu seinen finanziellen Lasten auswirken. Den Dienst, den Eltern dem Gemeinwohl mit der Erziehung ihrer Kinder leisten, kann gar nicht hoch genug geschätzt werden.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Um Missbrauch vorzubeugen,Erziehungsberechtigte können Kinder nicht als Einnahmequelle missbrauchen.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Kinder sind soziale Wesen. Neben der Elternverantwortung besteht eine Verantwortung des Staates für die Förderung der kindlichen Entwicklung. Es sollte kein Anreiz geschaffen werden, Kindern diese Förderung vorzuenthalten. ", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-4"
    }, 
    {
      "positions": [
        {
          "text": "Kopfnoten geben über das Arbeits- und Sozialverhalten eines Schülers Aufschluss. Sie stellen eine Möglicht dar, jede Schülerin und jeden Schüler noch individueller beurteilen zu können. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Kopfnoten werden abgeschafft. Eine solche Note wird der individuellen Vielfalt der Kinder nicht gerecht und entspricht nicht einer angemessenen Kultur der Rückmeldung.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen die Kopfnoten umgehend abschaffen. Es ist richtig, dass Schülerinnen und Schüler eine Rückmeldung über ihr Arbeits- und Sozialverhalten bekommen. Aber Verhalten und Charakter eines Menschen sind Teil seiner Persönlichkeit und nicht mit Ziffern zu benoten.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP plädiert dafür, die Anzahl der Kopfnoten zu reduzieren. Aus Sicht der FDP ist die inhaltliche Aussagekraft der derzeit sechs Kopfnoten noch verbesserungsfähig. Kopfnoten sind aus unserer Sicht ein wichtiges Instrument zur Unterstützung und Orientierung für Schüler, Lehrkräfte und Eltern. Die Einführung von Kopfnoten in Nordrhein-Westfalen war richtig und erfolgreich. Aber sie müssen sowohl als Begriffe als auch im Inhalt klar und verständlich sein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Kopfnoten sind durchaus positiv zu beurteilen, weil sie den Lehrern die Möglichkeit geben, nicht nur Lernerfolge zu bewerten, sondern auch in gewissem Maße für die charakterliche Erziehung der Schüler Sorge zu tragen. Schulen sind nicht nur Bildungseinrichtungen, sondern haben ebenfalls die Aufgabe, die Schüler in die Lage zu versetzen, verantwortungsbewusste Staatsbürger zu werden. Hierbei können Kopfnoten von Nutzen sein. ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Sofern gewährleistet ist, das Kopfnoten objektiv und nicht subjektiv vergeben werden!", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die nicht versetzungsrelevanten Kopfnoten zeigen keine Wirkung. Sie verbessern nicht die schulischen Leistungen und erhöhen stattdessen die Bürokratie für die Lehrkräfte.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Kopfnoten sind für die Schüler eine Leistungsbenotung.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Schulnoten nur für objektiv messbare Leistungen. Alles andere fördert nur den  Opportunismus.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Sie sind ebenso wichtig wie die Noten in den Fächern und animieren Kinder und Jugendliche zu Leistung auch in diesen Bereichen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Kopfnoten statt Kopfnüsse", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Soziale Kompetenz muß vermittelt und der Erfolg auch dokumentiert werden.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Für Schüler welche die Hauptschule verlassen können diese Kopfnoten beim Berufseinstieg hilfreich sein.", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Aussagekraft einer Note außerhalb der Rahmenbedingungen, in der sie erhoben wurde, ist sehr gering. Eine Bewertung der Leistung kann nur als Orientierungshilfe für Schüler, Eltern und Lehrer innerhalb der Schullaufbahn dienen. Um diesen Zweck zu erfüllen, sollte die Bewertung von Schüler differenzierter als durch Noten erfolgen. Kopfnoten lehnen die Piraten grundsätzlich ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zu den Aufgaben der Schule gehört die Bildung selbstbewusster Staatsbürger. Kopfnoten fördern dagegen Angepasstheit.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Volksabstimmung nötig", 
          "value": 0, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Noch, werden emotionale und soziale Intelligenz schon ab frühem Kindesalter vermittelt, entfallen Kopfnoten.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-5"
    }, 
    {
      "positions": [
        {
          "text": "Die Hochschulen profitieren deutlich von der Einführung der Studienbeiträge. Sie bringen ihnen einen finanziellen Zuwachs von ca. 270 Mio. Euro pro Jahr. Die Rahmenbedingungen für Lehre und Forschung haben sich dadurch an den Hochschulen in Nordrhein-Westfalen deutlich verbessert. Die gesetzliche Ausgestaltung ist in Nordrhein-Westfalen sozialverträglich. Ein Wegfall der Einnahmen durch Studienbeiträge ließe sich nicht seriös gegenfinanzieren.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine SPD-geführte Landesregierung wird die Studiengebühren für das Erststudium zeitnah nach der Regierungsübernahme abschaffen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Studiengebühren erschweren massiv den Bildungsaufstieg. Bildung darf nicht vom Geldbeutel der Eltern abhängen, deshalb sind die Grünen für die Abschaffung aller Bildungsgebühren  von der Kita bis zur Hochschule.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP will für die Hochschulen die Möglichkeit der Einnahmeerzielung aus Studienbeiträgen in Höhe von maximal 500 Euro pro Semester erhalten. Gleichzeitig wird die FDP weiterhin darauf drängen, dass die Mittel zeitnah, treffsicher und im Interesse und unter einflussreicher Mitwirkung der Studierenden, wie gesetzlich verankert, zur Verbesserung von Studium und Lehre verwendet werden. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sind gegen Studiengebühren für das Erststudium, da Bildung nicht vom Geldbeutel abhängen darf. Viele Studenten sind zeitlich nicht in der Lage, neben dem Studium einer Erwerbstätigkeit nachzugehen. Diese wären auf den Geldbeutel der Eltern angewiesen, was zutiefst unsozial ist. In Deutschland hängt der Bildungserfolg überdurchschnittlich stark vom Verdienst und der sozialen Herkunft der Eltern ab. Dies wollen wir Nationaldemokraten nicht akzeptieren.  ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Bildung gebührenfrei: DIE LINKE. NRW will die Studiengebühren abschaffen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Einführung einer kostendeckenden Studiengebühr für Langzeitstudenten.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Gebührenpflicht für Bildung an Schule und Hochschule muss tabu sein. Studiengebühren sind abzuschaffen!Studiengebühren erschweren den Zugang zu Hochschulen und können zu einer Verschlechterung der persönlichen Leistungen führen, daher sind sie familien- und gesellschaftsfeindlich.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das Studium sollte jedem Menschen ermöglicht und nicht noch zusätzlich mit Gebühren erschwert werden. Das Problem der engen Finanzlage liegt ja nicht bei den Unis sondern in der Zerstörung unserer produktiven Realwirtschaft. Hier sollte angepackt werden!", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Ein Beitrag zur Gleichbehandlung.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Bildung für alle und nicht nach dem Geldbeutel. Wir können es uns nicht erlauben, auf gut ausgebildete junge Menschen zu verzichten.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Schule, ausbildung und Studium nach Vollendung des 18. Lebensjahres sollte der Staat als Erstausbildung sowohl hinsichtlich der institutionellen Kosten der Bildungsträger als auch der unabdingbaren individuellen Lebenshaltungskosten in einem angemessenen Zeitrahmen finanzieren. Die Finanzierung sollte an regelmäßige Nachweise des Bidlungserfolges geknüpft werden. Studiengebühren belasten Eltern und halten viele Begabte vom Studium ab.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "sonst 20 Prozent Ermäßigung für PARTEImitglieder", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das ZENTRUM ist gegen ein Schulgeld, auch auf universitärer Ebene. Bummelstudenten sollen jedoch durchaus zur Kasse gebeten werden.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Es ist ein Zeitrahmen vorzugeben, in dem das Studium beendet werden muß. Von dem, der länger studiert, sind Studiengebühren zu erheben. Der Umstand, daß er länger studieren will oder muß, läßt in der Regel den Schluß zu, daß er für das Studium nicht geeignet ist. ", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Es verzerrt die Gesamtstruktur von Bildung, wenn das Studium kostenlos ist. Vielmehr sollten Menschen durch staatliche Darlehen und Stipendien gefördert werden, wenn sie sich für ein Studium qualifizieren und die Gebühren nicht zahlen können. Diese Praxis ist in fast allen Ländern Standard.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Studiengebühren führen, neben anderen Faktoren, dazu, dass viele junge Menschen von einer Hochschul-Laufbahn absehen. Das ist eine Einschränkung des Menschenrechts auf Bildung und auch im Hinblick auf die soziale und wirtschaftliche Zukunft Deutschlands unverantwortlich. Studiengebühren führen zu einer finanziellen und sozialen Selektion der Studienwilligen. Die NRW-Piraten fordern den freien Zugang zum Hochschulstudium und die Abschaffung der Studiengebühren.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die ddp garantiert Bildung als lebenslanges, kostenfreies Grundrecht. Jeder Mensch hat im Konzept der ddp jederzeit und in jedem Alter das Recht und die Möglichkeit, den Bildungsgang zu wählen, den er will.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "keine Studiengebühren in der Regelstudienzeit", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Recht auf Ausbildung, jedoch mit einem bedingunslosen Grundeinkommen können wieder Studiengebühren erhoben werden.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "BIG begrüßt die Förderung der Eigenverantwortung der Hochschulen. Die Rahmenbedingungen für einen weiteren Wettbewerb unter den Hochschulen müssen besser gestaltet werden, die finanziellen Nöte der Hochschulen müssen durch geeignete Maßnahmen aufgefangen werden, auch durch Studiengebühren. Durch eine Förderung und Stärkung der Hochschulen kann die Grundlage gelegt werden, um vernünftige und praktikable Lösungen für die Zukunft zu finden.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-6"
    }, 
    {
      "positions": [
        {
          "text": "Bis 2025 wird nach dem Bundesverkehrswegeplan die Transportleistung im Güterverkehr um rund 80% und im Personenverkehr um rund 20% zunehmen. Mehr als 70% der Güterverkehrs- und fast 90% der Personenverkehrsleistungen (einschließlich des Öffentlichen Personennahverkehrs auf der Straße) entfallen dabei auf die Straße. Die CDU sieht eine besondere Notwendigkeit bei der Beseitigung von Engpässen und dem Schließen von oft seit Jahrzehnten bestehenden Lücken im Autobahnnetz.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden Straßen nur dort ausbauen, wo sie sinnvoll sind. Ortsumgehungen, Lückenschlüsse und der Ausbau von Autobahnen können zur Verkehrsvermeidung und Entlastung von Anwohnern beitragen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Wir brauchen keinen Ausbau des Autobahnnetzes, sondern einen Ausbau des ÖPNV. Grünes Ziel ist es, Individualverkehr und Güterverkehr mehr auf die Schiene zu bringen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der noch aus rot-grüner Regierungszeit stammende Vorbehalt des besonderen naturschutzfachlichen Planungsauftrags blockiert unverzichtbare Autobahnlückenschlüsse und Ortsumgehungen, auf die Bürger und Unternehmen in der Regel schon seit Jahren warten. Den Vorbehalt bei den Projekten des Bundesverkehrswegeplans wollen wir deshalb streichen. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "In der Vergangenheit wurden von Bodenspekulanten und anderen asozialen Interessenten zahlreiche Autobahnprojekte behindert oder gar verhindert. Die Autobahnen 1, 4, 40, 44 und 46 sind Beispiele für traurige Zustände. Die Menschen müssen den durchfahrenden Schwerlastverkehr in der Stadt ertragen. Diese Zustände sind selbst verschuldet. Nach Auffassung der NPD kann nur der zügige Aus- und Weiterbau aller Autobahnen die unhaltbaren Zustände beenden und die Fehler der Vergangenheit beseitigen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Güterfernverkehr gehört auf die Schiene und das Wasser, die Entlastung der Straßen soll gefördert werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Statt Ausbau ist eine Sanierung des vorhandenen Autobahnnetzes eher angebracht.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Das Straßennetz in NRW ist hinreichend ausgebaut. Jeder weitere Ausbau durch die Landesbehörde würde oftmals neben der Zerstörung der Landschaft und der damit verbunden Flächenversiegelung erhebliche Kosten und Folgekosten mit sich ziehen. Deshalb sind bei der derzeit desolaten Haushaltslage des Landes Gelder im Straßenbau vorwiegend für Beseitigung von Schäden an Straßen und Brücken bereit zu stellen. Überschüssige finanzielle Mittel müssen dem Schienennetz zugute kommen. ", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die bisher geplanten oder sich in der Bauphase befindlichen Projekte müssen fertiggestellt werden. Aber der Schwerpunkt sollte auf den Bau  zukunftsträchtiger Technologien wie Transrapid und CargoCap gelegt werden. Natürlich sollten die Strassen und Brücken, die fast alle sanierungsbedürfig sind, erneuert werden, aber wir müssen zukunftsorientiert handeln!", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das Autobahnnetz soll ausgewogen nach Nutzen und nach Vorgaben aus dem Naturschutz ausgebaut werden. Das können Umgehungsstrassen oder Abkürzungen der Wegstrecken sein.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Das Autobahnnetz in NRW ist eines der dichtesten der Welt. Auch die Natur braucht Platz.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Der Neubau von Autobahnen verschlingt enorm viele Fläche und Geld.Schon die Unterhaltung der vorhandenen Straßen stellt die Regierung vor große finanzielle Herausforderungen. Es muss daher genau geprüft werden, welche Straßen erhalten werden müssen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "eher Rückbau: Sachsen, Mecklenburg-Vorpommern", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Insbesondere in den Ballungsgebieten ist durch einen verstärkten Ausbau Entlastung für den fließenden Verkehr zu schaffen. Mobilität statt Ideologie, meinen wir.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Ausbau ist wünschenswert. Reparatur ist durch die Winter-Schäden bedingt vordringlicher.", 
          "value": 0, 
          "party": "BGD"
        }, 
        {
          "text": "Da  NRW die höchste Verkehrsdichte in Europa und die höchste Stau-Quote hat, ist ein maßvoller Ausbau sinnvoll. Er sollte in erster Linie Verbesserung der Fahrbahnen und Verkehrsführung bedeuten. Die Autobahn-Dichte ist hoch genug.   Vor allem sollten wir innovative Möglichkeiten nutzen, Güter und Personen anders zu transportieren.", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "Um die bestehenden Belastungen der Autobahnen in NRW zu verringern wollen die NRW-Piraten den Güterverkehr wieder verstärkt über Schienen abwickeln. Statt den Autobahnen sollten also Schienenstrecken für den Gütertransport ausgebaut werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Zahlreiche Untertunnelungen, u.a. für eine durchgehende A40 von Bochum bis Unna. Die Dauer von Autobahnbaustellen kann auf einen Bruchteil reduziert werden, keine Dauerbaustellen! Finanzierung durch ddp-partei.de/steuersystem.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "dem Verkehrszuwachs entsprechend ausbauen", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Schon heute befinden sich die meisten Autobahnen Nordrhein-Westfalens an der Grenze ihrer Kapazität, was zu Stoßzeiten regelmäßig kilometerlange Staus zur Folge hat. Dem gilt es entgegenzuwirken und das Autobahnnetz flächendeckend auszubauen. Gerade die A 4 als wichtigste Ost-West-Verbindung braucht dringend den Lückenschluss und einen 8-streifigen Ausbau. Das sichert auch Arbeitsplätze und erleichtert die Mobilität.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Wir haben in NRW und Deutschland ein hervorragend ausgebautes Straßennetz.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 0, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-7"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen das Internet als Raum der Freiheit erhalten. Strafrechtlich relevante Entwicklungen müssen aber wie in der realen Welt durch Maßnahmen bekämpft werden. Auf der Basis des Jugendschutzmedienstaatsvertrages und des Rundfunkstaatsvertrages sind bereits nach geltender Rechtslage Sperrungen bei strafbaren Inhalten als letztes Mittel möglich. Löschen geht vor Sperren!", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Wir brauchen  keine Internetsperren, sondern eine effektivere Strafverfolgung, z.B. durch eine verbesserte Personaldecke der Strafverfolgungsbehörden. Es gilt, die freie und unzensierte Struktur des Internets nicht zu beeinträchtigen. Für verbotene Inhalte wie z.B. Kinderpornographie muss der Grundsatz Löschen statt Sperren gelten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Staat soll Internetseiten nicht sperren, stattdessen sollen strafrechtlich relevante Inhalte gelöscht und die Betreiber solcher Seiten strafrechtlich verfolgt werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Für die FDP ist das Thema Freiheit im Internet ein wichtiges Anliegen. Netzsperren lehnen die Liberalen ab. Die Entwicklung des Internets und der Telemedien erfordert, dass auf der Basis unseres liberalen Rechts- und Wertesystems technische und rechtliche Aspekte so frühzeitig zusammengeführt werden, dass die Informationsfreiheit und der Schutz vor rechtswidrigen Inhalten berücksichtigt werden. Die Zensur von Kommunikationswegen ist unvereinbar mit dem liberalen Weltbild. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Diese Frage ist ambivalent zu sehen. Einerseits müssen natürlich Seiten, die kinderpornografische Inhalte enthalten, gesperrt werden können. Aber andererseits darf es nicht hingenommen werden, daß politisch mißliebige Seiten nach dem Prinzip der politischen Willkür gesperrt werden.  ", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Wirkungsvoller wäre es, die Kriminalämter mit ausreichend Personal und Technik für einen aussichtsreichen Kampf gegen die Täter und Produzenten kinderpornografischen Materials auszustatten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Solange es sich wirklich um strafbare Inhalte handelt. Die letzte Entscheidung sollte jedoch einem Richter vorbehalten werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wenn im Internet strafbare Inhalte entdeckt werden, müssen diese nach der jetzigen Rechtslage vom Provider ohnehin entfernt werden. Einer Sperrung von Internetseiten durch Sicherheitsbehörden öffnet möglicherpolitischer Willkür Tür und Tor.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Staat nimmt hier seine Aufgabe zum Schutz des Gemeinwohls wahr.Wenn in einem Lokal Kinderpornographie oder Drogenhandel betrieben wird, muss der Staat ebenfalls eingreifen und dieses Lokal schließen. Das macht bei virtuellen Lokalitäten keinen Unterschied!", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das Internet ist von Grund auf International angelegt. Strafftat können nur National verfolgt werden. Internetfallen sollten unter Strafe gestellt werden. ", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Pädophilie oder der Hitlergruß sind verboten - warum sollte dies im Internet anders sein?", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Dies ist der Anfang der Überwachung. Der gute Zweck wird dadurch nicht erreicht, weil Freaks, die sich damit auskennen, solche Sperren leicht umgehen können.Dennoch müssen Lösungen gefunden werden, wie man gefährliche Internetseiten eindämmen kann. Besonders die Kinder und Jugendlichen dürfen nciht durch Zufall auf derartige Seiten gelangen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Meinungsfreiheit für alle", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "...allerdings begrenzt auf klar erkennbare Straftaten wie Kinderpornographie und Terror- und Gewaltverherrlichung. Eine bloße politische Unliebsamkeit darf dafür nicht ausreichen!", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Sperren von Internetseiten durch den Staat sind wirkungslos. Menschen,  die es wollen, über technische Möglichkeiten und die über das notwendige Wissen verfügen, werden Wege finden, die Sperren zu umgehen. Zeit, Kraft und Mittel sind sinnvoller eingesetzt an der Bewusstseinsbildung der Menschen zu wirken keine strafbaren Handlungen zu begehen.Für Uneinsichtige ist die Justiz zuständig.", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Die Feststellung der Strafbarkeit ist nicht einfach, andererseits müssen Maßnahmen praktikabel sein und dürfen nicht unangemessen sein. Es sollten weitere Wege gesucht werden,  z.B. eine Mithaftung des Providers.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Sperrung von strafbaren Internetseiten ist nicht effektiv und würde zur Einführung einer Zensurinfrastruktur in Deutschland führen. Stattdessen sollten Seiten mit strafbaren Inhalten gelöscht werden. Das Verfahren dazu muss rechtstaatlichen Maßgaben genügen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Internetsperren sind brandgefährlich für unsere Demokratie, weil sie technische Strukturen schaffen, mit der die Regierung die gesamte Internetnutzung aller Bürger kontrollieren und zensieren kann. Ein zensurfreies Internet ist die einzige Chance für die Formierung von Bürgerbewegungen gegen die Macht der Regierung. Strafbare Inhalte können auch ohne Internetsperren strafrechtlich verfolgt werden.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Kinder und Unschuldige schützen, aber kriminelle bekämpfen", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Feststellung, was ein strafbarer Inhalt ist, obliegt einzig und allein den Gerichten. Wird von diesen der Betreiber einer Internetseite wegen Verbreitung rechtswidriger Inhalte rechtskräftig verurteilt, ist die entsprechende Seite selbstverständlich sofort zu sperren. Eine vorherige Sperrung zu erlauben, würde Willkürmaßnahmen und Zensur Tür und Tor öffnen.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "wenn es geht.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Grundsätzlich nur in einem ordentlichen Gerichtsverfahren.", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-8"
    }, 
    {
      "positions": [
        {
          "text": "Künstlerisch-kulturelle Bildung leistet einen zentralen Beitrag, um den Zusammenhalt der Gesellschaft über alle Schichten und Generationen hinweg zu stärken und zu fördern. Gerade Kinder und Jugendliche müssen befähigt werden, sich mit ihrer eigenen Kultur auseinanderzusetzen und Verständnis für fremde Ausdrucksformen und Kulturen aufzubringen. Die Förderung interkulturell orientierter Kunst- und Kulturprojekte durch die Landesregierung stellt einen wichtigen kulturpolitischen Schwerpunkt dar. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stehen für die Sicherung der finanziellen Grundlagen unserer Kultur ein. Das gilt auch für die Kulturprojekte von Menschen mit Zuwanderungsgeschichte.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Kulturprojekte von Migrantinnen und Migranten sollen durch einen festen Betrag im Kulturbudget des Landes und der Kommunen gefördert werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir wollen Migrantinnen und Migranten neue Aufstiegschancen ermöglichen. Dabei werden wir aktiv Brücken auch in bildungsferne Schichten bauen, um gerade jungen Menschen neue Entfaltungsperspektiven zu geben. Gelungene Integrations- und Aufsteigerbiographien müssen als Vorbilder in Kampagnen präsentiert werden. Eine gelungene Integration ist nicht nur ein Gewinn für den Zuwandernden. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Sogenannte Kulturprojekte von Menschen mit Zuwanderungsgeschichte sind das Fundament parallelgesellschaftlicher Strukturen. Damit werden durch Transferleistungen Zustände alimentiert und Personen privilegiert, die den Deutschen und Deutschland vorsätzlich schaden wollen. Öffentliche Finanzmittel sollen nach Anschauung der NPD an solche Personen nur übertragen werden, wenn sie der Heim- oder Weiterwanderung dienen. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Antirassistische und interkulturelle Kulturangebote fördern Respekt, Toleranz und Vielfalt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es gilt, alle Kulturen zu fördern - auch die eigene.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "NRW ist wie kaum ein anderes Bundesland von der Zuwanderung geprägt. Es ist wichtig diese Menschen in NRW zu integrieren und ihren unsere Kultur und Sprache näher zu bringen. Genauso wichtig ist es jedoch auch, dass die mitgebrachte Kultur der Zuwanderer gefördert wird, da Integration nie nur ein einseitiger Weg sein darf und die importierte Kultur ebenfalls als ein Beitrag zum gemeinsamen Leben erhalten werden muss. Weiterhin kann mit Kulturprojekten oft eine Ghettoisierung vermieden werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Es wäre zu begrüßen, wenn der Dialog der Kulturen, für den die BüSo seit langem arbeitet, mehr Gegenstand der heutigen Politik wäre. Jeder Mensch sollte sich mit  der Hochkultur seines Landes beschäftigen und sich der Hochkultur anderer Völker widmen. Jedes Land hat seinen eigenen großen Schatz an Dichter, Denkern und Erfindern, von denen man im heutigen Bildungssystem viel zuwenig oder garnichts erfährt.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die finanziellen Lage des Landes sollte bei den Projekte mitberücksichtigt werden.", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Gegenseitiges Verständnis kann man nur erreichen, wenn man sich kennt.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Diese Kulturprojekte können ein wichtiger Baustein für gelungene Integration darstellen. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das Land sollte allgemein Kulturprojekte aller Art fördern. Eine Bevorzugung von Projekten von Menschen mit Zuwanderungsgeschichte lehnen wir ebenso ab, wie eine Benachteiligung. Wie sind auch auf dem Kultursektor für einen freien Wettbewerb der Ideen.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Kulturprojekte fördern den Hang an das Land, aus dem diese Menschen gekommen sind, und erschweren logischerweise die Eingliederung in den Kulturraum der Bundesrepublik Deutschland.", 
          "value": 0, 
          "party": "BGD"
        }, 
        {
          "text": "Kultur ist ein Grundvollzug des Menschseins und der Förderung würdig. Hierbei sind die Kulturen gleich zu behandeln, es sei denn, dass gegen die Grundsätze des friedlichen Zusammenlebens verstoßen wird.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Kulturpolitik dreht sich nach dem Empfinden der NRW-Piraten sehr stark um den Mainstream-Bereich. Die NRW-Piraten fordern deshalb eine Stärkung der Förderung neuer, größtenteils unbekannter Kunstformen und die Schaffung eines breiteren kulturellen Spektrums. Dazu gehört auch die Förderung von Kulturprojekten von Menschen mit Zuwanderungsgeschichte.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Integration setzt Eigeninitiative voraus.", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "möglichst in deutscher Sprache", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "zur Integration und Akzeptanz der eigenen Wurzeln und um die Vielfalt der Kulturen untereinander kennen zu lernenVölkerverständigung durch gelebte Friedensarbeit.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Für die gelungene Integration ist der Erhalt der kulturellen Identität des Einwandereres wichtig. Die Partei setzt sich dafür ein, dass zur Wahrung der kulturellen Identität aller Minderheiten auch Unterricht hierüber in die Lehrpläne gehört. Die Bürger unseres Landes können nur ein gemeinsames Selbstbewusstsein und eine adäquate Einschätzung ihres wahren hohen Wertes als Gemeinschaft und als Einzelner erhalten, wenn alle Bürger viel mehr übereinander wissen. Hier liegt eine Aufgabe der Schulen.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), Art. 21(1) Grundgesetz)", 
          "value": 0, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-9"
    }, 
    {
      "positions": [
        {
          "text": "Unternehmensentscheidungen stellen den Kern der Geschäftsführung eines Unternehmens dar. In diesen Kernbereich unternehmerischer Verantwortung kann und darf der Staat nicht eingreifen. Das Land Nordrhein-Westfalen unterstützt insbesondere kleine Betriebe und die mittelständische Industrie mit Fremdkapital, Bürgschaften und ggf. auch stillen Beteiligungen. Hierdurch konnten 13.000 Unternehmen unterstützt und über 19.000 Arbeitsplätze gesichert werden. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Staat soll sich grundsätzlich aus unternehmerischen Entscheidungen heraus halten. In Einzelfällen ist es sinnvoll, dass der Staat mit Steuergeldern auch unternehmerisch ins Risiko geht , um Unternehmen zu retten. Dann muss sichergestellt werden, dass die dort eingesetzten Steuergelder sinnvoll zur langfristigen Sicherung des Unternehmens und damit möglichst vieler Arbeitsplätzen verwendet werden. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Grundsätzlich gibt es ein vernünftiges Verfahren für Bürgschaften. Im Einzelfall sollen Auflagen gemacht werden, ansonsten sollte sich das Land - soweit es geht - aus den Unternehmensentscheidungen heraus halten.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ziel ist nicht, dass sich das Land direkt an Unternehmen beteiligt. Nur in besonderen Fällen, wenn ein tragfähiges Sanierungskonzept vorliegt, können Unternehmen Landesbürgschaften nach einem bewährten Verfahren beantragen. Der Staat ist nicht der bessere Unternehmer.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Nordrhein-Westfalen muß nach dem NOKIA-Skandal knallharte Konsequenzen ergreifen. NOKIA war nur die Spitze eines asozialen Eisbergs. In der Vergangenheit wurden öffentliche Finanzmittel in Milliardenhöhe an Unternehmen verschoben, die keine Arbeitsplätze schufen, sondern auch mit diesen öffentlichen Finanzmitteln Arbeitsplätze vernichteten. Die NPD tritt dafür ein, daß die Vergabe von Finanzmitteln des Landes grundsätzlich als Beteiligung erfolgen muß. ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Bürgschaften und Landeshilfen nur nach dem Grundsatz: Kein Geld ohne Beteiligung des Landes und nur mit erweiterter Mitbestimmung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Privatunternehmen sollen Kredite aufnehmen und nicht durch Steuergelder finanziert werden. Sonst käme dies dem Motto gleich: Gewinne privatisieren, Verluste sozialisieren.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Es ist aus Sicht der ödp selbstverständlich, dass der Staat, wenn er Unternehmen (oder Banken) finanziell unterstützt, auch Einfluss auf das Unternehmen und seine strategischen Entscheidungen ausüben muss.Vergleichbar ist die Konsequenz hierzu wie bei kommunalen Unternehmen, bei denen eine Kommune, eine Bank und/oder ein drittes Unternehmen beteiligt sind. Hierzu sind dann die Aufsichtsräte und/oderGeschäftsführerfunktionen entsprechend besetzt.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Der Staat sollte durch eine Nationalbank bzw. durch die Kreditanstalt für Wiederaufbau als Kreditgeber im produktiven Bereich der Wirtschaft eintreten. Unternehmen, die nicht realwirtschaftl. orientiert sind, wie die spekulierenden Finanzunternehmen, und die in Finanznot geraten, sollten vom Staat allgemein nicht unterstützt werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Hilfeleistung des Landes beinhaltet bereits ein Verantwortungsvollen Umgang mit den anvertrauten Geld des Steuerzahlers. In der Zustimmung zu finanziellen Hilfe ist das erste Mitsprache Recht verankert. Die folgenden geschäftlichen Beziehungen können nur über eine Kontrolle interaktiv ablaufen. Das beinhaltet die weiteren Mitspracherechte. Diese sollten Bestandteil der Staatlichen Hilfe sein.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Es kann nicht sein, dass Management-Fehler gesellschaftlich aufgefangen werden und die dafür Verantwortlichen dann ungehindert weitermachen dürfen. ", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Grundsätzlich sollten keine Subventionen gezahlt werden, die nicht mittelbar oder unmittelbar dem Gemeinwohl dienen. Subventionen haben häufig zu Wettbewerbsverzerrungen geführt und Großunternehmen Vorteile verschafft. Kleine und mittlere Betriebe sind jedoch das Rückgrat der Gesellschaft.Wer hoch pokert, muss die Folgen auch tragen und notfalls (!) über ein geordnetes Insovenzverfahren vom Staat übernommen und saniert werden. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "zu 51%", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wer die Musik bezahlt... - Insofern befürworten wir ein Mitspracherecht für die Dauer des finanziellen Engagements. Den Unternehmen muß jedoch Gelegenheit gegeben werden, den Staat als Mitunternehmer auch wieder los zu werden.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Es ist das Natürlichste von der Welt - wer bezahlt, der bestimmt. Warum soll es davon Ausnahmen geben, wenn einige Bänkster aus unserem Land ein Spielkasino machen.", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Die bestehenden Regeln sind erprobt und so streng, dass weitere Verschärfungen kontraproduktiv sind. Jede Vergabe von Mitteln ist mit Auflagen verbunden.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Zu diesem Thema vertreten die Piraten noch keine gemeinsame Position. Die Piratenpartei ist eine Mitmachpartei. Helfen sie uns mit ihren Argumenten eine vernünftige Meinung zu entwickeln.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Sofern Unternehmen nicht unsanierbar vor einer Insolvenz stehen, kann bei Bedarf eine staatliche Bürgschaft für einen Kredit gemäß ddp-partei.de/unternehmer gewährt werden. Für die Zeit der Kreditnahme muss es gewisse Auflagen und Mitspracherecht im Unternehmen geben. Solvente Unternehmen können während der gegenwärtigen Kreditklemme ebenfalls mit staatlichen Mitteln berücksichtigt werden. ", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "möglichst freie Marktwirtschaft einhalten", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Das Geld, welches vom Land zur Hilfe für Unternehmen eingesetzt wird, kommt direkt aus den Taschen der Staatsbürger. Über seine ordnungsgemäße und dem Gemeinwohl dienliche Verwendung zu wachen, ist deshalb die absolute Pflicht der politischen Mandatsträger, die das Geld verteilen.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Siehe Nokia: bekamen Subventionen und sind ins Ausland abgewandert.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Steuergelder dürfen nur für Arbeitsplätze eingesetzt werden, z.B. zur Übernahme der Sozialversicherungsbeiträge und für Arbeit im Nichtprofitsektor (für jede Art von Sozialarbeit, Wissenschaft, Kunst, Sport, ...), NICHT  für Kapitalkostenzuschüsse an Banken und Unternehmen, weil diese mit den Zuschüssen nur Arbeitsplätze abbauen!", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-10"
    }, 
    {
      "positions": [
        {
          "text": "Die Kernenergie ist eine Brückentechnologie, bis sie durch erneuerbare Energien verlässlich ersetzt werden kann. Andernfalls werden wir unsere Klimaziele, erträgliche Energiepreise und weniger Abhängigkeit vom Ausland, nicht erreichen. Dazu sind wir bereit, die Laufzeiten deutscher Kernkraftwerke unter Einhaltung der strengen deutschen und internationalen Sicherheitsstandards zu verlängern. Das Neubauverbot im Atomgesetz bleibt bestehen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit uns bleibt es beim vereinbarten Atomausstieg. Eine Verlängerung der Laufzeiten abgeschriebener Kernkraftwerke verhindert notwendige Investitionen in erneuerbare Energien. Zudem verstärken sich damit die ungelösten Probleme bei der Lagerung des strahlenden Mülls noch weiter.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen den schnellstmöglichen Ausstieg aus dieser hochriskanten, unbeherrschbaren Technologie. Ein wesentlicher Grund dafür ist die nach wie vor ungelöste Endlagerproblematik. Die Grünen wollen den Ausbau der Erneuerbaren Energien konsequent vorantreiben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Unser Ziel ist es, die Energieversorgung dauerhaft sicher, bezahlbar und umweltfreundlich zu gestalten. Das wollen wir langfristig ausschließlich mit erneuerbaren Energien erreichen. Für den Übergangszeitraum setzen wir auf einen breiten Energiemix. Hierzu gehört als Brückentechnologie auch die friedliche genutzte Kernenergie. Daher haben wir den rot-grünen Beschluss, die Kernsicherheits- und Entsorgungsforschung in NRW aufzugeben, im Interesse von Mensch und Umwelt korrigiert. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Schrottreife Kernkraftwerke sind in erheblichem Umfang störanfällig und unwirtschaftlich. Nach Anschauung der NPD muß das Augenmerk des Staates auf die Entwicklung und den Bau von fortschrittlichen, umweltfreundlichen und wirtschaftlichen Kraftwerken gerichtet werden. Hierbei darf es keine Tabus oder die Vertretung ausländischer Interessen geben, weswegen auch Techniken wie der THTR und der Schnelle Brüter zu berücksichtigen sind. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Keine Atomtransporte, den schnellen Ausstieg aus der Atomenergie und eine Stilllegung der Urananreicherungsanlage Gronau sowie keine weiteren Einlagerungen von Atommüll in Ahaus.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Damit bleibt die Strompreisentwicklung die nächsten Jahre überschaubar. ", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Atomenergie ist die gefährlichste und unwirtschaftlichste Energieform. Die Stromversorgung mit Atomkraft mit gut 30% hat den niedrigsten Wirkungsgrad (z.B. Blockheizkraftwerke bis zu 80%). Die Verlängerung der Laufzeiten verursacht noch mehr Atommüll (Problem Entsorgung), führt zu einem erhöhten Risiko von Unfällen (durch veralteten technischen Standard sind Altreaktoren besonders anfällig) und behindert einen konsequenten Umstieg auf erneuerbare Energien.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "http://bueso.de/artikel/ohne-kernenergie-geht-es-nicht-12-mrd-menschen-zukunft-sichernDie Bevölkerung und produktive Industrie sicher und mitmöglichst geringem Aufwand mit Strom zu versorgen ist entscheidend, wenn man allen Menschen ein menschenwürdiges Leben ermöglichen will. Mit der neuesten Generation inhärent sicherer Hochtemperaturreaktoren ließe sich neben Strom auch Prozeßwärme (ca. 900 Grad) für viele energieintensive Produktionsverfahren  bereitstellen .", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wegen ihrer vielen Risiken für Mensch und Umwelt müssen der Gebrauch der Kernenergie und das Verbrennen fossiler Brennstoffe auf Dauer begrenzt werden.  Nach dem schon vereinbarten Atomausstieg ist einWiedereinstieg in die Kernenergie nicht im Sinne der PBC. ", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Atomkraftwerke so schnell wie möglich und kompromisslos abschalten. Es ist eine viel zu gefährliche Technik, zudem kann das Problem der Endlagerung nie gelöst werden. Auch in 10.000 Jahren wollen Menschen auf dieser Welt leben und niemand kann sagen, was dann mit dem Atommüll ist.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Die Technologie ist nicht wirklich sicher und wir werden ein immenses Endlagerproblem für den radioaktiven Abfall bekommen. Allerdings wäre ein plötzliches Abschalten ebenfalls problematisch. Durch das langsame aus dem Betrieb nehmen der Kernkraftwerke in Deutschland, hat die Wirtschaft die nötige Zeit zum Umstellen. Auf keinen Fall sollten wir Strom von Atomkraftwerken mit schlechterem Sicherheitsstandard von außerhalb der EU importieren.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "ab dafür!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Solange wir bei der Energieversorgung auch auf Kernkraft angewiesen sind, wäre ein vorzeitiger Ausstieg politisch verantwortungslos. Wir sind aber dafür, langfristig eine alternative Energiegewinnung anzustreben.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Bei der nicht gelösten Frage der Endlagerung ist es unverantwortlich, den Abfall noch weiter zu erhöhen. ", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Der Laufzeitvertrag war ein ausgehandelter Kompromiss. Ehrlicherweise kann der nur einvernehmlich geändert werden. Einseitige Änderungen würden zukünftige Kompromisse unmöglich machen. Das könnte zu einer Radikalisierung führen. Atomenergie ist langfristig nicht beherrschbar, die Endlagerung von Atommüll ist weiter ungeklärt.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Die NRW-Piraten stehen für das Prinzip der Nachhaltigkeit ein. Technologien, die unabsehbare und nicht zu verantwortende Folgen für nachfolgende Generationen haben, lehnen die NRW-Piraten daher strikt ab. Die derzeitige Stromproduktion durch Kernspaltung ist ein Beispiel dafür.  ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Produktion von Atommüll und das Betriebsrisiko sind unverantwortlich. ", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "wenn sichere Endlager feststehen und die alternativen Möglichkeiten nicht ausreichen", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Kernkraft leistet einen wichtigen und nicht zu unterschätzenden Beitrag zur Deckung des Energiebedarfs in unserem Land. Bis die Technik der Kernfusion serienreif ist und andere Substitute für die Energiegewinnung aus der Kernspaltung gefunden sind, gilt es, die vorhandene Technik auf höchstem Sicherheitsstandard weiter zu nutzen.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Wegen den höheren Risiken.Die Frage der Entsorgung lösen!", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 0, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "Nur bei Lösung der Endlagerung", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-11"
    }, 
    {
      "positions": [
        {
          "text": "Im Interesse der Landwirte und der Verbraucher sollen die verantwortbaren Potentiale der grünen Gentechnik weiterentwickelt werden. In jedem Fall ist die Wahlfreiheit der Verbraucher durch Kennzeichnung zu gewährleisten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wenn circa 80 Prozent der Verbraucher Gentechnik in Lebensmitteln ablehnen, ist dies ein klares Votum. Wir in der SPD nehmen diese Ängste und Bedenken der Menschen im Umgang mit gentechnisch veränderten Organismen ernst. Mit der Einführung der neuen Ohne Gentechnik-Kennzeichnung auf der Bundesebene hatdie SPD echte Wahlfreiheit geschaffen. Verbraucher und Verbraucherinnen können nun gezielt nachfragen und die gentechnikfreie Wirtschaft unterstützen. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP steht der Forschung und Anwendung der grünen Gentechnik aufgeschlossen gegenüber - auch in globaler Verantwortung für Umwelt und Welternährung. Sicherheitsaspekte werden durch europäische Regelungen hinreichend gewährleistet.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die biochemische Industrie manipuliert Pflanzen gentechnisch so, daß die Landwirte in vollständige Abhängigkeit von den Herstellern geraten. Denn sie müssen nicht nur das gentechnisch manipulierte Saatgut immer wieder teuer kaufen, sondern ein Rundumpaket mit besonderen Pflanzenschutzmitteln die nur von diesem Hersteller angeboten werden. Durch diese Praxis entstehen Monopole, die den Markt zerstören. Nach Auffassung der NPD muß solchen Machenschaften das Handwerk gelegt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "DIE LINKE. NRW fordert ein generelles Verbot von gentechnisch behandelter Nahrung bzw. gentechnisch behandelten Futtermitteln. Wir wollen ein generelles Verbot der Freilandforschung , ein Verbot von Patenten auf Lebenwesen und deren Gene.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Langzeitauswirkungen genetisch veränderter Anbauprodukte kann heute keiner abschließend beurteilen. ", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die ödp lehnt den Einsatz der Gentechnik bei landwirtschaftlichen Erzeugnissen ab, da er zu einer weiteren Industrialisierung und Monopolisierung dieser Bereiche führt, einer Dezentralisierung und Extensivierung entgegenwirkt und den weiteren Verlust genetischer Vielfalt zur Folge hat. Die ödp fordert daher ein Verbot der Gentechnik in der Landwirtschaft.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Gen Manipulation schadete bisher nur den Menschen. Die Nutzung Gen manipulierter Lebensmittel sollte zu einer Beseitigung des Hungers benutzt werden, hingegen stieg die Hungersnot in der Welt. Menschen mussten unverschuldet sterben, wegen der Raffgier einiger weniger, die in die Natur eingreifen. Wenn es für den Bauern nach der Ernte kein weiteres natürliches Saatgut gibt, fallen dann die weiteren Ernten für die nächsten Jahr aus.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Gentechnisch veränderte Pflanzen oder Organismen sind ein unkalkulierbares Risiko.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Die Risiken bei Genfood sind so hoch, vor allem in ihrer langfristigen Wirkung unkalkulierbar. Das kann niemand guten Gewissens zulassen.Allerdings reicht es nicht aus, dass nur in NRW die Landwirtschaft gentechnikfrei ist. Dies muss einen viel größeren Raum erfassen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "weg mit den genmanipulierten Bauern", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Im Sinne einer gesunden Ernährung und bislang zuwenig erforschter Auswirkungen genmanipulierter Nahrung, sind wir im Zweifel für einen Verzicht auf Gentechnik im Nahrungssektor.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Dem Hineinfuschen der Menschen in die Abläufe der Natur muß wenigstens auf dem Felde der Ernährung Einhalt geboten werden.", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Grüne Gentechnik dient dem Ziel höherer Erträge in der Landwirtschaft. Es gibt keine Versorgungs-Engpässe in der Landwirtschaft. Produktionssteigerung ist nicht erforderlich und  kein Grund, die Risiken der Gentechnik einzugehen. Die möglichen Schäden sind unkalkulierbar, deshalb übernimmt sie ja auch keine Versicherung.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Zu diesem Thema vertreten die Piraten noch keine gemeinsame Position. Die Piratenpartei ist eine Mitmachpartei. Helfen sie uns mit ihren Argumenten eine vernünftige Meinung zu entwickeln.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir lehnen Patente auf Leben, organische Verbindungen etc. völlig ab. Genmanipuliertes Saatgut vergrößert den Hunger auf der Welt und ist ein sinnloses, unverantwortliches und nicht rückgängig zu machendes Experiment.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "eingeschränkt nötig, nur für Gesundheitszwecke", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Genfrei gleich Verbraucherwunsch. Genpflanzen zerstören Artenvielfalt. Uns ist ein achtsamer Umgang mit  Mensch, Tier und Natur wichtiger als Konzerngewinne.Die Unschädlichkeit ist nicht von unabhängigen Wissenschaftlern untersucht und nachgewiesen.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-12"
    }, 
    {
      "positions": [
        {
          "text": "Ein kommunales Wahlrecht für alle Ausländerinnen und Ausländer, die dauerhaft in Nordrhein-Westfalen leben, lehnen wir ab. Dies wäre zum einen mit dem Grundgesetz nicht vereinbar und auch im Wege einer Verfassungsänderung nicht zulässig. Zum anderen fassen wir das Wahlrecht auch als Folge geglückter Integration und nicht als Mittel zur Integration auf. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen Politik gemeinsam gestalten. Dazu ist die politische Partizipation der Menschen mit Migrationshintergrund unabdingbar. Deshalb setzt sich die SPD dafür ein, dass auch Menschen, die nicht aus EU-Ländern kommen, aber seit Jahren in Deutschland leben, das kommunale Wahlrecht erhalten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Demokratie lebt von der Teilhabe der Bürger am Geschehen in Gesellschaft und Staat. Die FDP will mehr Freiheit wagen, indem mehr Menschen an der Gestaltung des Gemeinwesens mitwirken können. Dazu gehört eine Stärkung der demokratischen Entscheidungsprozesse durch mehr Transparenz und mehr Bürgerbeteiligung. Wir setzen uns daher für ein kommunales Wahlrecht aller Migranten ein, die sich seit mindestens fünf Jahren rechtmäßig im Land aufhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ein Wahlrecht muß ausschließlich der einheimischen Bevölkerung vorbehalten sein. Eine Einflußnahme durch ausländische Gäste auf die deutsche Politik muß unterbleiben. Wir wollen Herr im eigenen Land bleiben", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das bisherige kommunale Wahlrecht, das EU-Ausländer berücksichtigt, hat sich bewährt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Bisher können EU-Ausländer bei Kommunalwahlen wählen, wenn sie bestimmte Voraussetzungen erfüllen. Im Rahmen der Debatte um die Integration in Deutschland ist sicherlich das o.a. Thema zu diskutieren. Die ödp hat sich aber bisher noch nicht in einem Beschluss dafür ausgesprochen.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wenn Menschen dauerhaft in unserem Land leben, sind sie von allen Entscheidungen der Politik betroffen und so sollten sie dementsprechend auch das kommunale Wahlrecht erhalten.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Menschen die Dauerhaft in Deutschland leben, mindestens 10 Jahre in einem Ort, sollten ein Mitsprache Recht durch die Wahl bekommen.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Wer hier lebt, muss auch entscheiden dürfen.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ausländer, die in NRW in Frieden dauerhaft leben und arbeiten, sollen willkommen sein als Mitmenschen mit Rechten, aber auch Pflichten. Dies beinhaltet das kommunale Wahlrecht für jeden, der sich zur freiheitlich demokratischen Grundordnung unserer Verfassung bekennt.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "wer auch sonst?", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die bisherige Regelung, dass EU-Ausländer mitwählen dürfen, hält das ZENTRUM für ausreichend.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Wahlrecht muß den Staatsbürgern vorbehalten bleiben. Jeder hat die Möglichkeit, die Staatsbürgerschaft der Bundesrepublik Deutschland zu erwerben. ", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Wahlrecht ergibt sich aus dem Status der Staatsbürgerschaft. Es ist allgemein üblich, dass Nicht-Bürger nicht wählen können. Die erweiterten Regeln für EU-Bürger mit Wohnsitz sind angemessen, weitere Regelungen nicht.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Die NRW-Piraten engagieren sich für ein kommunales Wahlrecht für alle ausländischen Staatsbürger, die das erforderliche Wahlalter erreicht haben und die sich seit mindestens fünf Jahren rechtmäßig in der Bundesrepublik aufhalten, unabhängig von ihrer Staatsangehörigkeit. Wir streben an, dass das Bundesland NRW sich im Bundesrat um eine Änderung des Grundgesetzes bemüht. ", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wahlrecht für EU-Bürger mit Hauptwohnsitz in NRW, die seit mindestens 10 Jahren in Deutschland leben, bei Europa-, Landtags- und Kommunalwahlen.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "nur mit Deutscher Staatsangehörigkeit", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Bei genauer Definition von dauerhaft.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "BIG versteht sich als Brückenbauer zwischen verschiedenen Gesellschaftsgruppen und setzt sich für respektvollen Dialog auf Augenhöhe ein.  Die Zulassung von doppelter Staatsbürgerschaft und kommunales Wahlrecht für alle Ausländer sind Grundforderungen der BIG.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": -1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-13"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns für eine Verstetigung der Einnahmen der Kommunen ein. Die Folgen der weltweiten Wirtschafts- und Finanzkrise haben erneut gezeigt, wie negativ die Auswirkungen der konjunkturbedingten Schwankungen der Gewerbesteuer die Kommunen treffen. ", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die Gewerbesteuer ist die wichtigste Einnahmequelle für unsere Kommunen. Sie muss ohne Wenn und Aber erhalten und in der Basis verbreitert werden. Wir machen uns für eine Entlastung der Kommunen durch die Verbreiterung der Gewerbesteuerumlage stark. Längerfristig muss die Gewerbesteuer in ein umfassendes, flexibles und sozialverträgliches kommunales Finanzsystem eingebettet werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen die Gewerbesteuer  als wichtigste Einnahmebasis der Kommunen erhalten  und zu einer kommunalen Wirtschaftssteuer erweitern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir brauchen einen Ersatz für diese konjunkturanfällige und völlig unkalkulierbare Steuer. Zur Schaffung einer soliden und planungssicheren Finanzgrundlage für unsere Kommunen fordert die FDP eine Gemeindefinanzreform, bei der die Gewerbesteuer ersetzt werden soll durch einen höheren Anteil an der Umsatzsteuer und durch eine eigene Kommunalsteuer, die dem Wettbewerb ausgesetzt ist, mit einem eigenen Hebesatzrecht auf die Einkommens- und Körperschaftssteuer. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Gewerbesteuer der Kommunen muß erhalten bleiben, um den Kommunen die Möglichkeit zu bieten, auch mit diesen Einnahmen neue Investitionen zu tätigen und Anreize als Wirtschaftsstandorte zu schaffen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "DIE LINKE will die interkommunale Konkurrenzsituation und die damit verbundene Gewerbesteuersenkungsspirale beenden, damit es in vergleichbaren Städten und Kommunen zu gleichen Gewerbesteuerhebesätzen kommt.. Die Gewerbesteuerumlage an Bund und Länder muss gänzlich abgeschafft werden. Die Gewerbesteuer ist die wichtigste kommunale Einnahmequelle.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Gewerbesteuer kann nur dann abgeschafft werden, wenn die Kommunen einen finanziellen Ausgleich z. B. durch eine kommunale Wirtschaftssteuer oder einem höheren Anteil an Bundessteuern erhalten.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Die Gewerbesteuer ist eine zentrale Einnahmequelle der Kommunen. Wir treten dafür ein, dass künftig die Gewerbesteuer an die Landkreise und kreisfreien Städte gezahlt wird und nicht mehr an die einzelnen Gemeinden. Die heutige Regelung ist ein Hauptgrund dafür, dass jede  Gemeinde um die Ausweisung von Industrie- und Gewerbegebieten bemüht ist und so die Landschaft zerstört wird. Als Ausgleich für den Einnahmeverlust bei den Gemeinden ist die Kreisumlage drastisch zu senken.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das jetzige Weltfinanzsystem ist Dank Globalisierung und Finanzspekulation an sein Ende gekommen. Nur eine internationale Bankrottreorganisation und die Umstellung des bisherigen, von der Finanzoligarchie kontrollierten, monetären Systems auf ein gemeinwohlorientiertes Kreditsystem kann die Grundlage für reales Wirtschaftswachstum sicherstellen.  ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Eine kurzfristige Änderung der seit Jahr Zehnten bestehenden Gewerbesteuer würde als verlässlicher Bestandteil des Steuersystems für alle Beteiligten unübersehbare Folgen haben. Die Diskussion über eine gerechtere Besteuerung und deren Umsetzung sollte nach der Krise erfolgen.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Die Gewerbesteuer regt die Kommunen einerseits zu konkurrierendem Anwerbeverhalten an; das spricht für diese Steuer. Andererseits kann eine Kommune durch die Entscheidung eines Großbetriebes ruiniert und handlungsunfähig werden. Für Kommunen wären fest kalkulierbare Einnahmen besser, da sie unmittelbar viele direkte Aufgaben für die Bürgerinnen und Bürger erfüllen müssen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "weil gut", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir unterstützen die Beibehaltung der Gewerbesteuer, plädieren jedoch dafür, den Gewerbesteuerhebesatz zu begrenzen.  Die Gewerbesteuer darf kein Selbstbedienungsladen für die Kommunen sein.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "In einer für Unternehmen zu verkraftenden Höhe.", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Hier sollte die Rückführung durch einen Anteil am Aufkommen der Einkommens- und Körperschaftssteuer  geregelt werden, wie schon lange gefordert.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Zu diesem Thema vertritt die Piratenpartei keine Position. Helfen sie uns mit ihren Argumenten eine vernünftige Position zu diesem Thema zu finden. ", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Gewerbesteuer ist unzuverlässig und überflüssig. ddp-partei.de/steuersystem zeigt das neue Steuersystem der ddp für NRW und (über den Bundesrat) für Deutschland.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Überlebenswichtig für die Kommunen", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Gewerbesteuer stellt eine wichtige Finanzquelle für die Kommunen dar, die sie dringend zur Finanzierung ihrer Pflichtaufgaben benötigt. Deshalb ist es wichtig, diese zu erhalten.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Unternehmen nutzen die Infrastruktur,und Gewerbesteuern sind die einzige Einnahmequelle der Kommunen.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Überlegenswert sind im Steuerrecht alternative, bürokratiereduzierende Ansätze. In Spanien haben Unternehmen die Wahl am Jahresanfang: Entweder, sie akzeptieren eine für ihre Größe vorher festgelegte pauschale Besteuerung, dann müssen sie nur zahlen, Buchführung braucht nicht erfolgen. Eine Anpassung je nach Ergebnis erfolgt nicht. Eine Änderung ist nur für das nächste Jahr möglich. ", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "Nur wenn kein anderer Ausgleich möglich ist.", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-14"
    }, 
    {
      "positions": [
        {
          "text": "Selbstverständlich haben alle Menschen in Deutschland einen Anspruch auf Sozialleistungen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Diese rechtsextreme Forderung lehnen wir ab. Nicht die Herkunft entscheidet über den Bezug von Sozialleistungen, sondern Bedürftigkeit und nicht zuletzt oft jahrzehnte lange Beitragszahlungen in die Sozialversicherungssysteme.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine solche Forderung ist einem weltoffenen Sozialstaat wie der Bundesrepublik Deutschland nicht würdig.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Anteil der Ausländer, die Sozialeistungen in Anspruch nehmen, ist gemessen an ihrem Bevölkerungsanteil doppelt so hoch wie bei Deutschen. Die soziale Leistungsbilanz von Zuwanderern ist damit doppelt so schlecht. Das belastet unsere Sozailkassen. Die NPD tritt dafür ein, daß Fremde aus dem Sozialversicherungssystem ausgegliedert werden und sich privat versichern müssen. ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Jeder, der in die Sozialversicherungen Beiträge eingezahlt hat, hat auch einen Anspruch auf Leistungen. Das Sozialstaatsprinzip bedingt, dass auch diejenigen, die keine Beiträge gezahlt haben, im Rahmen der Sozialgesetze abgesichert werden. Allerdings sollten Grenzen in Dauer und Höhe überlegt werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Wer in Deutschland als Arbeitnehmer seine Beiträge zahlt, gleich welcher Nationalität, hat Anspruch auf entsprechende Sozialleistungen. Auch Personen, die nicht in die Sozialversicherungen eingezahlt haben, müssen mit minimalen Mitteln zu Lebensunterhalt unterstützt werden. Dies ist die Verantwortung, die uns aus der sozialen Marktwirtschaft erwächst. Im übrigen verweisen wir auf Art. 1 des Grundgesetzes: Die Würde des Menschen ist unantastbar.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Jeder Mensch, der in diesem Land lebt und gearbeitet hat besitzt Anspruch auf Sozialleistungen, und das gilt auch für seine Familienangehörige, wie z.B. Kinder.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Dies Widerspricht dem Grundgesetz der Menschenwürde.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Wer in dieser Gesellschaft lebt, wer Teil von ihr ist, der hat auch das Recht auf Unterstützung in Notsituationen.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Jeder, der in Deutschland arbeitet, zahlt auch hier die Abgaben und trägt zur gesellschaftlichen Entwicklung bei. Warum sollte er keine Sozialleistungen erhalten?", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Nazis nicht, egal, wo die herkommen!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das ZENTRUM ist dafür, bestimmte Sozialleistungen nur unter bestimmten Bedingungen an bestimmte Empfängerkreise zu gewähren. Weder sind wir dafür, dass nur Deutsche einen Anspruch auf Sozialleistungen haben, noch sind wir dafür, dass es einen allumfassenden Allerwelts-Anspruch für jedermann gibt.", 
          "value": 0, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "In welchen Ländern der Welt haben Deutsche Anspruch auf Sozialleistungen? Für Staatsbürger der Länder, in denen Deutsche Anspruch auf Sozialleistungen haben, müssen diese Staatsangehörige auch in Deutschland Sozialleistungen erhalten. ", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Viele Einwanderer wollen arbeiten und sich für den Nutzen Deutschlands einsetzen. Sie wollen keine Sozialleistungen, aber eine Chance. Unser Konzept würde im Übrigen diese Frage auch überflüssig machen.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Piraten sind Anhänger des Grundgesetzes, welches in Artikel 1 Absatz 1 die Würde des Menschen für unantastbar erklärt. Die Würde zu schützen ist Aufgabe der staatlichen Gewalt. Auch Menschen, die nicht Deutsche sind, haben einen Anspruch auf Schutz ihrer Würde, wozu auch Sozialleistungen gehören.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Damit wären wir bei Deutschland den Deutschen. Das ist nicht nur ein groteskes Konzept, sondern auch ein Akt der Hilflosigkeit. Die ddp beseitigt die Ursachen des Problems.Mit ddp-partei.de/kaufkraft hat ausnahmslos jeder Bundesbürger (und jeder Mensch mit einer Arbeitserlaubnis) ein sicheres Einkommen, das von der Wirtschaft finanziert wird und auch im ungünstigsten Fall weit über den Sozialleistungen liegt. Der Staat wird völlig entlastet.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "nach Überprüfung für Berechtigte erforderlich", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Jeder, der hier lebt ,hat Anspruch auf Sozialleistungen", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Ethik der Partei ist geprägt von einem Menschenbild, das die Gleichheit und Gleichwertigkeit allen menschlichen Lebens, Mitmenschlichkeit, Rücksichtnahme, Fürsorge, und Gottvertrauen miteinander kombiniert. Die Parteimitglieder sehen in vielen Bereichen des täglichen Lebens den Anspruch des Grundgesetzes nicht erfüllt, wonach es keine Diskriminierung von Minderheiten geben soll, und wonach die unantastbare Würde des Einzelnen Richtlinie allen Handelns sein muss.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Alle, die ins Soziale Netz einzahlen und eingezahlt haben.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-15"
    }, 
    {
      "positions": [
        {
          "text": "Die Tarifautonomie ist ein hohes Gut. Die die Tarifautonomie tragenden Verbände (Arbeitgeberverbände und Gewerkschaften) sind in der Lage, Herausforderungen wie beispielsweise die Lohnfindung zu meistern. Einen gesetzlichen Mindestlohn lehnen wir daher ab. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir kämpfen für den flächendeckenden, gesetzlichen Mindestlohn. Wer Vollzeit arbeiten geht, muss von seinem Lohn auch anständig leben können. Das verlangt die Würde des Menschen.Wer Mindestlöhne verweigert und weiter auf Niedriglöhne setzt, macht Menschen dauerhaft abhängig von staatlicher Hilfe  im Erwerbsleben und im Alter, weil keine ausreichenden Rentenansprüche aufwachsen können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir Grünen setzen uns für einen gesetzlichen Mindestlohn ein, der immer dann wirkt, wenn es keine höheren tariflichen Vereinbarungen gibt. Unabhängig von der Einstiegshöhe, die zwischen 7,50 und 10 Euro Stundenlohn diskutiert wird, muss es wie in Großbritannien eine Kommission geben, die eine kontinuierliche Anpassung entwickelt. Dabei darf die Höhe nicht unter der Niedriglohnschwelle liegen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP ist gegen die Einführung von gesetzlichen Mindestlöhnen. Sie führen zu einer Verdrängung von Arbeitsplätzen, vor allem im gering qualifizierten Bereich, und einer Abwanderung in die Schwarzarbeit. Opfer von gesetzlichen Mindestlöhnen sind in erster Linie Langzeitarbeitslose, die kaum mehr eine Aussicht auf neue Beschäftigung auf dem ersten Arbeitsmarkt haben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Arbeit darf nicht arm machen und Arbeit muß sich lohnen! Der Lohnabstand zwischen Hartz-IV-Beziehern und den unteren Gehaltsgruppen ist zu erhöhen. Anders, als von der FDP gefordert, hat das aber nicht durch eine Kürzung von Sozialleistungen, sondern durch die Einführung von armutsfesten, branchenübergreifenden Mindestlöhnen zu geschehen. Mindestlöhne garantieren den Lohnabstand! Für eine Übergangszeit sind kleine und mittelständische Betriebe durch staatliche Lohnkostenzuschüsse zu entlasten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Original sozial: DIE LINKE fordert einen flächendeckenden, gesetzlichen Mindestlohn von 10 Euro.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ein flächendeckener Mindestlohn gefährdet Arbeitsplätze. Stattdessen sollte die Belastung durch Abgaben gesenkt werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die ödp sieht einen Mindestlohn pro Stunde von 7,50 Euro für erforderlich an. Kurzfristig ist das an einem durchschnittlichen Einkommen orientierte Erziehungsgehalt einzuführen. Für andere Arbeit als Kindererziehung ist ein Mindestlohn einzuführen, dessen Netto-Betrag deutlich über dem Existenzminimum liegen muss.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Mit dem BüSo-Wirtschaftsprogramm kommen wir wieder zu Vollbeschäftigung und gerechten Löhnen. Das Lohnniveau sollte auch weiterhin in Tarifverhandlungen festgelegt werden. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Der Mindestlohn sollte in Abhängigkeit der Vor Ort befindlichen Lebenserhaltungskosten ermittelt werden.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Leistung muss sich wieder lohnen!", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Der Markt entlohnt nach Knappheit und Begehrtheit, nicht nach effektiv mit Anstrengung erbrachter Arbeitsleistung, ganz gleich wie wichtig die geleistet Arbeit ist. Das führt zu Ausbeutung von freien Arbeitskräften, zu Lohndrückerei. Hier muss der Staat korrigierend eingreifen. Das Problem ist die richtige Höhe. Einerseits muss der Arbeitnehmer das Nötigste zum Leben mit dem Mindestlohn bezahlen können, andererseits möchten wir Arbeit wieder bezahlbar machen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "außer für die FDP-Anhänger ", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das ZENTRUM ist für einen gesetzlichen Mindestlohn, der jedoch branchenbezogen zu ermitteln ist.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die Einführung eines gesetzlichen Mindestlohnes wird nicht die erhoffte Verbesserung bei Beziehern von menschenverachtenden Löhnen bewirken. In der Wirtschaft werden sich in der Zeitachse Löhne, die heute über den vorgesehenen Mindestlöhnen gezahlt werden, auf die Höhe der Mindestlöhne einpendeln.Nur wenn Arbeitskräfte knapp werden, wird auch ein gerechter Lohn gezahlt werden. ", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Unser Konzept macht einen Mindeslohn und manches andere überflüssig. Außerdem ist das eine Aufgabe der Gewerkschaften, an denen diese versagt haben.Der Abstand zwischen den Gehältern ist auch durch die prozentualen Erhöhungen so gewachsen. Bei Tarifverhandlungen kann man auch andere Forderungen stellen.Da soll sich Politik nicht einmischen.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Zu diesem Thema vertreten die Piraten noch keine gemeinsame Position. Die Piratenpartei ist eine Mitmachpartei. Helfen sie uns mit ihren Argumenten eine vernünftige Meinung zu entwickeln.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das Konzept der ddp bietet nicht nur den höchsten Mindestlohn  es macht mit ddp-partei.de/kaufkraft inländische Arbeitsplätze auch immun gegen die globale (Lohn-)Kostenkonkurrenz.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "muss eingeführt werden, von dem man sich und seine Familie ernähren kann", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Als Vorstufe zum bedingungslosen Grundeinkommen. Mit einem BGE ist ein Mindestlohn nicht nötig.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Ausnutzung oder die Zulassung der Ausnutzung von Randgruppen muss unterbunden werden.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Es müssen Arbeitsplätze geschaffen werden, von denen man mit seiner Familie in Würde (Art. 1(1) Grundgesetz) leben kann, keine Dumping- oder Mindestlöhne sondern faire Tariflöhne müssen gezahlt werden.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "Nur in Teilbereichen", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-16"
    }, 
    {
      "positions": [
        {
          "text": "Die Ursachen für die geringe Repräsentanz von Frauen in Aufsichtsräten sind mehrdimensional. Wir halten daher eine Quotenregelung für zu eindimensional. Es gilt, die berufliche Weiterbildung, den Wiedereinstieg nach der Familienphase und die Berufswahlorientierung zu fördern, um die Karrierechancen von Frauen weiter zu verbessern. Darüber hinaus brauchen wir mehr Bereitschaft in Führungsetagen, gezielt Frauen auf Führungsaufgaben vorzubereiten.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Frauenpolitik ist eine Querschnittsaufgabe in allen Politikbereichen und notwendige Voraussetzung für eine positive Entwicklung unserer Gesellschaft. Wir brauchen mehr Frauen in Führungspositionen. Das schließt die Besetzung von mindestens 40% aller Aufsichtsratsmandate durch Frauen ein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Frauen sind in Aufsichtsräten und anderen Führungspositionen absolut unterrepräsentiert. Deshalb fordern die Grünen die Einführung einer gesetzlichen Frauenquote nach norwegischem Vorbild.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP lehnt die Einführung von jeglichen Frauenquoten ab. Auch Aufsichtsräte brauchen keine Quotenfrauen, sondern kompetente, engagierte und kreative Menschen gleich welchen Geschlechts, die sich im demokratischen Wettbewerb durch Leistung bewähren.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Frauenquoten sind die unsinnige Erfindung von fanatischen Feministinnen. Grundsätzlich sollte es ob Mann oder Frau nur ein Auswahlkriterium geben: Leistung. Die Vorstellung, man könne durch Quoten mehr Frauen in berufliche Bereiche zwingen, die sie in der Mehrheit gar nicht interessieren, ist typisches Gender Mainstreaming und damit unnatürlich. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir fordern ein Gleichstellungsgesetz für die Privatwirtschaft.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Leistung setzt sich durch. Eine Frauenquote ist nicht erforderlich. ", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Frauen und Männer dürfen bei herkömmlicher Erwerbsarbeit nicht benachteiligt werden, auch nicht aufgrund von Erziehungsleistungen. Beide müssen die gleichen Aufstiegschancen haben. Es muss gleicher Lohn für gleiche Arbeit gezahlt werden.Quoten sind oft nicht praktikabel zu handhaben, hier kommt es auf die gesellschaftliche Einstellung an. Diese gilt es entsprechend weiterzuentwickeln für ein Miteinander von Frauen und Männern.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Aufsichträte, wie in allen anderen Bereichen- sollen sich über ihre Kompetenzen und Fähigkeiten qualifizieren und nicht über das Geschlecht. Das Geschlecht eines Bewerbers, die Religion oder sonst irgend welche irrelevanten Punkte dürfen bei einer Einstellung keinerlei Rolle spielen.In der BüSo besetzen viele Frauen, auch ohne Qote, Führungspositionen! (Bundesvorsitzende: Helga Zepp-LaRouche,Landesvorsitzende NRW: Katarzyna Kruczkowski)", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Es gibt niemanden, der eine Frauenquote im Aufsichtsrat gesetzlich so vorgeben kann, dass die Aufgaben und Arbeiten für das Unternehmen am optimalsten bewältigt werden können.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Die Gleichberechtigung von Mann und Frau sollte wie bisher den allgemeinen marktwirtschaftlichen Gesetzen unterliegen und soziale Gesichtspunkte berücksichtigen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "und zwar bis zu 5 %!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das ZENTRUM lehnt eine starre Quotierung ab. Wir sind der Meinung, dass sich Eignung und Befähigung auch ohne gesetzliche Regelung durchsetzen.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Quoten sind Regulierungen, die das Leistungsvermögen von Bewerbern verzerren. Die Unsitte, Politiker gleich welchen Geschlechts in Aufsichtsräte zu berufen, ist zu beenden. Qualifikation für diese Aufgabe soll entscheidend sein, unabhängig vom Geschlecht.", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Wir freuen uns über Frauen in Führungsämtern. Doch  wird durch eine Quote  in der Sache nichts erreicht, da Quoten der Frage der Qualifikation nicht gerecht werden. ", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Laut der Satzung der Piratenpartei vereinigt die Partei Piraten ohne Unterschied ... des Geschlechts. Innerhalb der Partei gibt es also keine Frauenquoten, da dies ein Mittel der positiven Diskriminierung wäre und das zugrundeliegende Problem nicht lösen würde. Die Piraten stehen für die Gleichberechtigung von Männern und Frauen genauso wie für die Gleichberechtigung aller Menschen.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nicht nur bei Aufsichtsräten (siehe bandbreitenmodell.de/arbeitsplatzpraemiengesetz).", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Freie Union"
        }, 
        {
          "text": "sollte eingeführt werden", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Bei der Besetzung von Aufsichtsratsmandaten darf es allein auf die Leistung und Qualifizierung der in Frage kommenden Personen ankommen. Schließlich ist der Aufsichtsrat das wichtigste Kontrollgremium eines Unternehmens und deshalb ist es entscheidend für seine Funktionsfähigkeit, dass die dort vertretenen Personen für ihr jeweiliges Fachgebiet kompetent sind. Eine Frauenquote würde hier die falschen Signale setzen.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Momentan brauchen wir eine gesetzliche Frauenquote für Aufsichtsräte. Duch steigendes Bewusstsein wird sie sich in Zukunft von allein regeln.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Eine wirtschaftsethische Reglementierung sollte versucht werden, der Weg über eine Frauenquote scheint nicht der richtige Weg.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-17"
    }, 
    {
      "positions": [
        {
          "text": "Der Schutz der Ehe ist nach unserem Grundgesetz Aufgabe des Staates. Eine rechtliche Gleichstellung von Ehe und Lebenspartnerschaften würde eine Verfassungsänderung erfordern. Die Verfassung soll zwar mit Entwicklungen in ihrem Rechtsgehalt Schritt halten, allerdings müssen Änderungen eine breite gesellschaftliche Mehrheit finden. Die hierfür in den Parlamenten benötigte Zwei-Drittel-Mehrheit konnte bisher nicht gefunden werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Über eine Besserstellung vor dem Gesetz sollte nach unserer Auffassung allein das Vorhandensein von Kindern entscheiden, nicht die sexuelle Orientierung.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt aktiv für die Gleichstellung eingetragener Lebenspartnerschaften ein und wendet sich gegen Diskriminierung aufgrund sexueller Orientierung. Lebenspartnerinnen und Lebenspartner haben dieselben Pflichten wie Eheleute - aber nicht dieselben Rechte. Die Liberalen werden die noch vorhandenen Benachteiligungen im Landesrecht beseitigen. Zudem plädieren wir für eine volle steuerliche Gleichstellung und werden dieses Ziel ggf. mit einer Bundesratsinitiative voranbringen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Für uns ist die Ehe zwischen Mann und Frau, welche Kinder hervorbringt, die Grundlage eines funktionierenden Staates. Kinder lernen in der Familie vieles, was sie für das Leben wissen müssen. Sie brauchen eine weibliche und eine männliche Bezugsperson bzw. ein Vorbild (Vater und Mutter), um eine ganzheitliche Erfahrungswelt zu erleben.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "DIE LINKE fordert die Gleichstellung aller Lebensweisen und die umfassende Verhinderung der Diskriminierung von Schwulen, Lesben, Bisexuellen, Intersexuellen und Transgender.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Ehe steht unter dem besonderen Schutz der staatlichen Ordnung. Diese Wertschätzung durch den Verfassungsgesetzgeber beruht darauf, dass Ehe und auch Familie das ideale Umfeld für Kinder darstellen, ohne dass auf Dauer eine staatliche Gemeinschaft nicht exisiteren kann.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Ehe ist weiter gemäß dem Auftrag des Grundgesetzes zu schützen. Allerdings muss die bestehende Förderung der Ehe im Sozial- und Steuerrecht so umgestaltet werden, dass sie schwerpunktmäßig dem Schutz der Familie dient.Gleichgeschlechtliche, eheähnliche Verbindungen dürfen nicht diskriminiert werden. Die augenblickliche deutsche Rechtslage reicht aber aus.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die Institution Ehe wie auch Familie, sind mit der christlichen Prägung unserer Gesellschaft moralischer Halt und Vermittlung von Wertevorstellungen, die dementsprechend geschützt werden sollten.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Anderen Lebensgemeinschaften können auf natürliche Weise keine Familie werden. Nach dem ersten Kind in der Ehe hat die Mutter und der Vater zwingend weitere Rechte. Die Einrichtung der gleichgeschlechtlichen Partnerschaft sollte abgeschafft werden.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Liebe verdient Respekt!", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Insbesondere die aus der Ehe erwachsende Familie  ist auf den Schutz und auf besondere Rechte angewiesen (um Kinder angemessen versorgen zu können). Andere Lebensgemeinschaften, in denen Personen füreinander sorgen und sich gegenseitig in der Lebensbewältigung helfen, sind gesetzlich schützenswert, da sie den Staat in vielerlei Hinsicht entlasten.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Rechte haben wir schon zuviel!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Ehe - zwischen Mann und Frau - ist die Keimzelle des Staates; auf ihr baut das gesamte Gemeinwesen auf. Dies können andere Formen der Lebenspartnerschaften nur bedingt leisten, darum ist die Besserstellung der Ehen von Mann und Frau auch berechtigt.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Eine Volkswirtschaft kann sich nur weiterhin entwickeln, wenn Kinder geboren werden. Gleichgeschlechtliche Lebenspartnerschaften können naturgemäß dieses nicht leisten. ", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Ehe ist die Grundlage von Familie und Familie die Grundlage unserer Gesellschaft. Andere Formen von Lebensgemeinschaft können eine bestimmte Anerkennung erfahren, die Privilegierung von Ehe und Familie müssen zwingend gewahrt bleiben, da sie die einzige als nachhaltig erwiesene Sozialstruktur und zur Sozialisierung  von Kindern geeignet ist.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Satzung der Piraten sagt, dass die Partei Piraten ohne Unterschied der ... des Geschlechts und der sexuellen Orientierung vereinigt. In diesem Sinne sollten Ehen zwischen Mann und Frau nicht anders privilegiert sein, als eingetragene Lebensgemeinschaften von gleichgeschlechtlichen Partnern.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Eine Diskriminierung ist nicht nur verfassungswidrig, sondern auch unsinnig. Hetero-Ehepartner haben nichts davon, wenn andere Partnerschaften benachteiligt werden. Ein Gesetz, vor dem nicht alle Menschen gleichberechtigt sind, hat weder Akzeptanz noch Legitimation.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Freie Union"
        }, 
        {
          "text": "Familien sollen gefördert werden, nicht Neigungen", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Das Grundgesetz stellt in Artikel 6 Ehe und Familie unter den besonderen Schutz der staatlichen Ordnung und setzt die Erziehung ihrer Kinder als ihr natürliches Recht fest. Damit ist der besondere Status der Ehe zwischen Mann und Frau unmissverständlich festgestellt. ", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Gleichberechtigung aller Lebensgemeinschaften", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-18"
    }, 
    {
      "positions": [
        {
          "text": "Wir machen uns für einen regulären islamischen Religionsunterricht stark, damit muslimische Kinder und Jugendliche in deutscher Sprache, unter deutscher Schulaufsicht und von in Deutschland ausgebildeten Lehrkräften unterrichtet werden. Deshalb haben wir einen landesweiten Schulversuch Islamkunde in deutscher Sprache begonnen. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stehen für einen Religionsunterricht, in dem religiöse Tradition mit den Herausforderungen unserer modernen Gesellschaft konfrontiert wird. Die nichtchristlichen Religionen erhalten dienotwendige Unterstützung beim Aufbau ihres Religionsunterrichts.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Grünen wollen, dass islamischer Religionsunterricht mit Lehrkräften, die an deutschen Hochschulen ausgebildet worden sind, in deutscher Sprache und nach staatlich verantwortetem Curriculum in den Schulen angeboten wird. Darüber hinaus wollen wir einen breiten gesellschaftlichen Dialog über die Weiterentwicklung und Zukunft des Religionsunterrichts insgesamt mit den Kirchen und Religionsgemeinschaften in NRW initiieren.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Um den jungen Muslimen die Teilnahme an einem regulären islamischen Religionsunterricht zu ermöglichen, halten wir an unserem Ziel fest, im Benehmen mit den islamischen Verbänden einen flächendeckenden islamischen Religionsunterricht in deutscher Sprache und unter deutscher Schulaufsicht einzuführen. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Mohammed verbietet im Koran die Übersetzung, weil er wußte, daß jede Übersetzung eine Interpretation darstellt. Die NPD achtet die Besonderheiten der Religionen. Die Massen der islamischen Fremden in unserem Land können und wollen nicht integriert werden. Deshalb gilt es, auch deren Identität zu wahren, um eine Rückkehr in Ihre angestammte Heimat zu erleichtern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "DIE LINKE. NRW fordert gemeinsamen Ethikunterricht für alle, in dem unterschiedliche Religionen und Weltanschauungen kennengelernt werden können. Religionsunterricht soll ergänzend auf freiwilliger Basis angeboten werden.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Religionsunterricht sollte Kenntnisse aller Religionen vermitteln. Da bedarf es keines gesonderten Islamunterrichtes.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Gerade in NRW ist der Bevölkerungsanteil an Menschen und Jugendlichen mit muslimischen Glauben sehr hoch, so dass auch diese, an Schulen mit einem hohen Anteil islamischer Schülerinnen und Schüler, einen Anspruch auf einen ihnen entsprechenden religiösen Unterricht haben. Hier muss jedoch in Kooperation mit den großen islamischen Glaubensgemeinschaften in NRW ein gemeinsamer Weg der Lehrerausbildung gefunden werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Ein gesicherter islamischer Unterricht kann nicht gesichert in Deutscher Sprache stattfinden. ", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Auf diese Weise ist eine staatliche Kontrolle über die Inhalte am besten gegeben.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "und deutscher Religionsunterricht nur noch auf freiwilliger Basis, Man muss auch an die Kinder denken!.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das ZENTRUM befürwortet einen islamischen Religionsunterricht, sofern die zentralen Inhalte vom Kultusministerium festgelegt werden.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die Hindus aus Indien und die Japaner mit ihrem Shintoismus und Buddhismus hätten den gleichen Anspruch, dass ihre Religion an den Schulen in Nordehein-Westfalen in deutscher Sprache angeboten werden. ", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Es muss sichergestellt werden, dass dabei gelehrt wird,  auf  Gewalt zur Durchsetzung seiner Ziele zu verzichten, die Rechte Andersdenkender und die Freiheit des Religionswechsels zu akzeptieren, d.h. auf Todesstrafe für Religionswechsel zu verzichten usw.  Wer das aber lehrt, gerät in Konflikt mit der Sharia und ist damit für die islamischen Verbände untragbar. Dies ist ja bereits an dem Lehrstuhl isl. Theologie in Münster passiert. ", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die NRW-Piraten wollen ein interkulturelles Bildungsangebot an Schulen schaffen, um die Integration von Zuwanderern zu verbessern. Ein islamischer Religionsuntericht in deutscher Sprache könnte zu diesem Zweck geeignet sein. Im Sinne einer pluralistischen Gesellschaft wäre allerdings ein allgemeiner Ethik- und Religionsuntericht vorzuziehen.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Islamunterricht an Schulen ist die bestmögliche Chance für die Förderung von Integration und Toleranzbereitschaft Heranwachsender, die sonst von oftmals fundamentalistischen Imamen desintegriert werden. Er bietet Schülern die Chance, mit kritischer Distanz die persönliche Entwicklung in die eigene Hand zu nehmen. Es ist unerlässlich, die eigene Religion möglichst gut zu verstehen und durch pluralistischen Ethikunterricht über den Tellerrand hinauszuschauen  nicht nur für islamische Schüler.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "auch in den Islamischen Staaten sollte der christliche Religionsunterricht angeboten werden ", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "wenn Bedarf besteht. Gleiches Recht für alle Kinder und damit sie verstehen, was sie lernen.In reformiertem Schulsystem gibt es allgemeine Informationen der Religionen als Sachkundeunterricht.Trennung von Staat und Kirche", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": -1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "Aber nur von in Deutschland ausgebildeten Lehrern.", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-19"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden es den Schülerinnen und Schülern in Nordrhein-Westfalen ermöglichen, das Abitur wahlweise nach 12 oder 13 Jahren abzulegen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der zwölfjährige Weg zum Abitur kann der Regelfall sein, die Schulen sollen aber in Abstimmung mit den Eltern und der Kommune entscheiden können, ob sie die Schülerinnen und Schüler erst nach 13 Jahren zum Abitur führen.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Nordrhein-Westfalen hat als letztes Land die Verkürzung des gymnasialen Bildungsgangs auf acht Jahre vorgenommen. Junge Menschen können ihren weiteren Lebensweg nach der Schule jetzt so früh aufnehmen wie in anderen Bundesländern oder im europäischen Ausland. Die Umstellungsphase war und ist vielerorts noch nicht für alle Beteiligten zufrieden stellend abgeschlossen. Dennoch hat sich die weit überwiegende Mehrzahl der Elternpflegschaften für die Beibehaltung des G8 ausgesprochen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sprechen uns hier ganz klar für die Wiedereinführung des Abiturs nach 13 Jahren aus. Die Einführung des Abiturs nach 12 Jahren führte zu unnötigen Verwerfungen des Lehrplans. Die Schüler werden gemäß dem neoliberalen Prinzip im Schnellverfahren durch die Schule geschleust  und aufgrund der Tatsache, daß nun mehr Lehrinhalte in kürzerer Zeit vermittelt werden müssen, einem außerordentlichen Lernstreß ausgesetzt. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir wollen das Turboabitur wieder abschaffen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Zwar wurden nach Umstellung auf 12 Jahre negative Entwicklungen aufgedeckt. Sobald die Ursachen dieser Entwicklungen beseitigt sind, dürfte sich die Reform positiv auswirken.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Hochschulreife schon nach 12 Jahren führt zu einem viel zu hohen Druck auf Schüler und Lehrplan. Um eine umfassende und auch für die Hochschulen notwendige Bildung zu erreichen, sind wieder Schulzeiten von 13 Jahren bis zum Abitur einzuführen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Es ist besser nach 13 Jahren Abiturienten mit profunder Allgemeinbildung zu haben, als gestresste Studienanfänger mit Schmalspurwissen zu produzieren. ", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Es ist nicht hinzunehmen, dass der Stoff für 13 Jahre in 12 Jahre gepackt wird. Bei einer Reduzierung des Stoffes auf 12 Jahre ist eine Verkürzung der Schulzeit durchaus sinnvoll, um früher in das Berufsleben einsteigen zu können. ", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "nicht nach sondern MIT 12 Jahren", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das ZENTRUM spricht sich für eine Rückkehr zum Abitur nach 13 Jahren aus. Hiervon soll nur in Ausnahmefällen abgewichen werden.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Wichtiger als die Länge der Schulzeit ist, daß die Inhalte des Lehrstoffes an die bestehende technische Entwicklung angepasst werden. Die Köpfe der Schüler sollen nicht nur als Datenspeicher genutzt werden. Kreativem Denken, wann und wo erhalte ich Informationen, soll der Vorrang eingeräumt werden. ", 
          "value": 0, 
          "party": "BGD"
        }, 
        {
          "text": "Im Modell einer Individualschule soll es der Wahl der Eltern und Schüler überlassen bleiben, ob die Schule nach 12 oder 13 Jahren abgeschlossen wird. Wir sind gegen Zwangsmaßnahmen.", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "Die NRW-Piraten wollen die Einführung eines flexiblen Kurssystems um eine fließende Schullaufbahn zu ermöglichen. Um das Abitur zu erlangen, wäre es in diesem Konzept nötige, bestimmte Kurse und Prüfungen absolviert zu haben. Ob das dem Schüler nach 12, 13 oder 14 Jahren Schule gelingt hängt bei der fließenden Schullaufbahn von individuellen Lernerfolgen ab.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Kürzung der Gymnasialzeit um 1 Jahr ist ebenso wie die Kürzung der Studiendauer durch das Bachelor-System nichts anderes als ein Sparprogramm. Wir brauchen nicht weniger, sondern mehr Bildung, sowohl an Schulen als auch an Universitäten und bei Weiterbildung. Bildung braucht Zeit  nicht um zu pauken, sondern um zu verarbeiten und zu verstehen.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Freie Union"
        }, 
        {
          "text": "Bundeseinheitlich wieder in 13 Jahren ablegen, Überbelastung unserer Kinder verhindern", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Wenn die Lehrinhalte in kürzerer Zeit stressfrei geschafft werden  können und auf  weniger Wichtiges verzichtet wird, ist eine Verkürzung der Schulzeit sicher machbar.Ein Konzept von SchülerInnen, Eltern, LehrerInnen und Experten erarbeitet, führt mit Sicherheit zur Zufriedenheit aller.. ", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Eine nochmalige Änderung des Systems sollte keinesfalls erfolgen. Die Umstellungsschwierigkeiten sind gross genug.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "Es muss jedoch auch die Möglichkeit gegeben sein, das Abitur nach 13 Jahren zu absolvieren.", 
          "value": 0, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-20"
    }, 
    {
      "positions": [
        {
          "text": "Die Schuldenbremse in NRW ist wichtig, um verbindlich und nachhaltig die Haushaltskonsolidierung fortzusetzen; denn die Schulden von heute sind die Steuern von morgen. Durch die Schuldenbremse gewinnt das Land zusätzliche Handlungsspielräume, die mittel- und langfristig auch den Kommunen zugute kommen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": " Wir werden zunächst eine angemessene Finanzausstattung der Kommunen in der Landesverfassung garantieren, weil sonst das Land alle finanziellen Risiken auf die Kommunen abwälzen könnte. Ohne eine solche Garantie lehnen wir eine Schuldenbremse in derLandesverfassung strikt ab. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "CDU und FDP planen, Kredite gänzlich auszuschließen. Selbst machen sie aber 6,6 Milliarden Euro Schulden, also über drei Milliarden mehr als die alte Regel zulässt. Sie wollen nur von eigener Misswirtschaft ablenken. Weder die geltende Regel, die Kredite für Investitionen in Infrastruktur zulässt,  noch die neue Regel berücksichtigen die Kommunen. Auf sie könnten Lasten abgewälzt werden. Wir brauchen aber Spielraum für Investitionen in sozialen Ausgleich, bessere Bildung und Umweltschutz.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die FDP tritt dafür ein, die im Grundgesetz aufgenommene Schuldenbremse analog in der Landesverfassung zu verankern. Dafür ist es notwendig, ehrgeizige Ausgabenkürzungen und weitere strukturelle Reformen vorzunehmen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Natürlich ist es richtig, die Schuldenlast  künftiger Generationen möglichst zu reduzieren. Aber wie glaubwürdig ist es, wenn ausgerechnet die Parteien eine Schuldenbremse fordern, die maroden Banken 480 Milliarden in den Rachen geworfen haben? Sie sind es doch, die Deutschland schuldenfinanziert zum Weltsozialamt für Ausländer, die EU und das Großkapital gemacht haben. Wenn die Schuldenmacher eine Schuldenbremse versprechen, sind Wählerbetrug und Verfassungsbruch vorprogrammiert.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Eine Schuldenbremse ist nicht nötig, wenn endlich eine gerechte Steuerpolitik in diesem Lande durchgesetzt wird.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Nur duch eine solche Verpflichtung sind Landesregierungen auch verpflichtet, ihre Haushaltspolitik sparsam auszurichten.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Der weitere Schuldenabbau muss oberstes Ziel sein, um zukünftigen Generationen Handlungsspielräume zu hinterlassen. Verschwender von Steuergeldern sollen zur Rechenschaft gezogen werden. Dies muss auch für die Mitglieder der Landesregierung gelten. Soweit Schulden nachweislich durch Korruption entstanden sind, sind der Korrumpierer und der Bestochene vorrangig vor dem Land in Anspruch zu nehmen. In diesem Sinne setzt sich die ödp weiterhin für eine strikte Beschränkung auf das Notwendige ein.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Diese Idee ist genauso verrückt, wie es die war, eine Schuldenbremse in das Grundgesetz aufzunehmen. In Zeiten großer Krisen, wie heute, muss der Staat mit großen Investitionen im PRODUKTIVEN Bereich intervenieren, um das Gemeinwohl und die Lebensgrundlage der Bevölkerung zu schützen. Solche Investitionen führen, wie die Geschichte mehrfach zeigte, zu Wirtschaftswachstum!", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Zu der Begrenzung staatlicher Schulden sollte eine strikte finanzielle Entschuldung in die Landesverfassung verankert werden. Es darf keine Neuverschuldung geben. Das Land muss die Schulden drastisch abbauen.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Nachhaltige Politik darf nicht bedeuten, dass noch unsere Ur-Ur-Ur-Ur-Enkel unsere Schulden zahlen müssen.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Das zwingt die Politik, bei Entscheidungen/Projekten konsequent über die Folgen nachzudenken. Es verhindert fragwürdige Projekte aus sogenannten wichtigen politischen Gründen, die meist dem Bedienen verschwiegener Interessen zuzurechnen sind.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "das Geld aus dem Soli genügt doch!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Zustimmung. Eine rücksichtslose Verschuldung zulasten künftiger Generationen darf es nicht geben.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Schuldenbremse in einer Verfassung ist so überflüssig wie ein Kropf. Entweder es ist Verantwortungsbewusstsein bei den verantwortlich handelnden Personen vorhanden oder nicht.Wege, solche Schuldenbremsen zu umgehen, werden sich finden lassen, wenn die Verantwortlichen es wollen. ", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Die Schuldenpolitik der letzten Jahre, bei der sich vor allem Regierungen mit FDP-Beteiligung hervortaten, haben unseren Spielraum eingeschränkt. In den Ruhrgebietsstädten bis auf Null. Die Schuldenbremse ist eigentlich eine Selbstverständlichkeit.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Zu diesem Thema vertreten die Piraten noch keine gemeinsame Position. Die Piratenpartei ist eine Mitmachpartei. Helfen sie uns mit ihren Argumenten eine vernünftige Meinung zu entwickeln.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die Schuldenbremse ist ein Schildbürgerstreich. Statt das Symptom zu verbieten muss man die Ursachen beseitigen. Wir lösen das Problem konsequent durch ddp-partei.de/steuersystem", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Neuverschuldung verbieten", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Otto Normalverbraucher muss auch mit seinem Budget auskommen", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Viele anstehende Aufgaben müssen jetzt gelöst werden, sonst wird die Lösung in der Zukunft (in zwanzig Jahren) unbezahlbar. Die Lösung heute darf nicht versperrt werden.", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-21"
    }, 
    {
      "positions": [
        {
          "text": "Aufwendungen für Forschung und Entwicklung sollen nach Vorstellungen der EU 3 Prozent des Bruttoinlandsprodukts der Mitgliedsländer betragen. Notwendig ist eine enge Kooperation von Wissenschaft und Wirtschaft. Innovationen entstehen durch langfristige und nachhaltige Strategien von Entwicklung und Forschung. Konzepte zur Produkteinführung und Markterschließung sind ebenso erforderlich. Dies ermöglicht Wachstum und Arbeitsplätze. Dennoch bleibt der Grundsatz der Freiheit von Forschung gültig.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir stehen für den Erhalt eines breiten Angebots an Studiengängen. Wir werden sicherstellen, dass jedes Fach in NRW dauerhaft angeboten wird. Eine Fixierung ausschließlich auf Studiengänge und Forschungsprojekte, die sich am heutigen wirtschaftlichen Bedarf orientieren, lehnen wir ab. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "An den Hochschulen muss wieder die Freiheit der Wissenschaft Vorrang haben vor der sogenannten Freiheit des Marktes, damit beispielsweise die Grundlagenforschung nicht vernachlässigt wird und kleine Fächer (Orchideenfächer) weiter Platz in der Hochschullandschaft haben.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein weiterer, ganz wichtiger Eckpunkt unserer Innovationspolitik ist die Vernetzung von Wissenschaft und Wirtschaft. Wir wollen, dass neue Forschungsergebnisse schnellstmöglich auch zu marktreifen Innovationen werden und neue Arbeitsplätze ermöglichen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Forschung und Bildung dürfen sich nicht an den Marktbedürfnissen orientieren, sondern müssen gemeinwohlorientiert und frei sein. Uniforschung sollte praktisch relevant und sinnvoll wirken, sich aber nicht einseitig an Interessen und Aufträgen von Großkonzernen orientieren. In letzter Konsequenz zählt das Gemeinwohl, dem hat sich auch der Bedarf der Wirtschaft unterzuordnen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Für DIE LINKE dürfen Bildung und Forschung nicht rein privatwirtschaftlichen Zwecken dienen. Sie sollen dem Allgemeinwohl zugute kommen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Forschung und Wirtschaft sollten die Verwirklichung gemeinsamer Ziele verstärkt in Angriff nehmen, das sichert nicht nur Arbeitsplätze, sondern schafft auch neue.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Diskussion über Wissenschaftsethik wollen wir verstärkt führen und geführt sehen. Eine Berücksichtigung der Bedürfnisse der Wirtschaft ist zwar sinnvoll, darf aber nicht zur Ausgrenzung von Forschungsthemen oder zu Gefälligkeitsgutachten führen, wie das heute schon vielfach geschieht.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Das widerspricht dem eigentlichen Sinn von wissenschaftlicher Forschung. Viele wissenschaftliche Durchbrüche hätte es nie gegeben, wenn man zuvor erst einmal die Bedarfs- oder Nützlichkeitsfrage gestellt hätte!!", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die universitäre Forschung sollte wirtschaftlich unabhängig von dem Bedarf der Wirtschaft erfolgen. Mit der Wirtschaft kann Partnerschaftlich zusammen gearbeitet werden. Die Wirtschaft sollte eigene Forschungsabteilungen betreiben, in denen Diplomierte Wissenschaftler einen sicheren Arbeitsplatz finden.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die universitäre Forschung soll sich stärker am gesellschaftlichen Nutzen orientieren, statt an wirtschaftlichen Interessen, hinter dem (mindestens auch) Privatnutzen steht. Wenn ich privaten Nutzen erzielen will, dann muss ich auch privat investieren.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Forschung muss frei sein. Den Bedarf der Wirtschaft würde dann auch die Wirtschaft definieren: Ein Schritt in die totale Abhängigkeit von Unternehmensinteressen, was zur Entwicklung eines demokratischen Gemeinwesens hin zu einem kapitalistischen beitrüge.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "nutzt der FDP", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Vor dem Hintergrund der Forderung des ZENTRUMS, das Erststudium gebührenfrei zu stellen, halten wir dies für eine zweckmäßige Entsprechung.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Forschung und Lehre an den Universitäten muß frei und unabhängig bleiben. Das heißt, auf freiwilliger Basis dürfen Universitäten mit der Wirtschaft zusammenarbeiten. ", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Nötig ist eine verbesserte Verbindung zwischen Wirtschaft und Hochschulen, die den Hochschulen Gelder einbringt und der Wirtschaft die Möglichkeit, Forschungsziele zu setzen.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die NRW-Piraten wollen, dass sich die universitäre Forschung am Bedarf der Gesellschaft orientiert, von der die Wirtschaft nur ein Teilsystem ist. Dabei müssen die Universitäten unabhängig von der Wirtschaft sein. Forschung und Bildung ist ein gesamtgesellschaftlicher Auftrag.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die universitäre Forschung muss sich an den Zielen der Allgemeinheit orientieren, vor allem im Bereich der medizinischen Forschung. Es ist nicht vertretbar, dass die Industrie auf Kosten der Allgemeinheit Patente auf universitäre Ergebnisse erhält und diese dann der Allgemeinheit in Rechnung stellt. Universitärer Forschung muss es um Erkenntnisgewinn gehen.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Freie Union"
        }, 
        {
          "text": "die UNI sollte weiter der Grundlagenforschung dienen", 
          "value": 0, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Forschung und Wirtschaft müssen auch getrennt sein(Klientelpolitik).", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Universitäten müssen frei sein. Eine amerikanische Entwicklung im Hochschulbereich als zusätzliche Existenzform ist überlegenswert.", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-22"
    }, 
    {
      "positions": [
        {
          "text": "Die Innenminister von Bund und Länder haben sich auf eine Verlängerung der Altfallregelung geeinigt. Sie gibt Betroffenen, die sich zum Stichtag 1. Juli 2007 seit mindestens acht bzw. sechs Jahren geduldet, gestattet oder mit einer Aufenthaltserlaubnis aus humanitären Gründen im Bundesgebiet aufgehalten haben und sich aktiv darum bemühen, den Lebensunterhalt für sich und ihre Familienangehörigen durch eigene Erwerbstätigkeit zu sichern, die Chance, sich in unsere Gesellschaft zu integrieren. ", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Chancengleichheit bedeutet auch Rechtssicherheit. Wir werden die unselige Praxis der Kettenduldungen endlich beenden. Flüchtlinge, die sich seit Jahren in Deutschland aufhalten und integriert haben, sollen ein Aufenthaltsrecht erhalten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Situation von langjährig hier lebenden integrierten Familien, die nach wie vor keine faire Chance auf ein dauerhaftes Bleiberecht erhalten und mit einer Duldung, das heißt der Aussetzung der Abschiebung, leben, muss weiter verbessert werden. Sie haben ein Bleiberecht.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die große Schwierigkeit einer sinnvollen Bleiberechtsregelung besteht darin, einerseits den unhaltbaren Zustand der Kettenduldungen abzuschaffen, andererseits aber die Zuwanderung nach Deutschland so zu steuern, dass diese auch nachhaltige Akzeptanz bei den Bürgerinnen und Bürgern findet. Hier muss die tatsächliche Integration das entscheidende Kriterium sein. Arbeit gehört dazu.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Sie sollten unverzüglich in ihre Heimatländer abgeschoben werden. Die Politiker und Beamten, die deren Duldung zu verantworten haben, sollten mit ihrem Privatvermögen für deren gesamten Kosten haften.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Weder gibt es auf dem Arbeitsmarkt einen Bedarf noch sind bei den Kommunen die finanziellen Mittel vorhanden, Geldleistungen an diesen Personenkreis auf Dauer zu tätigen. Illegal bleibt illegal.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Es ist ein Akt der Menschlichkeit, diesen Personenkreis einen legalen Aufenthalt zu sichern und damit auch die Möglichkeit zu bieten, legal für ihren Lebensunterhalt selbst zu sorgen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wenn wir NRW mit dem Bau moderner Kernkraftwerke, wie dem inhärent sicheren Hochtemperaturreaktor, dem Bau des Transrapid, CargoCap für den Gütertransport und der Beteiligung an der Weltraumfahrt  wieder zum Vorzeigeland der Industriealisierung machen, wird jede Hand im Land gebraucht. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Eine Duldung bestätigt schon eine stille Zusage. Natürlich sollte der Ausländer insoweit integriert sein, das er die Deutsche Sprache und ohne eine soziale Hilfe leben kann.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Sie sind ein Teil dieser Gesellschaft und so sind sie auch zu behandeln.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Ausländer, die in Deutschland in Frieden dauerhaft leben und arbeiten (wollen), sollen willkommen sein als Mitmenschen mit Rechten und Pflichten.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "aber regelmäßige Bleiberechts-Prüfungen für Thüringer und Holländer", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir sind nicht für einen solchen Automatismus, wenn auch für eine im Ermessen der Behörden zu belassende großzügige Regelung, insbesondere bei Langzeitaufenthalten. Voraussetzung: Strafrechtliche Unbescholtenheit!", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Ausländern wird die Möglichkeit geboten, die Staatsbürgerschaft der Bundesrepublik Deutschland anzunehmen. Wer dieses Angebot nicht annimmt, gibt damit zu erkennen, daß er sich nicht einbürgern lassen will. Für Menschen, die sich auf Zeit in der BRD aufhalten, sollten keine Bedingungen geschaffen werden, die ihnen eine Rückkehr in ihre Heimat erschweren.", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Allerdings sollten sie gezeigt haben, dass sie integrationswillig sind und einen Arbeitsplatz haben, bzw. sich drum bemühen.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die NRW-Piraten setzen sich für einen menschenwürdigen Umgang mit Flüchtlingen und Migranten ein. Aus diesem Grunde wollen die NRW-Piraten eine Erleichterung der Anforderungen für den Übergang in einen dauerhaften Aufenthaltsstatus.  Langfristig ist auf ein dauerhaftes Bleiberecht für geduldete Flüchtlinge, die sich länger als fünf Jahre in Deutschland aufhalten, hinzuarbeiten.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Nur für Menschen, die seit mindestens 10 Jahren und mindestens seit dem 12. Lebensjahr in Deutschland leben. Allen steht der Weg der  Einbürgerung offen.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "den gesetzlichen Bestimmungen entsprechen", 
          "value": 0, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die langjährige Duldung von Ausländern darf keinen Automatismus verursachen. Nur wer seinen Lebensunterhalt auf Dauer aus eigener Kraft sicherstellen kann, der sollte überhaupt ein Duldungsrecht genießen. Wer dies nicht kann oder will und stattdessen auf die Segnungen des deutschen Sozialstaats hofft, der ist unverzüglich in sein Herkunftsland abzuschieben.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Es ist unverantwortlich und unethisch sie  in fremd gewordene Heimatländer abzuschieben", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "So weit sollte es nicht kommen. Die Verfahren müssen beschleunigt werden (Volksabstimmung Art. 20(2), 21(1) Grundgesetz).", 
          "value": -1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "Nach 15 Jahren der Duldung solte ein dauerhaftes Bleiberecht nach Prüfung in Frage kommen.", 
          "value": 0, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-23"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU steht für eine grundlegende Vereinfachung des Steuerrechts. Ein modernes Steuerrecht muss einfach, nachvollziehbar und gerecht sein. Angesichts der angespannten Haushaltslage stehen Vorschläge zur Änderung des Steuersystems aber unter dem Vorbehalt der Finanzierbarkeit.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sprechen uns gegen eine weitere Absenkung des Spitzensteuersatzes aus. Ein zweiprozentiger Aufschlag auf den Spitzensteuersatz für Topverdiener soll zudem eingeführt und für Investitionen in die Bildung verwendet werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Staat braucht Steuereinnahmen, um seine Aufgaben erfüllen zu können und höhere Einkommen müssen auch mehr dazu beitragen als niedrige. Der ganze Steuersenkungswahn führt nur zu einseitiger Mehrbelastung derjenigen, die über geringere Einkünfte verfügen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Steuerbelastung in Deutschland ist viel zu hoch, das geltende Steuerrecht kaum noch verständlich. Für die FDP steht fest: Wir brauchen ein völlig neues Steuerrecht - niedrig, einfach und gerecht, mit verständlichen Regeln für alle. Unser Vorschlag sieht gleiche Steuerstufen für alle vor: 10, 25 und 35 Prozent. Als Einstieg geht es jetzt darum, Familien mit Kindern zu entlasten und den Mittelstandsbauch abzuflachen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Nicht die Großverdiener sind steuerlich zu entlasten, sondern die Gering- und Durchschnittsverdiener, die mit zu hohen Steuern und Abgaben belastet sind. Eine solche Umverteilungspolitik von den großen Kapitalbesitzern zu den kleinen und mittleren Einkommensbeziehern ist nicht nur moralisch, sondern auch konjunkturpolitisch geboten. Statt steuerlicher Reichtumspflege ohne Beschäftigungseffekte muß es eine steuerliche Nachfragestärkung für mehr Beschäftigung geben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bei den Haushaltsrisiken und der Neuverschuldung ist eine Senkung der Steuersätze mit dem Ziel einer Belebung der Binnenkonjunktur nur in den Bereichen umzusetzen, von denen viele Nutznießer sind statt nur wenige.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Schon jetzt trägt der Mittelstand den Löwenanteil bei den Steuereinnahmen. Daher sehen wir keine Veranlassung, den Spitzensteuersatz zu senken. Es ist derzeit ohnehin so, dass manche Spitzenverdiener oder auch Unternehmen oft Ihre Verantwortung nicht wahrnehmen (Wegzug aus Deutschland, Unternehmensteile ins Ausland verlagern, usw.).", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Mit dem Jonglieren von Steuern wird man sicherlich nicht aus der Krise kommen. Man sollte ein Trennbankensystem einführen, Spekulation verbieten, das Bankensystem  einem ordentlichen Bankrottverfahren unterziehen und in Infrastrukturprojekte u.a. realwirtschaftliche Bereiche investieren, um Arbeitsplätze zu schaffen. Wenn mehr Menschen arbeiten, dann gibt es auch mehr Steuerneinnahmen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die kalte Progression muss der Inflation angepasst werden. Der Spitzensteuersatz soll erhöht werden.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Nicht der Spitzensteuersatz, wohl aber die Steuern für kleine und mittlere Einkommen. Die Arbeitsplätze müssen von Steuern und Abgaben entlastet werden. Stattdessen sollten die Abgaben weitestgehend bei den materiellen Gütern und bei Dienstleistungen erhoben werden. Die bei den Familien unverhältnismäßig hohen indirekten finanziellen Belastungen (höherer Anteil des Einkommens von Familien muss konsumiert werden) sollen durch Dynamisierung des Kinderkostengeldes aufgefangen werden.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "hoch mit ihm!", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Niemand sollte mehr als die Hälfte seines Einkommens abgeben müssen. Helmut Kohl: Eine Staatsquote von mehr als 50% ist Sozialismus - Dem schließen wir uns an.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die Schere zwischen Spitzeneinkommen und dem Rest der Bürger ist schon weit überzogen.", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Das gesamte System der Einkommen- und Körperschaftsteuer braucht eine grundlegende Reform und Vereinfachung. Dabei ist eine Senkung des Spitzenseuersatzes nicht erforderlich, vor allem in Anbetracht der erforderlichen Haushaltskonsolidierung.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Zu diesem Thema vertreten die Piraten noch keine gemeinsame Position. Die Piratenpartei ist eine Mitmachpartei. Helfen sie uns mit ihren Argumenten eine vernünftige Meinung zu entwickeln.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Im heutigen System nicht. Allerdings gibt es im System der ddp überhaupt keine Besteuerung von Einkommen mehr, sondern nur noch eine Steuer  die Umsatzsteuer (ddp-partei.de/steuersystem)", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Freie Union"
        }, 
        {
          "text": "sollte erhöht werden", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Wer viel Geld verdient, kann auch viel Steuern zahlen.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Deutschland steht vor großen Herausfoderungen, die viel Geld kosten werden. An den Kosten sind die Leistungsfähigsten am meisten zu beteiligen.", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-24"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen vitale und wettbewerbsfähige Stadtwerke. Diese können, müssen aber nicht in öffentlicher Hand sein.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Staatliche Daseinsvorsorge ist für uns nicht privatisierbar. Deshalb müssen Wasserver- und Abwasserentsorgung, Personennahverkehr und die Hausmüllentsorgung in öffentlicher Verantwortung garantiert bleiben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Staat muss den notwendigen Ordnungsrahmen für Wettbewerb zwischen den Anbietern schaffen. Der Staat braucht sich aber nicht selbst als Unternehmer zu betätigen. Deshalb wollen wir die Privatisierung öffentlicher Unternehmen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Alle Einrichtungen, Unternehmen und Betriebe, die der (Grund)Versorgung der Bürgerinnen und Bürger dienen, wie z.B. ÖPNV, Sparkassen, Sicherheit (Polizei), Gesundheitswesen, Wohnungsbaugesellschaften, Strom- und Wasserversorger etc. müssen in kommunaler bzw. staatlicher Hand bleiben, um die Versorgung der Bevölkerung zu garantieren.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Öffentliche Daseinsvorsorge stärken: DIE LINKE. NRW unterstützt den Kampf gegen Privatisierungen. Alle Menschen haben das Recht auf bezahlbare öffentliche Güter.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es muß gewährleistet sein, das die Bürger mit Wasser, Strom und Gas grundversorgt werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Der Zugang zu Trinkwasser darf nicht von wirtschaftlichen Interessen abhängig sein und sollte weiterhin komplett als wichtige Daseinsvorsorge in der öffentlichen Hand (z.B. Stadtwerke) bleiben.Beim Gas sowie beim Strom werden wir doch nicht umhin kommen, dass es eine privatwirtschaftliche und öffentliche Versorgung auch weiterhin gibt. Gerade beim Ausbau der erneuerbaren Energien (Bürgersolaranlagen) gibt es zahlreiche Firmen oder aber auch Bürger, die als Stromversorger tätig sind.", 
          "value": 0, 
          "party": "ÖDP"
        }, 
        {
          "text": "Mit Gütern des Gemeinwohls sollen keine Geschäfte gemacht werden, die erfahrungsgemäß zu Lasten des normalen Bürgers gehen. Das verrückte Argument des Wettbewerbs hat der Bevölkerung viel Geld gekostet und große Profite den einzelnen Spekulanten gebracht. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Privatisierung von kommunalen Einrichtungen haben den Bürger Höchstkosten beschert, weil der Shareholder Value, die Gewinnmaximierung der Firmen im Vordergrund stand.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Die Grundversorgung ist eine gesellschaftliche Aufgabe und darf nicht Spielball von Investitionsspekulanten sein.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Wasser etc. sind für die Familien-Partei ein Allgemeingut, das nicht nach Wettbewerbsgesichtspunkten vermearktet werden darf. Jedem Menschen ist ein Existenzminimum an diesem Lebensmittel und am Energiebezug allenfalls zu den Gestehungskosten zur Verfügung zu stellen. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "auch die Grundversorgung mit Gerste, Hopfen, Malz, Riesling", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Dies darf kein Glaubensgrundsatz sein. Unsere Meinung: Wo der Staat seiner Aufgabe nicht angemessen nachkommt, sollten Privatunternehmen zwecks Entlastung zum Einsatz kommen.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Kommunale Betriebe schaffen Arbeitsplätze für Menschen am Ort.In der freien Wirtschaft Beschäftigte kommen auch aus ferneren Regionen.", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Das Thema ist komplexer als diese Fragestellung.Wir müssen zwischen Netz und Versorgung unterscheiden und eine sichere Versorgung muss im Vordergrund stehen.Außerdem bestehen erhebliche Unterschiede zwischen den einzelnen Bereichen.", 
          "value": 0, 
          "party": "AUF"
        }, 
        {
          "text": "Bei der kommunalen Grundversorgung handelt es sich in fast allen Fällen um natürliche Monopole. Beispiele aus vielen Ländern zeigen, dass die Privatisierung dieser zu Monopolbildung und zu höheren Preisen führt. Die NRW-Piraten sind dafür, dass die kommunale Grundversorgung als Daseinsvorsorge in der öffentlichen Hand liegen sollte.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die kommunale Versorgung muss in die öffentliche Hand zurück; Ohne Profite, zum reinen Selbstkostenpreis.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "muss gewährleistet bleiben, ohne Gewinne", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Privatisierung der kommunalen Grundversorgung hat in allen Ländern, in denen sie bereits durchgeführt wurde, zu rapiden Qualitätseinbrüchen und nicht selten zu Versorgungsengpässen geführt. Diese Zustände sind für Nordrhein-Westfalen nicht wünschenswert, weshalb die kommunale Grundversorgung auf jeden Fall in öffentlicher Hand bleiben sollte.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Kein Gewinn/Verdienst an Grundversorgung", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Der Respekt und die Verpflichtung zur Rücksicht auf Andere, der verantwortliche Umgang mit den vorhandenen Mitteln, mit dem dem Menschen Anvertrauten, ist jedem Parteimitglied von BIG ein ernstes und grundlegendes Anliegen. Dies ist nur sichergestellt, wenn der Staat dies regelt.", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-25"
    }, 
    {
      "positions": [
        {
          "text": "Für uns ist eine Vielfalt der Krankenhausträger wichtig. Daher begrüßen wir es ausdrücklich, dass es neben privaten Krankenhäusern kommunale und kirchliche Krankenhäuser gibt. Vor dem Hintergrund eines sich immer weiter entwickelnden medizinischen Fortschritts stellen für uns Kooperationen von Krankenhäusern eine gute Antwort auf die künftigen Herausforderungen dar.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Entscheidend ist eine gute Versorgung. Die Krankenhäuser in Nordrhein-Westfalen müssen eine hohe Behandlungsqualität mit Wirtschaftlichkeit der medizinischen Leistungen verbinden. Das Krankenhausgestaltungsgesetz muss dabei verhindern, dass der Prozess der wirtschaftlichen Anpassung zu Verwerfungen in der Versorgungsqualität führt. Es darf keinen Freibrief für das freie Spiel der Marktkräfte und der Gewinnorientierung geben!", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Privatisierung im Krankenhausbereich lehnen wir Grüne nicht grundsätzlich ab, beobachten sie aber kritisch. Nicht hinnehmbar ist eine Entwicklung, bei der Dienstleistungen, pflegerische und nicht medizinische Leistungen über Personaldienstgesellschaften und Zeitarbeitsfirmen erbracht und damit die Arbeitsbedingungen in den Krankenhäusern weiter verschlechtert werden. ", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Staat muss den notwendigen Ordnungsrahmen für Wettbewerb zwischen den Anbietern schaffen. Der Staat braucht sich aber nicht selbst als Unternehmer zu betätigen. Deshalb wollen wir die Privatisierung öffentlicher Unternehmen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ganz klares Nein, da wir in der Privatisierung von Krankenhäusern die Gefahr der Unterversorgung erblicken. Gesundheit darf nicht vom Geldbeutel des Patienten abhängen. Der Staat hat dafür Sorge zu tragen, daß jeder Deutsche eine Gesundheitsversorgung auf dem neuesten Stand erhält. Dies ist nur möglich, wenn Krankenhäuser im öffentlichen Eigentum verbleiben und nicht Rendite erwirtschaften müssen.  ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "DIE LINKE. NRW fordert den sofortigen Stopp weiterer Privatisierungen öffentlicher Kliniken und die Rekommunalisierung von privatisierten Krankenhäusern.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wenn eine weitere Privatisierung von Krankenhäusern nicht zu Lasten der Patienten geht, ist dagegen nicht einzuwenden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Um die flächendeckende wohnortnahe Versorgung mit Krankenhäusern der Grundversorgung sicherzustellen, darf die Finanzierung der Krankenhäuser nicht noch weiter reduziert werden (durch zu geringe Fallpauschalen oder den Rückzug der Kreise und Bezirke aus der Finanzierung), sondern muss wieder auf einen angemessenen Stand gebracht werden. Renditeorientierte Medizinkonzerne können keine ausreichende Versorgung leisten.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Auf keinen Fall! Im Gesundheitswesen muss der Mensch im Mittelpunkt stehen, bei der Privatisierung wäre es nur noch der Profit! Private Krankenhäuser suchen sich nur die kostengünstigsten Patienten aus.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Eine Privatisierung führt nur zu erhöhten Gesundheitskosten.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Die Grundversorgung ist eine gesellschaftliche Aufgabe und darf nicht Spielball von Investitionsspekulanten sein.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Dies führt zwangsläufig zu schichtenspezifischen Versorgungsunterschieden. Das ist in Hotels akzeptierbar, nicht aber im Gesundheitswesen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "gegen Privatisierung durch alle Instanzen", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Ja. Es gibt keinen Grund, dies in staatlicher Hand zu belassen, solange die medizinisch-fachliche Qualifikation gesichert und staatlich überwacht wird.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Krankenhäuser können nicht wie Firmen geführt werden. Menschen sind keine Sachen. Rendite-Denken ist mit der Menschenwürde den Kranken gegenüber nicht vereinbar. ", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Die wenigsten Krankenhäuser sind noch staatlich, sondern entweder in  konfessioneller oder privater Trägerschaft. ", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Piraten bekennen sich zur Würde des Menschen, welche in Artikel 1 Absatz 1 des Grundgesetzes für unantastbar erklärt wird. Diese würde zu schützen ist Aufgabe staatlicher Gewalt. Zur Würde des Menschen gehört in unserer hochentwickelten Gesellschaft auch eine umfassende gesundheitliche Versorgung. Diese muss durch den Staat sichergestellt werden. Ob sie in privatisierten oder öffentlichen Krankenhäusern stattfindet ist dabei zweitrangig.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Das Gesundheitssystem darf nicht am Profit orientiert sein. Im Konzept der ddp werden Krankenhäuser zum Großteil aus dem Staatshaushalt finanziert. Das Steuersystem der ddp zeigt, wie es möglich ist.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Krankenhäuser reduzieren, spezialisieren und zentralisieren", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Deutschland ist eine Hochburg wissenschaftlichen Denkens und technischer Entwicklung. Die Mitglieder der BIG sind der Überzeugung, dass durch eine Förderung und Stärkung der Hochschulen  die Grundlage gelegt wird, um vernünftigen und praktikablen Lösungen für die Zukunft zu finden. Dies gilt gleichermaßen für Krankenhäuser und Unikliniken, die medizinische Grundversorung muss sichergestellt sein. ", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Keine Privatisierung von Volksvermögen!", 
          "value": -1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-26"
    }, 
    {
      "positions": [
        {
          "text": "Die zunehmende Zahl von politisch motivierten Straftaten zeigt, dass es weiterhin unerlässlich ist, extremistische Bestrebungen bereits an der Wurzel zu bekämpfen und die Bürgerinnen und Bürger unseres Landes dafür zu gewinnen, sich zu unserer Demokratie zu bekennen und diese aktiv mit zu gestalten. Daher werden wir entsprechende Projekte und Maßnahmen auch in Zukunft fördern. Wir begrüßen, dass die Landesregierung eine Koordinierungsstelle gegen Rechtsextremismus eingerichtet hat.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wegen der anhaltenden Bedrohung durch den Rechtsextremismus werden wir für unser Land ein Handlungskonzept für die Auseinandersetzung mit dem Rechtsextremismus erarbeiten. Dies soll im Dialog mit zivilgesellschaftlichen Initiativen geschehen, die sich für Demokratie und Toleranz einsetzen. Von besonderer Bedeutung ist für uns die Stärkung der politischen Bildungsarbeit, die zur Aufarbeitung und Weiterentwicklung der Erinnerungskulturunbedingt dazu gehört.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Freiheit wird durch politischen Extremismus gefährdet. Links- und Rechtsextremismus stellen gleichermaßen die Grundrechte und den Rechtsstaat in Frage. Wir plädieren für differenzierte Strategien. Die FDP fordert, dass Programme zur Bekämpfung von Gewaltbereitschaft, Fremdenfeindlichkeit und Extremismus, besonders bei Jugendlichen, verstärkt werden. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Rechtsextremismus ist ein Diffamierungsbegriff, mit dem politische Richtungen diskriminiert, ausgegrenzt und beleidigt werden, die intellektuell nicht erfaßt werden können oder vorsätzlich verfälschend umgedeutet werden. Hier wird ein Feindbild halluziniert, das mit der Wirklichkeit nichts zu tun hat. Die NPD tritt aus humanen und demokratischen Gründen dafür ein, daß öffentliche Finanzmittel zur Manipulation des politischen Wettbewerbs nicht mißbraucht werden dürfen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir sagen NEIN zu Faschismus und Antirassismus, wir stellen und überall quer gegen rassistische Einstellungen und Handlungen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Land soll Projekte gegen jede Art von Extremismus fördern oder es lassen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Um gegenseitige Vorurteile in unserer Gesellschaft abzubauen, ist ein weiteres Engagement in solchen Projekten sinnvoll. Diese Projekte sollten im Geiste der Völkerverständigung und Toleranz, aber auch der Integration durchgeführt werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Dies verbunden mit einer Wertevermittlung der deutschen klassischen Kultur, wie Bach, Schiller, Humboldt, Beethoven, u.v.m. können Menschen am besten davor bewahren, sich in solche rechtsextreme, linksextreme oder andere radikalen Bewegungen zu verlaufen.Dazu muß der Bürger aber auch mal wieder merken, daß von der Politik das Gemeinwohl, die Gerechtigkeit geschützt wird! ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Das Land hat die Pflicht die Sicherheit der Bürger zu gewährleisten. Die primäre Prävention durch friedliche Projekte gegen Rechtsextreme sollten finanziell gefördert werden. Das Bekämpfen und deren Folgekosten von Extremen Gruppen würde den Staat nicht nur hohe Kosten verursachen, sonder das Ansehen schaden. Der Linksextremismus und der Islamische Extremismus sollte gleiche Aufmerksamkeit erfahren. Für alle extremistische Gruppierungen sollten Aussteigerprogramme angeboten werden.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Rechtsextremismus ist keine politische Meinung, sondern ein Verbrechen. Also ist es auch eine gesellschaftliche Aufgabe hier entgegenzuwirken.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Projekte gegen Extremismus jeder Art sind wichtig, weil wir uns sonst selbst zerstören oder zerstören lassen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "(viel) mehr davon!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es ist der Extremismus insgesamt zu bekämpfen, also auch der Linksextremismus und religiös motivierter Extremismus. Eine ausschließliche Förderung von Projekten gegen Rechtsextremismus lehnen wir ab. ", 
          "value": 0, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "In der Bundesrepublik Deutschland wird der Begriff Rechtsextremismus beliebig verwendet. Es ist Aufgabe aller politischen Kräfte, innerhalb des Landes an der Gestaltung mitzuwirken. Dem Staat steht eine juristische Sicht zu, jedoch nicht eine politische. ", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Es sollen Projekte gegen Extremismus gefördert werden, was für Rechte wie Linke gelten muß. Linksextremismus ist ebenso zerstörerisch.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Piratenpartei steht gegen jede Form von Extremismus. Die Bekämpfung von Extremismen ist eine Aufgabe des Staates und der Bürger.", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Jede Form des Extremismuses ist abzulehnen", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Rechtsextremismus verbieten", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Projekte nur gegen eine einzelne Richtung des politischen Extremismus zu fördern, führt notwendig zu Verwerfungen und begünstigt die Verharmlosung anderer Extremismen. Der politische Extremismus als solches ist eine Gefahr für den Bestand der Demokratie. Seine Ideologien mögen zwar verschieden sein, seine Methoden sind überall gleich und seine Zielsetzung ist immer der Umsturz der freiheitlich-demokratischen Ordnung. ", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "In Form von Aufklärung und Steigerung des Selbstbewusstseins. Aufgeklärte Menschen sind weniger manipulierbar.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 0, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-27"
    }, 
    {
      "positions": [
        {
          "text": "Es bedarf keiner stärkeren Sanktionsmöglichkeiten. Die bestehenden müssen nur konsequent angewendet werden. Wir unterstützen nach wie vor die Zusammenlegung von Arbeitslosen- und Sozialhilfe sowie das Fördern und Fordern. Beide Aspekte sind zwingend zu beachten und zu verwirklichen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Statt Arbeitslosen mit weiteren Kürzungen der Regelleistungen zu drohen, brauchen wir mehr und bessere Arbeitsangebote auf dem Arbeitsmarkt für diejenigen, die derzeit auf dem normalen Arbeitsmarkt keine Beschäftigung finden können. Stellen des sozialen Arbeitsmarktes müssen folgende Prinzipien befolgen: freiwillig, keine Verdrängung normaler Jobs, auskömmlich und sozialversicherungspflichtig bezahlt und im Konsens mit Gewerkschaften und Kammern.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Kombination von verschärften Zumutbarkeits- und Sanktionsregelungen hat dazu geführt, dass auf Arbeitsuchende ein massiver Druck ausgeübt wird, jedwede prekäre Beschäftigung anzunehmen. Dies lehnen wir ab. Wir wollen weg von der Unkultur des Misstrauens und des Sanktionierens. Arbeitslose Menschen brauchen faire Spielregeln und ein Anrecht auf eine individuelle und passgenaue Förderung, die Motivation und Bestärkung in den Mittelpunkt stellt.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir stehen für die Treffsicherheit des deutschen Sozialstaates. Hierzu sieht die Hartz IV-Gesetzgebung vor, dass bei Nichtaufnahme zumutbarer Beschäftigung die Regelsätze gekürzt werden können. Dies halten wir im Sinne des Förderns und Forderns auch für sachgerecht und setzen uns für eine konsequente Anwendung dieser Regelungen ein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Es gibt das Recht auf Arbeit, aber auch die Pflicht zur Arbeit. Der Staat hat einerseits die Voraussetzungen für Vollbeschäftigung zu schaffen. Andererseits hat der von der Solidargemeinschaft unterstützte Arbeitslose auch die Pflicht, zumutbare Arbeit anzunehmen. Ist er dazu nicht bereit, sind Sanktionen grundsätzlich legitim. Allerdings muß die angebotene Arbeit menschenwürdig entlohnt und heimatnah sein. Arbeitslose dürfen nicht zu heimatlosen Arbeitsnomaden gemacht werden.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "DIE LINKE fordert die Abschaffung des repressiven Sanktionssystems.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Sozialstaat ist keine Einbahnstraße. Das Prinzip fördern und fordern ist durchzusetzen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die gesetzlichen Regelungen sind ausreichend.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Wenn das so weitergeht, werden wir bald bei Arbeitslagern enden. Nicht die faulen Arbeitslosen sind das Problem, wie man immer wieder zu hören bekommt, sondern die derzeitige Wirtschaftspolitik. Schaffung von gut bezahlten Arbeitsplätzen tut not. Das Stabilitäts-und Wachstumsgesetz von 1967 anwenden! ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Eine generelle Vorschrift verstößt gegen das Grundgesetz. Der Mensch hat das Recht auf einen Arbeitsplatz nach seinen Begabungen.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Es gibt bereits Kürzungsmöglichkeiten von 10, 30 oder 100%. Wir wollen keine Bestrafung einführen, sondern stehen für eine Förderung der Betroffenen.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Es sollten auf jeden Fall vermehrt Anreize zur Wiederaufnahme einer Arbeit geschaffen werden. Aber gewisse Jobangebote müssen auch für Arbeitslose ablehnbar sein.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "abhängig von der Gesundheit aber keine Verarschungs-Versuche!", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Grundsätzlich ja. Allerdings verbieten sich hier Pauschalisierungen. Es kommt dabei sehr stark auf den Einzelfall an und was man staatlicherseits als zumutbare Arbeit definiert.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Vorausgesetzt es werden Arbeitsverhältnisse angeboten, von denen der Betroffene leben kann, ohne noch zusätzlich Sozialleistungen in Anspruch nehmen zu müssen.", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": " Es gibt allerdings auch Arbeitsunwillige. Im System eines Grundeinkommens sehen wir wesentlich stärkere Anreize zur Arbeit als im System von Hartz-4 und der dahinter stehenden Bürokratie.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Die NRW-Piraten halten es für notwendig, eine allgemeine Grundsicherung einzuführen, die dem Artikel 1, Absatz 1 des Grundgesetzes Die Würde des Menschen ist unantastbar. Sie zu achten und zu schützen ist Verpflichtung aller staatlichen Gewalt gerecht wird. Die pauschale Kürzung von Sozialleistungen, auch bei Ablehnung eines womöglich unwürdigen Jobangebots, wird dieser Verpflichtung nicht gerecht.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Damit könnte man auch die Sklaverei wieder einführen. Mit ddp-partei.de/kaufkraft lösen wir das Problem.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "muss nach Einzelprüfung entschieden werden(kein Akademiker für Schneeschieben wenn er es nicht will)", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Wo leben wie denn?Wir sind für das bedingungslose Grundeinkommen, dann ist keiner mehr erwerbslos.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Die Arbeit muss auch zumutbar sein. Die Menschenwürde (Art. 1(1) Grundgesetz) muss gewahrt bleiben.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-28"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben den von der Vorgängerregierung betriebenen Personalabbau bei der Polizei gestoppt und eine systematische Verjüngung des Personals eingeleitet. Die Kriminalstatistiken der letzten Jahre haben gezeigt: Die von uns erreichte Erhöhung der Polizeipräsenz in der Öffentlichkeit ist der richtige Weg und diesen werden wir konsequent weiter gehen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wissen: Gute Polizeiarbeit bedeutet Bürgernähe und Präsenz auf der Straße. Diese ist in der Vergangenheit vernachlässigt worden und ist im Rahmen von polizeistrukturellen Reformen zu verbessern. Für uns gibt es in der Innenpolitik jedoch kein Privat vor Staat. Deswegen lehnen wir eine Wachpolizei ab, die den Weg in die Privatisierung staatlicher Sicherheitsleistungen ebnet. Sicherheit darf kein käufliches Gut werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Anstatt mehr Videokameras zu installieren und damit die Privatsphäre der Bürger zu beschneiden, setzten wir auf die Präsenz der Polizei auf der Straße. Nicht hinter dem Bildschirm, sondern auf der Straße soll die Einhaltung der Gesetze kontrolliert werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wer mehr Sicherheit bieten will, der muss mehr Polizeibeamte in den operativen Dienst bringen. Deshalb haben wir seit 2005 die Einstellungszahlen von Polizisten von ehemals 500 um 600 auf 1100 mehr als verdoppelt, den Polizeihaushalt kontinuierlich erhöht und die Personal- und Sachausstattung verstärkt. Zudem haben wir dafür gesorgt, dass der Polizei in Nordrhein-Westfalen über 850 Stellen, die nach Plänen der alten Regierung hätten wegfallen sollen, erhalten blieben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Dies darf aber nicht durch vorbeifahrende Streifen geschehen. Der Polizist muß wieder zu Fuß in seinem Bereich unterwegs sein, wo er seine Pappenheimer kennt und die Bürger immer einen Ansprechpartner vor Ort haben. Nur das schafft Vertrauen und erhöht die Akzeptanz der Polizeibeamten von Kindheit an.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Schreckt potentielle Straftäter ab.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Es ist von Seiten aller Landesregierungen versäumt worden, für genügend Nachersatz für pensionierte Polizeibeamte zu sorgen. Dasselbe trifft im Bereich der kommunalen Ordnungsdienste zu. Der Personalmangel muss im Rahmen innerdeutscher Sicherheit kommunal wie landesweit hinreichend geprüft und Lösungsansätze gefunden werden. Um Sicherheitsstandards zu gewährleisten, muss für ausreichend qualifiziertes Personal bei Polizei und Ordnungsämtern kurzfristig gesorgt und dauerhaft vorgehalten werden.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "In sozialen Brennpunkten, kann eine erhöhte Präsenz von gut ausgebildeten Polizisten zu einer Befriedung beitragen.Aber letztlich können die Folgen einer verfehlten Politik nicht auf dem Rücken der Polizeibeamten ausgetragen werden. Wir wiederholen uns nur ungern - aber wir brauchen eine andere Wirtschaftspolitik, in dem der einzelne Bürger nicht als Kostenfaktor behandelt wird, sondern die Chance auf einen menschenwürdigen, produktiven und anständig bezahlten Arbeitsplatz erhält. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Eine erhöhte Polizeipräsenz an gefährlichen Orten dürfte die Kriminalitätsrate senken und das Sicherheitsgefühl der Bürgerinnen und Bürger erhöhen. ", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "nur bei Nazi-Demos", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "...und zwar nicht in der Verkehrsüberwachung, sondern dort, wo es subjektive Angstlagen gibt.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die beste Vorsorge gegen Verbrechen sind Polizeibeamte, die zu Fuß auf den Straßen sichtbar sind.Moderne Kommunikationsmittel erlauben den unmittelbaren Kontakt zwischen den einzelnen Polizeibeamten auf den Straßen. Eine moderne Art der Trillerpfeifen wie in Großbritannien.", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Wir sehen für eine solche allgemeine Forderung keinen Grund und auch kein Geld, um das nötige Personal zu bezahlen.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Die NRW-Piraten fordern nicht generell die Polizeipräsenz in der Öffentlichkeit zu erhöhen. Jedoch wollen wir an Kriminalitätsschwerpunkten die Polizeipräsenz ausbauen, statt dort  Videoüberwachung einzuführen, die weder zur Prävention beiträgt noch die Aufklärung von Straftaten signifikant unterstützt.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wir brauchen keinen Polizeistaat. Stärkere Präsenz ist allenfalls vorübergehend an Schauplätzen gehäufter Gewalt vertretbar. Sobald das Konzept  der ddp greift, schwinden die Ursachen der Gewalt.", 
          "value": 0, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Sicherheit für alle erhöhen ", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Sichtbare Polizeipräsenz schafft Sicherheit. Sie steigert für mögliche Täter das Risiko, erwischt zu werden und hat so eine abschreckende Wirkung. Wo mehr Polizeipräsenz herrscht, steigt auch für die Bürger das Gefühl der Sicherheit. Dabei dürfen die Polizisten sich nicht in einen Streifenwagen zurückziehen, sondern müssen auch vermehrt auf Fußstreife, um so auch aktiv den Kontakt mit den Bürgern zu suchen.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "in bestimmten Gebieten, viele Menschen fühlen sich sicherer,  Menschen halten sich eher an Regeln.Wenn sich das Bewusstsein ändert, erübrigt sich das.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Das ist auch eine Kostenfrage.", 
          "value": 0, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-29"
    }, 
    {
      "positions": [
        {
          "text": "Auf Bundesebene wollen wir uns für eine Änderung des Jugendgerichtsgesetzes einsetzen. Damit wollen wir erreichen, dass für heranwachsene Straftäter (im Alter zwischen 18 und 21 Jahren) die Verurteilung nach Erwachsenenstrafrecht wieder zur Regel wird.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Jugendstrafrecht gilt ab 14 Jahren und sieht ein gestuftes System von Interventionsmöglichkeiten vor. Es findet auch für Heranwachsende Anwendung, die zum Zeitpunkt der Tatbegehung zwischen 18 und 21  alt waren, denn diese sind hinsichtlich ihrer persönlichen Reife und Entwicklung oftmals Jugendlichen und ihrem spezifischen Förderbedarf gleichzustellen. Das Jugendstrafrecht orientiert sich ausdrücklich am Erziehungsgedanken und soll zu einem straffreien Leben befähigen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das geltende Jugendstrafrecht hat sich bewährt und sollte weiterhin angewendet werden. Auch über 18-jährige müssen unter das Jugendstrafrecht fallen, wenn es ihre fehlende Reife gebietet. Haftstrafen sollten außerdem immer gegen erzieherische Maßnahmen abgewogen werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Bei der Bekämpfung der Jugendkriminalität setzt die FDP auf eine Politik der Vernunft und nicht auf Populismus. Das breite Instrumentarium des Jugendstrafrechts muss dazu konsequent angewendet werden. Die Strafe muss auf dem Fuße folgen. Hierfür ist in erster Linie eine bessere Vernetzung von Polizei, Justiz, kommunaler Jugendhilfe, Jugendgerichtshilfe und Schule vor Ort notwendig, wie sie beispielsweise durch so genannte Häuser des Jugendrechts in den Kommunen realisiert werden kann.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Frage zielt auf ausländische jugendliche Intensivtäter ab. Diese sind jedoch gesondert zu behandeln. Der Gesetzgeber hat sich etwas dabei gedacht, junge Menschen erst mit 21 Jahren gänzlich volljährig zu erklären. Gerade heute liegt bei vielen 18 Jährigen noch eine große Unreife vor. Für Delikte wie Mord oder Totschlag und Vergewaltigung sollte jedoch ein dem Erwachsenenstrafrecht angeglichenes Strafrecht gelten und kein Unreife-Bonus gegeben werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "DIE LINKE fordert mehr Geld für Prävention und Resozialisierung.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Da Strafverfahren immer wieder zeigen, dass Straftäter ab 18 Jahren nicht immer die erforderliche geistige Reife sowie Schuld- und Einsichtsfähigkeit  besitzen, sollte die Anwendung des Jugend- oder Erwachsenenstrafrechtes im Ermessen der Richter stehen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Eine verbindliche Regelung ist aus unserer Sicht nicht notwendig, denn es soll den Richtern ein Ermessensspielraum zugestanden werden. Dies ist schon jetzt in der Praxis üblich und hat sich nach Ansicht derödp bewährt.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Die heutige Regelung, das Jugendstrafrecht bis zum 20. Lebensjahr anwenden zu können, sollte beibehalten werden. Richter brauchen die Entscheidungsfreiheit, um je nach Schwere des Vergehens und Hinsichtlich der Resozialisierung urteilen zu können. Allerdings sollte bei schweren Gewaltdelikten gegen Personen diese Ausnahme nicht gelten.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Die Anwendung des Jugendstrafrechts zwischen dem 18. und 21. Lebensjahr sollte nach richterlicher Prüfung von Fall zu fall weiterhin anwendbar bleiben, um dem unterschiedlichen Entwicklungsstand von jungen Mitbürgerinnen und Mitbürgern weiterhin Rechnung tragen zu können.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Keine Toleranz bei Gewalttaten 18-21-jähriger!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Maßgeblich muß die persönliche Entwicklung des Täters sein. Dies an einer starren Altersgrenze festzumachen, könnte im Einzelfall zu einem nicht gerechten Urteil führen.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Straftaten von Jugendlichen werden in diesen Zeiten zum Teil mit einer kriminellen Energie durchgeführt, die oft bei Erwachsenen so nicht vorhanden ist. ", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Die eigentlich vom Gesetzgeber vorgesehene Ausnahme, das Jugendstrafrecht auch auf Heranwachsende anzuwenden, hat dazu geführt, dass Heranwachsende allzu oft aufgrund richterl.  Milde nach dem Jugendstrafrecht verurteilt wurden und deshalb der Abschreckungseffekt der Strafe häufig ins Leere ging.  Auch unter 14-j. Serientätern muss entgegengetreten werden können. Ebenso müssen Lösungen gefunden werden um jgdl. Bandenkriminalität und Schwerststraftaten zu begegnen.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Bei der Jugendkriminalität ist von Symptombekämpfung Abstand zu nehmen. Die Antwort auf das Problem der Jugendkriminalität ist mitnichten, jeden jungen Menschen als potentiellen Straftäter zu behandeln. Aufgrund einer seit Jahrzehnten verfehlten Bildungspolitik und einer finanziellen und beruflichen Perspektivlosigkeit muss man dieses Problem als hausgemacht bezeichnen. Seine Bekämpfung muss an den Ursachen ansetzen, indem die Bildungs- und Berufsperspektiven konsequent verbessert werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Jugendliche und junge Erwachsene brauchen nicht mehr Härte, sondern bessere Perspektiven mit ddp-partei.de/kaufkraft.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "konsequent anwenden", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Mit dem Erreichen des 18. Lebensjahres wird jungen Menschen die Bescheinigung ihrer Volljährigkeit erteilt. Sie dürfen dann an Wahlen teilnehmen (z.B. an  dieser Landtagswahl), Auto fahren, Alkohol trinken und sind auch alt genug für den Wehr- bzw. Zivildienst. Sie im Bereich des Strafrechts wie nicht ernst zu nehmende Kinder zu behandeln, klingt dann wie ein schlechter Witz. Wer volljährig ist, der soll alle Rechte besitzen, aber auch die vollen Konsequenzen seines Handelns tragen.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Die geistige Reife ist nicht automatisch mit 18 Jahren erreicht.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 0, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-30"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU setzt sich für die berechtigten Interessen der Anwohner von Flughäfen ein. In einem modernen Industrieland wie Nordrhein-Westfalen kann allerdings auf Nachtflüge nicht vollständig verzichtet werden. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die SPD setzt sich für eine Kernruhezeit für Passagierflüge an den Flughäfen ein, die in dicht besiedelten Gebieten liegen. Am Flughafen Köln/Bonn wird es wegen des dort angesiedelten Frachtflugs immer Nachtflug geben. Wichtig zum Schutz der Anwohner sind umfassender aktiver und passiver Lärmschutz.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Verbot von nächtlichen Passagierflügen zwischen null und fünf Uhr, das der Landtag auf Initiative der Grünen im August 2007 einstimmig beschlossen hat, muss endlich umgesetzt werden. Zusätzlich wollen wir kurzfristig Lärmobergrenzen in der Zeit von 22 bis sechs Uhr mittels Lärm- und Bewegungskontingentierungen. Langfristig treten wir für ein generelles Nachtflugverbot zwischen 23 und sechs Uhr ein. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Für uns sind Umwelt-, Klima- und Lärmschutz integrale Bestandteile einer zukunftsweisenden und nachhaltigen Luftverkehrspolitik. Die FDP will die Lärmbelastung durch den Luftverkehr durch besser geeignete Flugrouten, Innovationen in der Flugzeugtechnik und neue Instrumente wie emissionsabhängige Start- und Landeentgelte reduzieren. Wir halten in diesem Zusammenhang auch an den bisherigen strengen Nachtflugregelungen an den Flughäfen in Nordrhein-Westfalen fest.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Nordrhein-westfälische Aktivisten sollten generelle Nachtflugverbote in den Niederlanden, Belgien und sonstwo durchsetzen, damit die Zahl der Starts und Landungen in NRW steigt und mehr Gebühren eingenommen werden. Einschränkende Forderungen müssen nach Auffassung der NPD immer kritisch hinterfragt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Subventionierung des Flugverkehrs muss umgehend gestoppt werden. Gesundheits-, Lärm- und Klimaschutz verbieten den Ausbau regionaler Flughäfen und erfordern konsequente Nachtflugverbote.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Durch ein generelles Nachtflugverbot auf allen Flughäfen sind etliche Arbeitsplätze gefährdet. Stattdessen sollte mit Flughafenbetreibern und Fluggesellschaften eine Kernruhezeit vereinbart werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Der Schutz der Anwohnerinnen und Anwohner und deren Gesundheit muss Vorrang haben vor wirtschaftlichen Interessen.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Ein generelles Nachflugverbot ist übertrieben - jedoch könnte man mit einem großangelegten, grenzüberschreitenden Transrapidnetz viele Flüge überflüssig machen. ", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Lärmemission neuer Flugzeuge wurde drastisch gesenkt. Durch den Internationalen Anschluss sind Nachflüge unausweichlich.Der gestörte Anwohner sollte einen Anspruch haben, auf ein klimatisiertes Schlaffzimmer mit aktiv Mehrfachverglasten Fensterscheiben.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Lärm verursacht viele zivilisatorische Krankheiten und muss stärker als bisher eingedämmt werden. Gerade nachts braucht der Mensch Ruhe. In einem dichtbesiedelten Land wie NRW betreffen Nachtflüge viele Menschen.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "auch für Vögel und Luftballons", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die großen Flughäfen Köln und Düsseldorf sind von diesen Verboten auszunehmen. Für kleinere Flughäfen ist ein generelles Nachtflugverbot vertretbar.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Generelles Nachtflugverbot: Nein. Es sollte überprüft werden, bei welchen Flughäfen ein Nachtflugverbot unter Abwägung von Nutzen und Schaden der Region möglich ist. ", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Ist leider rein technisch nicht möglich. Aber eine starke Einschränkung und hohe Kosten für Nachtlandungen würden helfen.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Zu diesem Thema vertreten die Piraten noch keine gemeinsame Position. Die Piratenpartei ist eine Mitmachpartei. Helfen sie uns mit ihren Argumenten eine vernünftige Meinung zu entwickeln.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Abstimmung mit den Betroffenen,  Gesundheit vor Kapital", 
          "value": 0, 
          "party": "RENTNER"
        }, 
        {
          "text": "Fluglärm ist ein Ärgernis. Gerade die Menschen, die in den Einflugschneisen von Flughäfen wohnen, leiden darunter. Aber der Mobilitätsgewinn durch das Flugzeug hat den Fluglärm  zum notwendigen Übel werden lassen. In der Nacht stört dieser Lärm allerdings den Schlaf der Bewohner in der Nähe von Flughäfen. Das muss nicht sein. Deshalb sollte es ein generelles Nachtflugverbot geben.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Nachtflugverbote in Abhängigkeit der Standorte und des Umfeldes von Flughäfen anordnen.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-31"
    }, 
    {
      "positions": [
        {
          "text": "Mit einer Zwangsabgabe für Unternehmen werden keine Ausbildungsplätze geschaffen. Die Betriebe müssen diese aus eigenem Antrieb - auch mit Blick auf die Zukunft - bereitstellen. In den letzten fünf Jahren hat dies in NRW auch gut geklappt. Allein im Jahr 2008 waren es ca. 20.000 Ausbildungsplätze mehr als im Jahr 2005. Im Jahr 2009 waren es trotz Wirtschaftskrise immerhin noch 10.000 Plätze mehr.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen zusätzliche Anreize zur Ausbildung schaffen und kleine und mittlere Untenehmen unterstützen, zusätzliche Ausbildungsplätze zu schaffen. Der von uns initiierte Ausbildungsbonus ist auf alle unversorgten Jugendlichen auszuweiten. Dazu schlagen wir die Zahlung einer Prämie von 2000 Euro an kleine und mittlere Betriebe vor, wenn diese einen zusätzlichen Ausbildungsplatz schaffen. Weitere 2000 Euro soll das Unternehmen erhalten, wenn der Auszubildende die Kammerprüfung besteht.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Ausbildungsplatzabgabe ist für die betroffenen Betriebe eine Katastrophe. Dieser planwirtschaftliche Ansatz ist unsozial und vernichtet Arbeitsplätze. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Unternehmen haben eine soziale Verantwortung  gerade auch für die junge Generation! International agierende Großunternehmen weigern sich aber häufig, junge Inländer auszubilden und stellen lieber fremdausgebildete Ausländer ein. Dieser Ausbildungsverweigerung muß mit einer Abgabe begegnet werden. Viele Kleinunternehmen würden gerne ausbilden, können es aber aus verschiedenen Gründen nicht. Für sie muß es Ausnahmeregelungen und staatliche Ausbildungshilfen geben.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wer nicht ausbildet, muss zahlen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bevor über Abgaben nachgedacht wird, sollten die Gründe ermittelt werden, warum Unternehmen keine Ausbildungsplätze anbieten. ", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Allein durch finanzielle Anreize und Vergünstigungen sollen die Betriebe motiviert werden, entsprechende Ausbildungsplätze zu schaffen. Die Ausbildungsplatzabgabe ist aus unserer Sicht nicht zielführend, insbesondere mit Blick auf viele Klein- und Mittelbetriebe.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Man sollte Unternehmen nicht allgemein bestrafen, wenn es um Ausbildungsplätze geht. Man sollte vielmehr verhindern, dass Unternehmen von Managern geleitet werden, die von der produktiven Realwirtschaft keine Ahnung haben und lieber spekulieren wollen. Ein zukunftsorientiertes Unternehmen will junge Menschen ausbilden. Wir müssen uns endlich von dem Irrglauben an die Globalisierung und ein nachindustrielles Zeitalter verabschieden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Nicht jeder Unternehmer kann einen Ausbildungsplatz anbieten. Nicht jeder Unternehmer hat die Legitimation zur Ausbildung. ", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Die Familien-Partei Deutschlands unterstützt das Recht auf Bildung und Ausbildung. Aus diesem Grund sollen Betriebe zur Ausbildung motiviert werden oder zur Zahlung einer Ausgleichsabgabe verpflichtet werden.", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Strafe muss sein", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Gegen einen solchen Automatismus. Besser: Die Anreize für Unternehmen erhöhen, sich als Ausbildungsbetrieb zu engagieren.", 
          "value": -1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die  Abgabe darf jedoch nicht so hoch sein, daß die Betriebe in ihrer Existenz gefährdet sind.", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Zwischen Unternehmen, die Ausbildungskosten haben und denen die sie einsparen muss ein Ausgleich geschaffen werden. Nur dadurch ist gewährleistet, dass berufliche Ausbildung in privater Hand bleiben und nicht zu einer staatlichen Aufgabe werden.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Zu diesem Thema vertreten die Piraten noch keine gemeinsame Position. Die Piratenpartei ist eine Mitmachpartei. Helfen sie uns mit ihren Argumenten eine vernünftige Meinung zu entwickeln.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Im heutigen System ja, aber das wird durch das Konzept der ddp überflüssig (ddp-partei.de/kaufkraft).", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "Freie Union"
        }, 
        {
          "text": "die Ausbildung für unsere Kinder muss gesichert werden", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Ab einer bestimmten Größe des Unternehmens,Sie profitieren von den Fachkräften, ziehen sich jedoch aus der Verantwortung ihrer Ausbildung heraus.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Den Unternehmen Zuschüsse für die Ausbildung zahlen, damit jeder einen Ausbildungsplatz erhält.", 
          "value": -1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-32"
    }, 
    {
      "positions": [
        {
          "text": "Artikel 4 unseres Grundgesetzes garantiert die Freiheit des Glaubens, des Gewissens und die Freiheit des religiösen und weltanschaulichen Bekenntnisses sowie die ungestörte Religionsausübung. Dies umfasst auch den Bau von Gotteshäusern - seien es Kirchen, Synagogen oder Moscheen, ob mit Minarett oder ohne. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die freie Ausübung der Religion ist ein Grundrecht, das im Grundgesetz unabänderlich garantiert wird. Zur Ausübung der Religion gehört auch der Bau eigener Gotteshäuser. Insofern ist der Bau von Moscheen bzw. Minaretten immer zu gestatten, wenn keine anderen Rechtshindernisse (z.B. das Baurecht) entgegen stehen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Muslime haben das Recht, sichtbare muslimische Gotteshäuser (Moscheen) zu errichten, anstatt sie in Hinterhöfen zu verstecken.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Minarette sind nicht koranischen Ursprungs. Mohammedaner, die behaupten, daß sie der Ausübung ihrer Religion dienen, lügen. Besonders der anatolische Minarettypus paßt nicht in die historisch gewachsene deutsche Kulturlandschaft und das deutsche Ortsbild. Die Erfinder dieses Minarettypus wollten nur eines: Andersgläubige stören. Solche inhumanen, den Gedanken der Freiheit aggressiv bekämpfenden Symbole, sollen nach Ansicht der NPD aus Nordrhein-Westfalen vollständig verschwinden. ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Minarette gehören nicht zur Kulturlandschaft.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Religionsfreiheit unseres Grundgesetztes verbietet die Diskriminierung aus religiösen Gründen. Jedoch sollte bei solchen Planungen ein umfassender Dialog mit der benachbarten Bevölkerung durch die islamischen Vereine und die Kommunalverwaltung erfolgen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "Solange kein Muezzin sich stimmgewaltig zu Worte meldet.Wir haben Religionsfreiheit in Deutschland! ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Der öffentlichen Meinung nach sollte ein Verbot von Minaretten umgesetzt werden.Minaretten können schnell zur Zielscheibe rechtsextremer Gruppierungen werden.Nach dem Koran gibt es keinen Hinweis auf den Bau von Minaretten. Über die Tradition hin haben Muslimische Randgruppen das Minaretten zu einem Islamischen Symbol gestaltet", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Die Religionsfreiheit ist Bestandteil unserer Verfassung, dazu gehören auch Minarette. Konsequenterweise müssten ansonsten auch Kirchen verboten werden. ", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Gleiches Recht für alle Religionen im Rahmen der Verfassung (und der jeweiligen Bauordnung).Moscheevereine könnten für mehr Akzeptanz eintreten, indem sie sich in ihren Heimatländern ebenfalls für den Bau von Gotteshäusern anderer Religionen einsetzen.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "Entscheidung soll das Bauamt treffen (Optik, passt es in die Reihenhaussiedlung usw)", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Für eine Übergangszeit lehnt das ZENTRUM jeden weiteren Minarettbau im Interesse des Erhalts und der Konsilidierung des sozialen und interreligiösen Friedens ab.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Solange die Minarette ein Ort der Ausübung von Religion sind, ist das Gleichheitsgebot unter den Religionen zu beachten.Werden diese Minarette jedoch für politische Agitation missbraucht, sollten diese verboten werden. Auch sollte darauf geachtet werden, daß der Eigentümer der Minaretten kein ausländischer Staat ist, der sich über diesen Weg in die Innenpolitik der Bundesrepublik Deutschland einmischt. ", 
          "value": 0, 
          "party": "BGD"
        }, 
        {
          "text": "Im Sinne der Religionsfreiheit müssen auch Minarette erlaubt sein. Doch auf Gegenseitigkeit.Islam ist überall wo er die Macht dazu hat ein politisches System, das nicht mit dem Grundgesetz kompatibel ist. Wer hier die Rel.Freiheit in anspruch nimmt, muss sie auch selbst gewähren. Das türkische Religionsministerium verhindert Kirchenbau in der Türkei. Deren Tochter DITIB fordert Rel.Freiheit. Das ist unglaubwürdig.Wir wollen aber nicht die gleichen Mittel benutzen, sondern in Vorleistung gehen", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Piraten stehen für eine pluralistische Gesellschaft. In ihrer Satzung bekennen sie sich dazu Piraten ohne Unterschied ... des Bekenntnisses zu vereinen. Der Bau von Minaretten zur Ausübung einer Religion sollte daher nicht verboten sein.", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Minarette sind nur Bauwerke und kein Problem. Ein Problem, dem sich unsere freie Gesellschaft stellen muß, ist die Integration. Die ddp steht für kompatible Kulturen (ddp-partei.de/werte).", 
          "value": 0, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "Freie Union"
        }, 
        {
          "text": "in dem Land wo Kirchen erlaubt sind, für die können bei uns auch Minarette zugelassen werden", 
          "value": 0, 
          "party": "RENTNER"
        }, 
        {
          "text": "Islamisierung und Überfremdung bedrohen ganze Stadtviertel vieler Städte Nordrhein-Westfalens. Die einheimische Bevölkerung wird dort Schritt für Schritt zu Fremden im eigenen Land. Sichtbare Machtzeichen der islamischen Landnahme sind insbesondere protzige Großmoscheen und Minarette. Zur Religionsausübung bedarf es keiner Stein gewordenen islamischer Machtsymbole! Ein Minarettverbot nach Schweizer Vorbild ist daher zwingend notwendig.", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Minarette gehören zur Moschee, wie ein Kirchturm zur Kirche", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "Die Beibehaltung der kulturellen Identität ist Voraussetzung für das Entstehen starker Bürger, die mit ihrem Beitrag dem Wohle aller dienen können. Der Prozess setzt gegenseitige Rücksichtnahme und gegenseitigen Respekt voraus. Die Bürger unseres Landes können nur ein gemeinsames Selbstbewusstsein und eine adäquate Einschätzung ihres wahren hohen Wertes als Gemeinschaft und als Einzelner erhalten, wenn alle Bürger viel mehr übereinander wissen. ", 
          "value": -1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 0, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-33"
    }, 
    {
      "positions": [
        {
          "text": "", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "NRW unterstützt Schulen in freier Trägerschaft seit Jahrzehnten im Vergleich mit anderen Bundesländern besonders gut. Schulen in privater Trägerschaft sind eine wichtige Säule in unserem Bildungssystem.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Schulen in freier Trägerschaft sind Bestandteil des öffentlich verantworteten Schulwesens. Sie können Impulsgeber für Schulentwicklung sein. Wir fördern die Vielfalt von Schulen, die Bildung ganzheitlich begreifen und dazu beitragen, das Schulsystem sozial gerechter, inklusiver und damit leistungsstärker zu machen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Schulen in freier Trägerschaft stehen für Innovation und Vielfalt. Sie sind nicht bloß Ersatz für Defizite im öffentlichen Sektor, sondern bereichern das unter staatlicher Aufsicht und Verantwortung stehende Bildungssystem. Schulen in freier Trägerschaft zeichnen sich vielfach durch überdurchschnittliche Leistungen aus. Sie haben hohe Qualitätsstandards und sind Garant für Qualität bei Bildung und Erziehung in unserem Land. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Privatschulen bergen die Gefahr in sich, daß der Bildungserfolg des Kindes in unzumutbar hohem Maße von den finanziellen Möglichkeiten der Eltern abhängt. Wohlhabende Eltern nehmen ihre Kinder aus den staatlichen Schulen, weil sie nicht wollen, daß ihre Kinder unter der Überfremdung öffentlicher Schulen zu leiden haben. Bildungserfolg soll aber nicht nur den Kindern von Besserverdienenden, sondern allen deutschen Kindern ermöglicht werden. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die öffentlichen Schulen sollten besser ausgestattet werden. Bildung gehört in öffentliche Hand.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wenn ein Bedarf besteht, regelt der Markt auch die Gründung weiterer Privatschulen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Förderungen jeglicher Art haben immer etwas mit dem zur Verfügung stellen von finanziellen Mitteln zu tun. Bei der derzeitigen Verschuldung des Landes NRW kann die Privatschule nicht weiter gefördert werden. Bildung gehört allen, die einseitige Förderung der sozialen Oberschicht verhindert u. U. auch die Entdeckung von Hochbegabten aus der Mittelschicht. Und die gilt es bei dem Wissenschaftsstandort NRW zu finden und zu fördern.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Haben ein besonderes Eigenes Interesse für die Schüler das beste aus jedem Schüler zu erhalten. ", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "Bildung ist eine gesellschaftliche Aufgabe, Privatschulen haben immer auch Interessen im Blick, die nicht zwangsläufig den gesellschaftlichen Interessen entsprechen.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Sie begünstigen die Verfestigung sozialer Schichtungen. Kinder sollten diese Einstufungen nicht schon in der Schule erfahren.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "jedenfalls nicht mit Steuergeldern", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Eine Förderung im Sinne einer staatlichen Alimentierung lehnen wir ab. Sofern jedoch private Investoren auftreten, soll der Staat die Gründung von Privatschulen nicht behindern.", 
          "value": 0, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Die Schere der Lernmöglichkeiten ist bereits viel zu groß in der Bundesrepublik Deutschland. Wer begabt ist - soll gefördert werden.Dies muß jedoch auch das normale Schulsystem leisten.", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Gerade christliche Privatschulen machen eine gute Arbeit und sind flexibel um sich besser um Kinder kümmern zu können.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die NRW-Piraten setzen sich für die Selbstverwaltung von Schulen ein. Bildung ist ein gesamtgesellschaftlicher Auftrag, der Staat soll daher also weiterhin die Finanzierung von Schulen tragen um einen freien und kostenlosen Zugang zu einer guten schulischen Bildung zu ermöglichen. ", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Privatschulen dürfen sich nicht nur die Kinder finanzstarker Eltern herauspicken. Bei gleicher Schülerstruktur wie die öffentlichen Schulen dürfen ihnen die Privatschulen gern Konkurrenz machen und erhalten auch die finanziellen Mittel dazu.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "freie Marktwirtschaft", 
          "value": 0, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "pro NRW"
        }, 
        {
          "text": "Ja, Privatschulen gehen auf besondere Förderung und die individuelle Entwicklung ein.Nein, wegen dem Elite-Status", 
          "value": 0, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "BIG fordert gleiche Chancen für alle Kinder. Viele sozial benachteiligte Kinder, insbesondere Migrantenkinder, haben schlechte Ausgangspositionen und Entwicklungsmöglichkeiten. BIG fordert, dass sich die Zwei-Schichten-Gesellschaft nicht weiter verfestigt. Im Bildungs- und Erziehungsbereich muss komplett umgedacht werden. Als völlig kontraproduktiv hat sich die Trennung der Schüler nach der vierten Klasse auf verschiedene Schulformen erwiesen.", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-34"
    }, 
    {
      "positions": [
        {
          "text": "Es ist zu begrüßen, wenn sich Unternehmen in unserem Land für die Demokratie engagieren und dabei auch für Parteien spenden. Beim Sponsoring von Parteiveranstaltungen ist zu prüfen, ob das Parteiengesetz im Sinne größerer Transparenz angepasst werden muss. Wir gehen als einzige Partei in Nordrhein-Westfalen bereits jetzt mit gutem Beispiel voran: Wir werden in Zukunft die Sponsoren und die gezahlten Summen veröffentlichen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Parteien gehören zu einer Demokratie unabdingbar dazu. Deshalb soll es auch möglich sein, sie mit Spenden zu unterstützen. Dabei gilt es, den Wählerinnen und Wählern die Geldflüsse transparent zu machen. Spenden als Mittel politischer Einflussnahme lehnen wir strikt ab. ", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Jedoch sollte eine Obergrenze von z.B. 10 000 Euro pro Jahr und Veröffentlichung aller Spender aus der Wirtschaft Pflicht sein.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Es ist in einer Demokratie wichtig, dass neben der staatlichen Parteienfinanzierung auch Bürger und Unternehmen über Mitgliedsbeiträge und Spenden an der Finanzierung der Parteien mitwirken können. Das setzt vollständige Transparenz voraus.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Politische Parteien dürfen nicht käuflich sein. Deshalb sind Parteispenden von Unternehmen zu verbieten und die Höhe von Privatspenden zu begrenzen. Firmen spenden nicht aus Idealismus, sondern für politische Gegenleistungen. So setzte die FDP nach der Bundestagswahl Steuergeschenke für Hoteliers  durch, nachdem  sie von ihnen Spenden erhalten hatte. Politiker müssen Vertreter des Volkes und nicht der Wirtschaft sein; der Staat darf nicht zur Beute wirtschaftlicher Interessengruppen werden. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "DIE LINKE ist die einzige Partei, die keine Spenden von Unternehmen annimmt bzw. bekommt.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Sollen Spenden von Unternehmen nicht mehr zulässig sein, ist die Finanzierung von Parteien neu zu regeln.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Parteispenden von Firmen und Großorganisationen an politische Parteien und Wählervereinigungen sind zu verbieten, um die Käuflichkeit von Parteien zu verhindern. Parteispendenskandale, schwarze Kassen und zweifelhafte Herkunft der Gelder machen eine Neuregelung der Parteienfinanzierung zwingend erforderlich. Wir brauchen hier mehr Transparenz. Die ödp hat sich verpflichtet, Firmenspenden grundsätzlich nicht anzunehmen. Nur so kann Politik unabhängig bleiben und dem Gemeinwohl dienen.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die großen Parteien erzielen darüber große Einnahmen. Die Abhängigkeiten (FDP/Hotelaffäre) lassen an der Unabhängigkeit der großen Parteien zweifeln. Nicht nur die Spenden von Firmen sollten verboten werden, sondern auch das praktizierende Sponsoring.", 
          "value": -1, 
          "party": "PBC"
        }, 
        {
          "text": "Unternehmen handeln wirtschaftlich, nicht idealistisch. Jede Spende ist zwangsläufig mit Erwartungen verbunden, denen sich die Parteien gar nicht entziehen könnten. Wenn sie denn wollten.", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Um finanzielle Einflussnahme auf die Parteien zu verhindern, sollen grundsätzlich keine Firmenspenden an Parteien erlaubt sein. Die Gesetze über den Umgang mit Parteispenden sind dringend reformbedürftig. Besonders Kleinparteien erhalten relativ gesehen weniger staatliche Mittel, da sie weniger Spenden bekommen. Ihre Innovationskraft kann sich dadurch nicht voll entfalten.", 
          "value": -1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "alledings keine Hotels und Eiscreme-Hersteller!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Über eine Reform sollte man allerdings nachdenken. Hier muß auch der Gedanke an eine (abgestufte) Gleichbehandlung für die Parteien in Erwägung gezogen werden.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Einflussnahme durch Parteispenden von Unternehmen untergraben im Zusammenhang mit der Lobby im Bundestag  in zu hohem Maße die Demokratie. ", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Parteispenden helfen unsere parlamentarische Demokratie zu sichern. Unternehmerspenden dürfen hierbei nicht unter Generalverdacht gestellt werden. Eine Verschärfung der Meldepflichten bei Unternehmensspenden würde den Missbrauch einschränken.", 
          "value": 1, 
          "party": "AUF"
        }, 
        {
          "text": "Die Piratenpartei handelt nach den Empfehlungen von Transparency International und nimmt pro Jahr nur 50.000  Spenden von juristischen und natürlichen Personen, kumulativ über alle Parteigliederungen, an. Ein Verbot von Unternehmensspenden wäre nur begrenzt sinnvoll, da Spenden sonst über Unternehmensbesitzer oder ähnliche abgegeben werden würden.", 
          "value": 0, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Die ddp steht für einen massiven Kampf gegen Korruption und Lobbyismus.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "keine Spendenlobby zulassen, Spenden immer veröffentlichen", 
          "value": 1, 
          "party": "RENTNER"
        }, 
        {
          "text": "Die Parteien kommen dem grundgesetzlich verankerten Auftrag nach, an der demokratischen Willensbildung mitzuwirken. Auf diese Willensbildung mit Geldmitteln seitens der Unternehmen einzuwirken, kann gefährliche Folgen für den Zustand der Demokratie haben. Schließlich nehmen die Unternehmen mit ihren Spenden die Parteien für sich in die Pflicht. Parteien sollen aber dem Gemeinwohl dienen, und nicht finanzstarken Einzelinteressen.", 
          "value": -1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Begrenzt auf 50.000,-- Euro und sofortige Veröffentlichung.Millionenspenden verführen zu  Klientelpolitik.", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "Weil die Parteien sonst Lobby-Politik machen (siehe als Beispiel den Fall Möwenpick-Partei).", 
          "value": -1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-35"
    }, 
    {
      "positions": [
        {
          "text": "Wir halten daran fest, das aktive und passive Wahlrecht bei der Wahl zum Landtag an die Vollendung des 18. Lebensjahrs bzw. an das Erreichen der Volljährigkeit zu knüpfen. Mit der Volljährigkeit werden Jugendliche rechtlich selbst voll handlungsfähig. Die damit zugleich verbundene eigene volle Verantwortlichkeit gebietet dann auch die uneingeschränkte Teilnahme am politischen Willensbildungsprozess auf den verschiedenen politischen Ebenen. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir werden die politische Initiative ergreifen, das Wahlalter auch bei Landtagswahlen auf 16 Jahre abzusenken. Dies wird durch eine bessere politische Bildung dieser Altersgruppe flankiert.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Verantwortung zu übernehmen bedeutet in der Konsequenz nicht nur, mehr Rechte zu genießen. Sie bedeutet auch, dass man für die Folgen aus den eigenen Handlungen einsteht. Eine Senkung des Wahlalters könnte zu einer Diskussion um die Senkung der Volljährigkeitsgrenze und damit zu einer früheren Anwendung des Erwachsenenstrafrechtes führen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Kommunalwahlrecht in NRW zeigt, daß Jugendliche bereits mit 16 Jahren politische Verantwortung übernehmen und selbstständige Entscheidungen treffen können. Zudem sind bereits Jugendlichen von den Problemen im Land (schlechte Bildungspolitik, Ausbildungsplatzmangel, Arbeitslosigkeit, Überfremdung ...) direkt betroffen und haben ein Recht darauf, ihre Meinung auch durch eine Wahl zu untermauern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Beteiligung von Jugendlichen ab 16 Jahren bei den Kommunalwahlen zeigt, dass kein großes Interesse vorhanden ist. Erst wenn dieses vorhanden ist, sollte über eine Herabsetzung nachgedacht werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Von den Befugnissen und Aufgaben der Bundesländer ist die Bildungshoheit die Entscheidenste. Insofern ist es unverständlich, Jugendlichen ab 16 das Wahlalter bei Kommunalwahlen zu gestatten (was völlig sinnvoll ist), es ihnen aber, wenn es sie am meisten betrifft, nämlich im Schul- und Hochschulbereich, die in der Länderkompetenz liegen, nicht zuerkennt. Daher sollte dies auch bei Landtagswahlen möglich sein.", 
          "value": 1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PBC"
        }, 
        {
          "text": "Auch Jugendliche im Alter von 16-17 Jahren sind entscheidungsfähig und -mündig. Und nur dies ist hier der Maßstab.", 
          "value": 1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Wir möchten sogar ein Wahlrecht ab Geburt. Eltern wählen dann an Kindes Statt. Das Leben der Kinder hängt noch viel länger von heutigen politischen Weichenstellungen ab als das der Erwachsenen. Sie sollten vom Tage der Geburt an, politisch mitbestimmen (solange sie dazu noch nicht fähig sind, sollen dies ihre Eltern für sie übernehmen).", 
          "value": 1, 
          "party": "FAMILIE"
        }, 
        {
          "text": "falls sie nicht FDP wählen", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es ist nicht ersichtlich, warum Jugendliche ab 16 bei Kommunalwahlen wählen dürfen, aber nicht bei Landtagswahlen. ", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Das Wahlrechtsalter sollte mit dem Wehr-Dienst-Alter übereinstimmen.", 
          "value": -1, 
          "party": "BGD"
        }, 
        {
          "text": "Irgend eine Regelung muss getroffen werden. 18 ist ein guter Kompromiss, die Persönlichkeit und Allgemeinbildung der Jugendlichen kann aös  ausgereift unterstellt werden. Beeinflussungen sind weniger leicht möglich und sie sind ja mit der Volljährigkeit auch in andere Rechte und Pflichten eingesetzt.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Die NRW-Piraten wollen die politische Beteiligung von Kindern und Jugendlichen fördern. So kann denjenigen, die die Auswirkungen von getroffenen politischen Entscheidungen am längsten tragen müssen, eine angemessene Verantwortung ermöglicht werden. Politisch interessierte Jugendliche sind sich der Verantwortung, die mit einer Wahl verbunden ist, bewusst. ", 
          "value": 1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Wähler ab 16 sind nicht unmündiger als Wähler über 18. Durch ernsthaften Politikunterricht in der Schule sollen alle Schüler zu mündigen, kritischen Bürgern werden, die die Politik treffend analysieren können und Wahlentscheidungen gut durchdenken.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "ab Volljährigkeit Wahlrecht", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BIG"
        }, 
        {
          "text": "Volksabstimmung (Art. 20(2), 21(1) Grundgesetz)", 
          "value": 0, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-36"
    }, 
    {
      "positions": [
        {
          "text": "Der Beschluss von Bundesregierung und Landesregierung, bis zum Jahr 2018 aus dem subventionierten Steinkohlebergbau auszusteigen, steht. Nordrhein-Westfalen spart ab dem Jahr 2013 mehr als 1,5 Milliarden Euro im Vergleich zur bisherigen Regelung. Nordrhein-Westfalen wird sich bereits ab dem Jahr 2015 nicht mehr an den Beihilfen für die laufende Produktion beteiligen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein langfristiger Sockelbergbau hält den Zugang zu den Lagerstätten offen. Dies ist unsere Versicherung gegen die Risiken auf den Weltenergiemärkten und sichert 35.000 Arbeitsplätze im Bergbau und bei Zuliefererfirmen. Diese Arbeitsplätze sind Basis einer Wertschöpfungskette, die für die deutsche Bergbautechnologie, die Kraftwerkstechnik und die Sicherheitstechnik unverzichtbar sind. Der Verlust dieser Arbeitsplätze würde den deutschen Steuerzahler etwa 1,2 Milliarden Euro jährlich kosten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Steinkohle-Bergbau ist ein Auslaufmodell. Deswegen haben wir in dieser Legislatur in NRW für das Ende der Subventionierung gestimmt. Mit dem Geld können viele zukunftsfeste Jobs in anderen Bereichen geschaffen werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Durch den historischen Ausstieg aus dem subventionierten Steinkohlenbergbau werden im Landeshaushalt künftig erhebliche Mittel freigesetzt, die wir in Zukunftsfelder investieren können. Deshalb ist für die FDP der Ausstieg aus dem Subventionsbergbau unumgänglich. Und deshalb werden wir alle Möglichkeiten prüfen, den endgültigen Ausstieg aus dem subventionierten Steinkohlenbergbau im Einvernehmen mit den Beteiligten sozialverträglich möglichst noch früher als 2018 zu erreichen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Nachdem das derzeitige politische System dafür gesorgt hat, daß die meisten Zechen in NRW schließen mußten, hat es ebenfalls dafür zu sorgen, daß dieser Wirtschaftszweig wieder auf die Beine kommt. Eine Förderung wäre zudem nur zeitlich begrenzt, da der Steinkohle-Bergbau sich nach einiger Zeit selbst tragen kann und wird.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "DIE LINKE. NRW tritt, unter Berücksichtigung des Sockelbergbaus, für einen mittelfristigen Ausstieg aus der Steinkohleverstromung ein.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Steinkohle-Bergbau in NRW ist unrentabel.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Der Steinkohlebergbau ist durch Wegfall der Fördersubventionen und den Abbau aller Subventionen für konventionelle Energieträger auch in NRW nicht mehr weiter finanziell zu unterstützten. Soweit dem geltende Verträge entgegenstehen, sind diese entsprechend abzuändern.", 
          "value": -1, 
          "party": "ÖDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Dies könnte sogar zu einem finanziellen Gewinn für die Bürger und dem Land werden.Weiter Subventionen sollten unter der Bedingung gezahlt werden, dass die zu betreibende Gesellschaft keine Gewinne mehr erwirtschaften darf, die sie für weiter Private Investitionen nutzt.", 
          "value": 1, 
          "party": "PBC"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "Die Tierschutzpartei"
        }, 
        {
          "text": "Grundsätzlich sollte mehr in erneuerbare Energien und in Energiesparmaßnahmen investiert werden.Eine gewisse Autonomie in Krisenzeiten auf dem Gebiet der Energie ist jedoch möglicherweise höher zu bewerten als die rein wirtschaftlich ausgerichtete Entscheidung, ob sich der Bergbau in NRW überhaupt noch lohnt.", 
          "value": 0, 
          "party": "FAMILIE"
        }, 
        {
          "text": "mehr Kohle für alternative Energien", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Allerdings mit Auslauf-Charakter. Eine Faß-ohne-Boden-Subventionierung bis zum St.-Nimmerleins-Tag lehnen wir ab.", 
          "value": 1, 
          "party": "ZENTRUM"
        }, 
        {
          "text": "Der Steinkohlebergbau ist nicht alleine zu betrachten. Sobald der Bergbau komplett eingestellt wird, verlieren die Zulieferbetriebe den  Anschluß für die technische Ausrüstung  und damit ihre Stellung auf dem Weltmarkt. - Dies kostet Arbeitsplätze. ", 
          "value": 1, 
          "party": "BGD"
        }, 
        {
          "text": "Wir sind grundsätzlich gegen weitere Nutzung von Kohle.Bis auf einen gewissen Rest sollte der Bergbau zurückgefahren werden. Kohle sollte als Energieträger langfristig auslaufen.Der Rest betrifft Kohle als chemischenGrundstoff.", 
          "value": -1, 
          "party": "AUF"
        }, 
        {
          "text": "Die NRW-Piraten sind gegen die Subventionierung von bedrohten Unternehmen aus wachstumsschwachen oder schrumpfenden Branchen. Der Steinkohlebergbau in NRW ist eine Branche, die nicht zukunftsfähig ist, da die Steinkohle tief abgebaut wird und daher teuer ist. Das vorhandene Know-How im Bereich Steinkohle-Bergbau in NRW sollte jedoch erhalten bleiben. Eingesparte Subventionen sollten zukunftsfähig investiert werden. ", 
          "value": -1, 
          "party": "PIRATEN"
        }, 
        {
          "text": "Durch ddp-partei.de/energie werden wir völlig unabhängig von Öl-, Gas-, Kohle und Uran, sofern ausreichend Kunststoff-Grundstoffe durch Kohleverflüssigung gewonnen werden können. Daher will die ddp den Steinkohle-Bergbau auf bescheidenem Niveau erhalten.", 
          "value": 0, 
          "party": "ddp"
        }, 
        {
          "text": "Steinkohle als Rohstoff für die Wertschöpfung in der Industrie", 
          "value": -1, 
          "party": "Freie Union"
        }, 
        {
          "text": "Steinkohlebergbau auslaufen lassen, Alternativen fördern", 
          "value": -1, 
          "party": "RENTNER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "pro NRW"
        }, 
        {
          "text": "Keine Unterstützung in nicht lebensfähige Unternehmen.Es ist sinnvoller das Geld in die Forschung alternativer Energieprojekte zu investieren.", 
          "value": -1, 
          "party": "DIE VIOLETTEN"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BIG"
        }, 
        {
          "text": "aber die Steuergelder dürfen nur für Arbeitsplätze eingesetzt werden, z.B. zur Übernahme der Sozialversicherungsbeiträge und für Arbeit im Nichtprofitsektor (für jede Art von Sozialarbeit, Wissenschaft, Kunst, Sport, ...), NICHT  für Kapitalkostenzuschüsse an Banken und Unternehmen, weil diese mit den Zuschüssen nur Arbeitsplätze abbauen!", 
          "value": 1, 
          "party": "Volksabstimmung"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FBI Freie Wähler"
        }
      ], 
      "id": "WOM-15-37"
    }
  ]
}