{
  "data": [
    {
      "positions": [
        {
          "text": "Aus Gründen der Verkehrssicherheit und des Umweltschutzes ist eine EU-weite Harmonisierung der Höchstgeschwindigkeit für PKW auf Autobahnen notwendig.", 
          "value": 0, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Für allgemeine Geschwindigkeitsbeschränkungen besteht weder aus Verkehrssicherheits- noch aus Umweltgründen ein Anlass. Es fahren nur sehr wenige Autos mit einem so hohen Tempo, dass sich eine Geschwindigkeitsbegrenzung auf die Schadstoffemission wesentlich auswirken würde. Eine bessere Stauvermeidung durch den Ausbau von Straßen sowie eine intelligente Verkehrssteuerung würde hier wesentlich mehr für die Umwelt bringen. Doch gerade auf diesem Gebiet versagt Rot/Grün! Auch die Begründung, dass ein Tempolimit die Verkehrssicherheit erhöhen würde, ist bei näherer Betrachtung nicht stichhaltig. Denn die Autobahnen sind nach wie vor unsere sichersten Straßen. Zudem zählen die deutschen Autobahnen zu den sichersten in ganz Europa. Der Anteil von schweren Unfällen ist pro gefahrener Autobahnkilometer in Deutschland wesentlich geringer als in Ländern mit einer Geschwindigkeitsbegrenzung wie etwa Italien, Österreich oder Frankreich. Schon jetzt gelten für einen großen Teil des deutschen Autobahnnetzes Tempolimits in unterschiedlicher Höhe. Die Union hält viel von diesen flexiblen, auf die jeweilige Verkehrssituation abgestimmten Tempobegrenzungen, weil sie - anders als starre Tempolimits - der Verkehrssicherheit besonders dienen.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Linkspartei.PDS tritt für ein generelles Tempolimit von 130 km/h auf Autobahnen ein, weil die Entschleunigung des mobilen Individualverkehrs zu mehr Sicherheit auf den Straßen und zu weniger Luftverschmutzung beiträgt.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Verantwortungsbewusstes Fahren ist entscheidend, nicht das Tempolimit. Die Zahl der Verkehrstoten in Deutschland ist niedriger als in Frankreich oder England, wo es Begrenzungen gibt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Oberstes Ziel der Verkehrspolitik muss der Schutz aller Verkehrsteilnehmer sein. Wir wollen unsere wirkungsvolle Verkehrssicherheitsarbeit fortsetzen und insbesondere Risikogruppen wie jugendliche Fahranfänger und ältere Menschen unterstützen. Tempolimits werden dort verhängt, wo besondere Gefahrenstellen sind.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-0"
    }, 
    {
      "positions": [
        {
          "text": "Die jetzigen gesetzlichen Regelungen schaffen eine ausgewogene Balance zwischen den Arbeitsnehmer- und den Arbeitgeberinteressen. Der bestehende Kündigungsschutz bietet genügend Flexibilität für die Arbeitgeber und ein angemessenes Maß an Sicherheit für die Arbeitnehmer.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir schaffen neue Chancen für Arbeit durch einen flexiblen Kündigungsschutz. Wer Arbeit hat, soll seinen Kündigungsschutz allerdings behalten. Wer aber keine Arbeit hat, dem hilft auch kein Kündigungsschutz. Wer Arbeit sucht, soll daher neue Chancen bekommen: Für Neueinstellungen wird das Kündigungsschutzgesetz in Betrieben bis zu 20 Beschäftigten ausgesetzt. In anderen Betrieben wird er für Neueinstellungen erst nach zwei Jahren wirksam. Bei Abschluss des Arbeitsvertrages kann gegen den Verzicht auf eine Kündigungsschutzklage eine Abfindung, deren Mindesthöhe gesetzlich festgelegt wird, vereinbart werden.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Linkspartei.PDS engagiert sich gegen die Angriffe auf das Kündigungsschutzgesetz, die wir als Teil einer Offensive zum Rückbau des Arbeitsrechts verstehen. Es ist ein Irrglaube, dass mit der Beseitigung von Arbeits- und Tarifschutz die Massenarbeitslosigkeit abgebaut werden könnte.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Der Schutz vor willkürlichen Kündigungen ist im BGB geregelt. Der darüber hinausgehende besondere Kündigungsschutz verhindert Einstellungen und muss flexibilisiert werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Verlässlicher Kündigungsschutz gehört zu den zentralen Elementen unseres Sozialstaates und unseres Beschäftigungssystems. Alle empirischen Studien weisen darauf hin, dass der gesetzliche Kündigungsschutz in der Realität kein Einstellungshemmnis ist. Die Entscheidung zur Einstellung neuer Mitarbeiter orientiert sich vielmehr an der allgemeinen wirtschaftlichen Lage und der zu erwartenden eigenen Auftragslage. Eine weitere Aufweichung des Kündigungsschutzes führt zu mehr Verunsicherung in den Betrieben und destabilisiert gerade in Krisenzeiten. Die SPD lehnt eine Lockerung des Kündigungsschutzes ab.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-1"
    }, 
    {
      "positions": [
        {
          "text": "Die Atomkraft ist nicht zu verantworten, weil ein Unfall wie in Tschernobyl nicht sicher ausgeschlossen werden kann, die sichere Entsorgung des atomaren Mülls weltweit ungelöst ist und die zivile und militärische Nutzung kaum zu trennen ist.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir wollen eine Energiepolitik mit Vernunft und Augenmaß. Ohne Kernenergie aber ist eine globale Lösung der CO2-Problematik derzeit undenkbar. CDU und CSU sind davon überzeugt, dass die Kernenergie als Brücke in den zukünftigen Energiemix mit einem wachsenden Anteil erneuerbarer Energien fungieren kann. Mit Wind- und Solarenergie allein sind der drastisch steigende Energiebedarf und die weltweiten Klimaschutzziele nicht in Einklang zu bringen. Wir brauchen daher die Kernkraft auch in Deutschland und stellen die Weichen für eine geordnete Entsorgung. Die Betriebsdauer der deutschen Kernkraftwerke wird sich ausschließlich an der Gewährleistung des größtmöglichen Sicherheitsniveaus jeder Anlage orientieren. Der Bau neuer Kernkraftwerke ist nicht geplant.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Unter Rotgrün wird fast genauso viel Atomstrom produziert wie vorher unter Kohl. Die Bundesregierung vereinbarte mit den Betreiberfirmen eine Sicherung des AKW-Betriebs für die nächsten 30 Jahre. Die Linkspartei.PDS tritt dagegen seit langem für einen konsequenten Ausstieg aus der Atomkraftnutzung und für eine Energiewende hin zu regenerativen Energieträgern wie Sonne, Wind, Wasser und Biomasse ein. Wir lehnen die Wiederaufbereitung atomarer Brennstoffe und die damit verbundenen Atomtransporte ab und unterstützen die friedlichen Proteste der Anti-Atom-Bewegung. ", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Alternative - der verstärkte Einsatz fossiler Brennstoffe - belastet das Klima. Solange hier keine Lösung gefunden ist, ist der beabsichtigte Ausstieg aus der Kernenergie nicht zu vertreten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SPD hält am vereinbarten Atomausstieg fest.  Der schrittweise Ausstieg ist die Voraussetzung für den Aufbau einer zukunftsfähigen Energieversorgung, die auf erneuerbare Energien und den effizienten Einsatz von Energie setzt.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-2"
    }, 
    {
      "positions": [
        {
          "text": "Die ökologische Steuerreform ist ein Erfolg der grünen Regierungsbeteiligung. Mit ihr konnten die Lohnnebenkosten gesenkt und die Treibhausgasemissionen des Verkehrs um 10 % gemindert werden. Eine Abschaffung oder Senkung ist deswegen sowohl aus beschäftigungspolitischen als auch aus umweltpolitischen Gründen abzulehnen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Für Rot-Grün sind Autofahrer die Melkkuh der Nation. Dazu passt, dass die rot-grüne Bundesregierung den staatlichen Anteil am Benzinpreis enorm in die Höhe getrieben hat. Die Union wird diese gegen Auto-Mobilität gerichtete Belastungsspirale nicht weiter anziehen. Wir planen keine Erhöhung der Mineralölsteuer. Die Ökosteuer hat mit Ökologie nichts zu tun, sie wird zum Stopfen der Rentenkassen zweckentfremdet und muss langfristig weg. Wegen der Haushaltskrise, in die Rot-Grün Deutschland gestürzt hat, werden wir aber mit ihr leben müssen, bis das Wachstumskonzept von CDU/CSU greift.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Linkspartei.PDS will die Ökosteuer in eine Primärenergiesteuer umwandeln, die auf den Energiegehalt der Energieträger sowie auf die Emission von Kohlendioxid und anderen klimarelevanten Gasen erhoben wird. In diese Primärenergiesteuer geht auch die bisherige Mineralölsteuer ein. Wir wollen Einnahmen aus der Primärenergiesteuer zielgerecht für den Ausbau des ÖPNV nutzen. Die Pendlerpauschale wollen wir erhalten und erhöhen.", 
          "value": 0, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Ökosteuer, als Bestandteil der Benzinsteuern, ist sozial ungerecht und behindert Mobilität. Deswegen steht ihre Abschaffung weiter auf der Tagesordnung. Priorität hat für die FDP aber eine große Steuerreform, die den Bürgern mehr finanziellen Spielraum gibt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Ökosteuer bleibt. Sie verteuert Energie und senkt die Kosten des Faktors Arbeit.  Wir wollen verantwortlich mit den Ressourcen wirtschaften und gleichzeitig neue Kraftstoffe, z.B. auf Basis von Biomasse erforschen. Autos mit sparsamen Verbrauch und spritsparende Fahrweise helfen, Benzinkosten zu senken.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-3"
    }, 
    {
      "positions": [
        {
          "text": "Wir begrüßen die eingeleiteten Beitrittsverhandlungen mit der Türkei. Wenn die Türkei alle Kopenhagener Kriterien erfüllt, soll sie ein vollwertiges Mitglied der Europäischen Union werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "CDU und CSU treten für eine enge, privilegierte Partnerschaft zwischen der EU und der Türkei ein, die weit über die bereits bestehende Zollunion hinausgeht, z. B. bei der Gemeinsamen Außen- und Sicherheitspolitik (GASP) sowie bei der Bekämpfung des organisierten Verbrechens und des internationalen Terrorismus.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die EU ist kein christlicher Klub und muss jedem europäischen Land offen stehen. Der Türkei sollen gleichberechtigte Beitrittsverhandlungen angeboten, die Frage der Menschenrechte darf nicht ausgeklammert werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Beitrittsverhandlungen mit der Türkei müssen ergebnisoffen geführt werden. Erst gegen Ende des Verhandlungsprozesses wird man bewerten können, ob die Türkei die Voraussetzungen für einen Beitritt erfüllt, und ob die EU in der Lage ist, ein weiteres großes Land als Mitglied aufzunehmen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir stehen zu den bereits auf europäischer Ebene eingegangenen und von den Mitgliedsstaaten einstimmig beschlossenen Verpflichtungen im Rahmen des EU-Erweiterungsprozesses, wenn die Kriterien durch die Beitrittsstaaten erfüllt werden. Wer wie CDU/CSU unsere Partner in Europa verunsichert und Verträge in Frage stellt, denen die 25 Mitgliedsstaaten einstimmig zugestimmt haben, stellt ein Friedensrisiko für Europa dar. Einen Wortbruch gegenüber langjährigen Partnern gibt es mit einer SPD-geführten Bundesregierung nicht. Wenn die Türkei alle Kriterien erfüllt, sollen die langjährigen Beitrittsverhandlungen mit der Türkei am 3. Oktober beginnen. Denn: alle bisherigen Bundesregierungen - von Konrad Adenauer bis Helmut Kohl - haben der Türkei eine Mitgliedschaft in Aussicht gestellt. ", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-4"
    }, 
    {
      "positions": [
        {
          "text": "Wir lehnen eine Mehrwertsteuererhöhung ab. Sie wäre Gift für die Konjunktur und würde die ohnehin schwache Binnennachfrage weiter schwächen. Außerdem belastet sie gerade Rentner, Arbeitslose und Studenten, also die Schwächsten unserer Gesellschaft, am stärksten.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir senken deutlich die Lohnzusatzkosten durch Absenkung der Arbeitslosenversicherung um 2 Prozent. Das macht Arbeit in Deutschland im internationalen Wettbewerb und gegenüber dem Einsatz von Maschinen wieder konkurrenzfähiger. Im Gegenzug wird zur Finanzierung die Mehrwertsteuer von 16 auf 18 Prozent erhöht. Der ermäßigte Mehrwertsteuersatz von 7 Prozent für viele Güter des täglichen Bedarfs bleibt unverändert. Aus Berechnungen von Forschungsinstituten ergibt sich, dass dieses Vorgehen bis zu 200.000 zusätzliche Arbeitsplätze bringt.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir lehnen eine Erhöhung der Mehrwertsteuer aus ökonomischen und sozialen Gründen ab. Kleinen und mittelständischen Unternehmen schadet eine Erhöhung der Mehrwertsteuer. Geringverdiener, Arbeitslose und Bezieher kleiner Renten würde eine Mehrwertsteuererhöhung besonders hart treffen, ohne dass sie in den Genuss der versprochenen Entlastungen kämen.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Jede Steuererhöhung belastet die Wirtschaft, hemmt das Wachstum und behindert die Schaffung von Arbeitsplätzen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine Erhöhung der Mehrwertsteuer lehnen wir ab. Wir brauchen in Deutschland dringend eine Erholung der Binnenkonjunktur. Höhere Mehrwertsteuern bewirken das Gegenteil: Sie sind ein Konjunkturkiller. ", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-5"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen Löhne verhindern, von denen man nicht leben kann. Wir setzen uns deswegen für regional und branchenspezifisch differenzierte Mindestlohnregelungen ein, die armutsfeste Löhne gewährleisten.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Im Rahmen der Osterweiterung hat der Missbrauch der Dienstleistungs- und Niederlassungsfreiheit zugenommen. Die Ausweitung des Arbeitnehmerentsendegesetzes auf alle Branchen und gesetzliche Mindestlöhne über die Hintertür können einen Missbrauch nicht wirksam verhindern. Deshalb setzen wir auf schnelle, wirksame und grenzüberschreitende Kontrollen und werden zur Bekämpfung des Missbrauchs der Niederlassungsfreiheit die Zusammenarbeit der zuständigen Stellen, Ordnungsämter und Kammern verbessern.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Zirka 2,5 Millionen Vollzeitbeschäftigte erhalten heute ein Einkommen unterhalb der Armutsgrenze. Wir fordern einen einheitlichen gesetzlichen Mindestlohn von 1.400 Euro - brutto monatlich. Mit der gesetzlichen Festlegung von Mindestarbeitsbedingungen sollen Rahmenbedingungen für tarifliche Regelungen gesetzt werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Mindestlöhne vernichten Arbeitsplätze und fördern Schwarzarbeit. Damit sich Arbeit im Niedriglohnsektor wieder lohnt, will die FDP das Liberale Bürgergeld als Brücke in den Arbeitsmarkt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir werden Lohndumping entschieden bekämpfen. Mit der Ausweitung des Arbeitnehmer-Entsendegesetzes auf alle Branchen unterstützen wir die Tarifvertragsparteien bei der Verhinderung von Lohn- und Sozialdumping durch entsandte Billigkräfte. Die Tarifvertragsparteien sind aufgefordert, bundeseinheitliche tarifliche Mindestlöhne in allen Branchen zu vereinbaren. Soweit dies nicht erfolgt oder nicht erfolgen kann, werden wir Maßnahmen für einen gesetzlichen Mindestlohn ergreifen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-6"
    }, 
    {
      "positions": [
        {
          "text": "Die Steuersätze für private Spitzenverdiener wollen wir im Rahmen einer Steuerreform durch die Anhebung des Spitzensteuersatzes auf 45 % erhöhen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Einerseits werden insbesondere die Spitzenverdiener, die bislang in erheblichem Umfang Steuerschlupflöcher genutzt haben, künftig mehr Steuern zahlen. Wir sorgen dafür, dass der Spitzensteuersatz nicht länger nur auf dem Papier steht, sondern auch von diesen Spitzenverdienern tatsächlich bezahlt wird. So erreichen wir wesentlich mehr für ein gerechtes Steuersystem als die SPD, die am geltenden Recht festhält und eine spezielle Reichensteuer einführen will. Ohne Steuerschlupflöcher zu schließen, gäbe es mit der Reichensteuer der SPD sogar neue Anreize, Steuervermeidungsmöglichkeiten zu nutzen. Es wird aber auch Besserverdienende geben, deren Steuerlast durch die Absenkung des Spitzensteuersatzes auf 39 Prozent sinkt.", 
          "value": 0, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir wollen ein gerechtes Steuersystem und schlagen vor, den Eingangssteuersatz auf 15 Prozent ab einem Freibetrag von 12.000 Euro - und den Spitzensteuersatz auf 50 Prozent ab einem zu versteuernden Einkommen von 60.000 Euro - festzulegen und auf einen Tarifknick zu verzichten.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Steuererhöhungen schaffen keine Gerechtigkeit und vernichten Arbeitsplätze. Stattdessen wollen wir bei niedrigen Steuersätzen (15, 25, 35 Prozent) alle Ausnahmen streichen. Dann zahlt auch jeder seine Steuern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen, dass hohe Individualeinkommen - ab einem Jahreseinkommen von 250.000 Euro (Ledige) bzw. 500.000 Euro (Verheiratete) - stärker zur Finanzierung von notwendigen staatlichen Aufgaben - vor allem für Bildung und Forschung - herangezogen werden und dafür eine um drei Prozent erhöhte Einkommensteuer bezahlen. ", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-7"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben durch das Dosenpfand die Mehrwegquote erhöht und damit einen weiteren Schritt von der Abfall- zur Kreislaufwirtschaft gemacht.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Ende Mai ist die dritte Novelle der Verpackungsverordnung in Kraft getreten. Grundlage der Novelle sind die bayerischen Vorschläge für ein Pfandvereinfachungsmodell gewesen: Die Pfandpflicht wird klar begrenzt und einfacher. Es gibt nun ein Einheitspfand von 25 Cent. Die Getränkeindustrie, der Handel und die Anbieter von Pfandsystemen erhalten eine klare politische und rechtliche Vorgabe. Die Neuregelung ist wirtschaftsfreundlicher und verbraucherfreundlicher. Auch die Vereinbarkeit mit EU-Recht ist sichergestellt. Damit sollte die mehrjährige Diskussion über die Pfandpflicht für Einwegverpackungen beendet sein.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Regelung, dass wer Dosen verkauft, auch verpflichtet ist, sie zurückzunehmen, ist notwendig, um eine ökologische Steuerungswirkung zu erzielen und die Umstellung auf Mehrwegverpackungen nachhaltig durchzusetzen.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die FDP lehnt das Zwangspfand ab. Die Wirkung zum Schutz der Umwelt ist zweifelhaft, der ökonomische Aufwand erheblich und die Belastung für den Verbraucher unnötig.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Dosenpfand ist ein Beitrag zum wirtschaftlichen Umgang mit Rohstoffen. Unnötiger Müll wird vermieden. Der Handel muss dafür sorgen, dass es ein einheitliches und verständliches System für die Verbraucherinnen und Verbraucher gibt.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-8"
    }, 
    {
      "positions": [
        {
          "text": "Die Bürgerversicherung soll auch von privaten Krankenversicherungen angeboten werden können. Allerdings müssen sie sich dem Wettbewerb mit den verschiedenen gesetzlichen Krankenkassen stellen. Alle Bürgerinnen und Bürger sollen somit frei zwischen allen privaten und gesetzlichen Kassen entscheiden können.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die von SPD und Grünen propagierte Bürgerversicherung ist keine geeignete Alternative zu der von der Union geplanten solidarischen Gesundheitsprämie. Wenn alle Bürger in eine einheitliche Zwangsversicherung einzahlen müssen, findet Wettbewerb nicht mehr statt. Die Bürgerversicherung führt nicht zur Entkoppelung von Arbeits- und Gesundheitskosten; steigen die Aufwendungen für die Gesundheit, steigen wie bisher auch die Arbeitskosten. Die Bürgerversicherung gibt keine Antwort auf die Probleme der Bevölkerungsentwicklung. Diese Form der Versicherung wirkt wie eine Sondersteuer für kleine und mittlere Einkommen. Sie werden durch die Beitragsbemessungsgrenze gegenüber höheren Einkommen wesentlich stärker belastet. Das ist ungerecht. Das von der Union geplante solidarische Gesundheitsprämien-Modell hält an der Versicherungspflichtgrenze fest. Die gesetzliche Krankenversicherung und die private Krankenversicherung bleiben daher weiterhin nebeneinander bestehen. Der Wettbewerb zugunsten der Versicherten und Patienten muss aber auch bei den privaten Krankenversicherungen verbessert werden. Insbesondere der Wechsel der bereits privat Versicherten zu einer anderen privaten Krankenversicherung muss besser möglich werden als bisher. Dazu ist es notwendig, die kapitalgedeckten Vorsorgeanteile, die die privaten Krankenversicherungen aus den Beiträgen bilden, übertragbar zu gestalten.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir wollen eine solidarische Bürgerversicherung, die alle Berufsgruppen und Einkommensarten in die Gesetzliche Krankenversicherung und in die Pflegeversicherung einbezieht.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Für die Absicherung des Krankheitsrisikos schlägt die FDP einen Systemwechsel vor: den privaten Krankenversicherungsschutz mit sozialer Absicherung für alle. Die gesetzlichen Krankenkassen werden privatisiert.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Krankheit ist ein Risiko, das niemand alleine schultern kann. Wir werden die Krankenversicherung zu einer Bürgerversicherung weiterentwickeln, in der gesetzliche und private Krankenversicherung nebeneinander Bestand haben. Dabei gilt, dass jeder versichert sein muss, auch Gutverdienende, Beamte, Selbständige und Politiker. Die Beiträge zur Bürgerversicherung richten sich nach dem Einkommen und der jeweiligen Leistungsfähigkeit.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-9"
    }, 
    {
      "positions": [
        {
          "text": "Wir finden es inakzeptabel, dass private Spitzenverdiener durch Wohnsitzverlagerung ins Ausland der Besteuerung entgehen können. Daher streben wir eine Lösung ähnlich wie in den Vereinigten Staaten an, deren im Ausland lebende Staatsbürger in den USA einkommenssteuerpflichtig sind.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Auch künftig sollen Personen, die im Inland (Bundesrepublik Deutschland) weder Wohnsitz noch gewöhnlichen Aufenthalt haben, mit ihren Einkünften, die sie im Inland beziehen, beschränkt steuerpflichtig bleiben. Das heißt, sie werden - nach Maßgabe etwaiger mit dem ausländischen Wohnsitzstaat abgeschlossener Abkommen - auch weiterhin für solche Einkünfte z. B. aus selbständiger und nichtselbständiger Arbeit, wenn diese im Inland ausgeübt oder verwertet wird, oder aus der Vermietung eines im Inland gelegenen Grundstückes, Steuern zu zahlen haben.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Der Kampf gegen Steuerhinterziehung und Steuerflucht muss intensiviert werden. Neben der personellen Verstärkung der Prüfbehörden in Deutschland sollen auch internationale Steueroasen trockengelegt werden. Dazu sind u. a. auch internationale Abkommen dringend notwendig.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Deutschland muss durch ein niedriges, einfaches und gerechtes Steuersystem wieder wettbewerbsfähig werden. Dann bleibt das Geld im Land - und Investoren kommen in die Bundesrepublik, statt aus ihr zu fliehen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Verknüpfung der Steuerpflicht mit der deutschen Staatsangehörigkeit wirft erhebliche Probleme rechtlicher, technischer und praktischer Natur auf und ist daher weder praktikabel noch systematisch sinnvoll. Richtiger ist das gegenwärtig praktizierte Ansässigkeitsprinzip, nach dem auch ausländische Arbeitnehmer in Deutschland Steuern bezahlen.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-10"
    }, 
    {
      "positions": [
        {
          "text": "Die Reform der Landwirtschaft ist für uns eine zentrale politische Aufgabe. Eine grüne Agrarwende ist auch ein entscheidender Beitrag zum Abbau der Produktionsüberschüsse und damit der Exportsubventionen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "CDU und CSU treten für eine behutsame Neuausrichtung der Gemeinsamen Agrarpolitik (GAP) der EU ein, insbesondere für eine nationale Ko-Finanzierung, die die Ungleichgewichte zwischen den Netto-Zahlern und -Empfängern in der EU verringern würde.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Unter der Berücksichtigung der Entwicklung des ländlichen Raumes und im Zuge einer Neugewichtung des EU-Außenhandels soll das Fördersystem ökologisch und sozial verträglich umgestaltet werden.", 
          "value": 0, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Europäische Agrarpolitik muss sich zukünftig stärker an den Prinzipien der Sozialen Marktwirtschaft und der Nachhaltigkeit orientieren.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die Gemeinsame Agrarpolitik der EU ist bereits seit den neunziger Jahren einem grundsätzlichen Richtungswechsel unterworfen worden. Diese Korrektur wurde durch die unter der deutschen EU-Ratspräsidentschaft im Jahre 1999 sowie den Beschlüssen zur Reform der Gemeinsamen Agrarpolitik vom Juni 2003 und April 2004 konsequent fortgeführt. Der Anteil der Agrarausgaben am Gesamthaushalt der EU ist seither kontinuierlich zurückgegangen, von rund 70% (1988) auf heute rund 45%. Nach den Vorstellungen der EU-Kommission soll er bis 2013 auf rund 35% zurückgehen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-11"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns für den Ausbau der gemeinsamen Außen- und Sicherheitspolitik der EU ein. Dabei muss sie von einer ganzheitlichen Vorstellung von Sicherheit ausgehen, die viel mehr als traditionelle Verteidigungspolitik umfasst. Oberste Priorität müssen immer die zivile Konfliktprävention und Konfliktbewältigung haben.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "CDU und CSU treten für eine stärkere europäische Verteidigung ein, nicht als Gegengewicht zur USA, sondern zur Stärkung der transatlantischen Partnerschaft.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Linkspartei.PDS wendet sich gegen eine Militarisierung der EU. Statt in militärische Konkurrenz mit den USA zu treten, muss sich Europa in der Welt für zivile Wege der Konfliktlösung stark machen.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Wir fordern mutige Schritte zur Weiterentwicklung der Gemeinsamen Europäischen Außen-, Sicherheits- und Verteidigungspolitik. Angesichts neuer sicherheitspolitischer Herausforderungen, der Instabilität auf dem westlichen Balkan, der andauernden Konflikte im Nahen Osten und der Zuspitzung der Krise im Irak ist mehr gemeinsames Handeln der EU in der Außenpolitik dringend geboten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns entschlossen für den Aufbau einer wirklichen und effizienten Gemeinsamen Europäischen Außen- und Sicherheitspolitik - und in ihrem Rahmen auch für eine Gemeinsame Europäische Verteidigungspolitik - ein. Unser Ziel ist es, die Europäische Union zu einer Friedensmacht fortzuentwickeln, die für eine sozial gerechte Gestaltung der Globalisierung und die Durchsetzung und Einhaltung der Menschenrechte eintritt. Eine wichtige Grundlage hierfür ist die erste Gemeinsame Europäische Sicherheitsstrategie Ein sicheres Europa in einer besseren Welt. Sie setzt auf einen umfassenden Sicherheitsbegriff und nicht nur auf militärische Stärke. In ihrem Rahmen wollen wir auch die gemeinsame EU-Verteidigungspolitik ausbauen.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-12"
    }, 
    {
      "positions": [
        {
          "text": "Die Kohlesubventionen wollen wir abschmelzen und bis 2012 komplett abbauen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir sparen und bauen Subventionen und Finanzhilfen ab. Hierbei geht es unter anderem darum, von konsumtiven Ausgaben hin zu Investitionen, Forschung, Bildung und Innovationen umzuschichten. Mit dem deutschen Steinkohlebergbau, dem Land Nordrhein-Westfalen und dem Saarland werden wir daher den sozialverträglichen Auslauf des subventionierten Bergbaus abstimmen.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Linkspartei.PDS tritt für die Einführung einer ökologisch gewichteten Primärenergiesteuer ein, die Erzeuger von Strom aus fossilen und nuklearen Quellen stärker besteuert.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Jeder Arbeitsplatz im Steinkohlebergbau wird mit rund 60.000 Euro subventioniert. Das hat keine Zukunft. Stattdessen brauchen wir das Geld für Bildung, Forschung, Innovation.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Es gibt einen klaren Fahrplan zur weiteren Rückführung der Steinkohlesubventionen bis 2012 - diesen Fahrplan stellen wir nicht in Frage. Ohne eigenen Bergbau, der den Zugang zu Lagerstätten offen hält, wäre Deutschland dauerhaft zu 100% von Importsteinkohle abhängig, wie auch immer sich die Preise, die Lieferverhältnisse und die Weltlage künftig entwickeln werden. Darüber hinaus dient der Bergbau im eigenen Land als Basis für die Entwicklung von Bergbaumaschinen, Kohlenutzungstechnologien und Kraftwerksanlagen - in diesen Bereichen sind deutsche Anbieter führend auf den Weltmärkten. Den dort erreichten Stand dürfen wir ebenso wenig gefährden wie die damit verbundenen Arbeitsplätze. ", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-13"
    }, 
    {
      "positions": [
        {
          "text": "Eine Aufrüstung im Innern mit Bundeswehrsoldaten als Hilfspolizisten auf der Straße lehnen wir entschieden ab. Wir wollen vielmehr die bewährte föderale Sicherheitsarchitektur beibehalten. Bereits unter der jetzigen Rechtslage hat die Bundeswehr mannigfaltige Möglichkeiten, im Falle eines Terrorangriffes im Wege der Amtshilfe den Landespolizeien Unterstützung zu leisten. Hierfür das Grundgesetz zu ändern, wäre ein sinnloses Rumstochern in der Verfassung.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Wir werden den Einsatz der Bundeswehr für die Abwehr von terroristischen Gefahren zulassen.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Trennung von Polizei und Militär ist eine Errungenschaft des demokratischen Rechtsstaates und muss verteidigt werden. Die Aufrechterhaltung und Garantie der öffentlichen Sicherheit ist nach dem Grundgesetz Aufgabe der Polizeien der Länder und des Bundes. Das muss so bleiben.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Schon jetzt kann die Bundeswehr im Katastrophenfall, wie z. B. bei der Oderflut, im Wege der Amtshilfe im Innern zum Einsatz kommen. Sie darf aber nicht zur ständigen Hilfspolizei werden. Vielmehr müssen die zuständigen Polizei- und Sicherheitsbehörden besser mit Personal und Sachmitteln ausgestattet werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen keine Einsatzermächtigung der Bundeswehr im Inland. Die Bundeswehr ist für polizeiliche Aufgaben nicht ausgebildet und strukturell nicht konzipiert. Amtshilfe ist schon heute möglich (Artikel 35 Grundgesetz).", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-14"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns für eine hohe Transparenz bei den Einkünften der Abgeordneten ein, denn Transparenz ist eine gute Möglichkeit, um Vertrauen bei den Bürgern zu gewinnen und Korruption zu vermeiden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Nach Auffassung von CDU und CSU muss sich ein Mitglied des Bundestages andere Ansprüche auf Offenlegung von beruflichen und nebenberuflichen Tätigkeiten und damit verbundenen Einkünften zumuten lassen, als andere Bürgerinnen und Bürger ohne öffentliche Ämter und Mandate. Diese Offenlegungspflicht muss jedoch mit dem für alle Menschen geltenden Grundrecht auf informationelle Selbstbestimmung vereinbar sein. Eine Einschränkung dieses Grundrechts für Abgeordnete muss sich aus der Sache, also aus dem Mandat, begründen lassen. Dazu gehört ganz gewiss die Offenlegung von Tätigkeiten, die der Öffentlichkeit einen nachprüfbaren Eindruck vermitteln, ob der jeweilige Abgeordnete zur Wahrnehmung seines Mandats überhaupt in der Lage ist und/oder in welchem Umfang er dabei eigene oder fremde Interessen wahrnimmt.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Unabhängigkeit der Abgeordneten wird durch die so genannten Diäten gesichert. Zusatzbezüge, allemal heimliche, nähren den Verdacht bezahlter Abhängigkeiten. Dem sollte mit Transparenz begegnet werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Abgeordnete des Deutschen Bundestags sind schon jetzt wie kein anderer Berufsstand zur Transparenz verpflichtet. Weitere Verschärfungen würden vielen Berufsgruppen, wie Handwerkern, Freiberuflern, mittelständischen Unternehmern oder Angestellten in der freien Wirtschaft, die nach Beendigung des Mandats in ihren alten Beruf zurückkehren wollen, den Weg in die Politik erschweren. Im Bundestag würden noch mehr Beamte und Gewerkschaftsfunktionäre sitzen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen eine Regelung, die mehr Transparenz bei der Angabe der beruflichen und nebenberuflichen Tätigkeiten von Abgeordneten ermöglicht. Die Öffentlichkeit soll wissen, was ein Abgeordneter tut, bei wem er beschäftigt ist, wessen Interessen er vertritt.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-15"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns dafür ein, dass Sprachvermittelung in Vorschulen erfolgt und dass vor allem auch die Eltern die Chance auf Spracherwerb erhalten. Der Sprachtest würde zu einer Hürde, um die deutsche Sprache zu erlernen, weil Kinder mit unzureichenden Sprachkenntnissen, die den Test nicht bestehen, von der Grundschule und damit vom weiteren Spracherwerb ausgeschlossen werden.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Nach dem Grundgesetz sind die Länder zuständig für die Bildungspolitik. CDU und CSU können nur für die von ihnen geführten Länder sprechen. Für CDU und CSU gilt: Sprache ist der Schlüssel zur Bildung. Deshalb bauen in den dafür zuständigen Ländern die unionsgeführten Regierungen vorschulische Sprachförderung für alle Kinder bedarfsorientiert aus.", 
          "value": 0, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Wir wollen Sprachstandsfeststellung, um Fördermöglichkeiten festzulegen, aber keinen Sprachtest, weil dieser insbesondere Kinder aus sozial schwachen Gruppen und Kinder mit Migrationshintergrund ausgrenzen würde. ", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Jedes Kind muss beim Eintritt in die Grundschule dem Unterricht folgen können. Deshalb wollen wir verbindliche Sprachtests bereits mit Beginn des vierten Lebensjahres, um Defizite bis zum Schulanfang abbauen zu können.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Obligatorische Tests können dabei helfen, Sprachdefizite bereits vor dem Start in die Schule zu erkennen und durch gezielte Förderung zu beheben.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-16"
    }, 
    {
      "positions": [
        {
          "text": "Das Erststudium bis zum Diplom, Magister, Master oder einem vergleichbaren Grad soll gebührenfrei sein. Die Hochschulfinanzierung wollen wir zu einem relevanten Teil an die Nachfrage der Studierenden koppeln, um deren Bedürfnisse mehr Gewicht zu verleihen. Dazu können Studienkonten oder auch Indikatorenmodelle eingesetzt werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Nach dem Grundgesetz sind die Länder zuständig für die Hochschulpolitik. Das Bundesverfassungsgericht hat am 26. Januar 2005 entschieden, dass die Einführung eines Studienbeitrags künftig möglich ist. Der Weg ist frei für ein sozial gerechtes System der Studienfinanzierung, das niemanden aus finanziellen Gründen vom Studium abhält. Gleichzeitig ist ein zentrales Hindernis für eine gute Ausbildung an deutschen Hochschulen beseitigt.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Akademische Bildung soll kein Privileg der Besserverdienenden sein, sondern möglichst vielen zugute kommen. Deshalb lehnen wir Studiengebühren generell ab. ", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Hochschulen brauchen die Freiheit, Studienentgelte erheben zu können, um ihr Lehr- und Forschungsangebot zu verbessern. Dies wirkt sich unmittelbar positiv auf die Studienbedingungen aus. Für Studierende muss die Möglichkeit bestehen, die Studienentgelte nachlaufend - nach Erreichen eines Mindesteinkommens - zu bezahlen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Dies haben wir sogar im Hochschulrahmengesetz festgelegt, allerdings hat das Bundesverfassungsgericht nach Klage durch einige unionsgeführte Länder festgestellt, dass dem Bund hier zurzeit die Kompetenz zur Regelung fehlt.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-17"
    }, 
    {
      "positions": [
        {
          "text": "Wir halten eine Fortsetzung und Weiterentwicklung bildungspolitischer Investitionen durch den Bund für unverzichtbar. Wir setzen uns deshalb dafür ein, dass der Bund finanzielle Mitwirkungsmöglichkeiten und eine Rahmenkompetenz im Bildungsbereich behält.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Deutschland braucht eine Modernisierung der bundesstaatlichen Ordnung. CDU und CSU wollen eine Föderalismusreform, die Deutschland handlungsfähiger macht. Das gilt ebenso für die Bildung. Bildungspolitik ist Sache der Länder und soll dies auch bleiben. Gerade bei Schule und Hochschule bietet der Wettbewerbsföderalismus in Deutschland besondere Chancen. Eingriffe des Bundes in die Kulturhoheit der Länder beeinträchtigen den Wettbewerb der Länder untereinander; deshalb sind solche Eingriffe abzulehnen.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Bildung ist eine öffentliche Aufgabe, bei deren Wahrnehmung wir sowohl den Bund als auch die Länder und Kommunen in der Pflicht sehen. Angesichts der neuen Herausforderungen ist eine Kooperation von Bund und Ländern in Bildungsfragen notwendiger denn je. Die Linkspartei.PDS tritt dafür ein, dass sich der Bund in Abstimmung mit den Ländern stärker bildungspolitisch engagiert, um in ganz Deutschland mehr Chancengleichheit und soziale Gerechtigkeit für alle im Bildungswesen zu gewährleisten.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Es gilt, eine gleichermaßen praktikable wie erfolgversprechende Verbindung von Bildungsverantwortung der Länder und bundesweiter Koordination und Qualitätssicherung zu finden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Erfolgreiche Bildungsprojekte entstehen in der Zusammenarbeit von Bund und Ländern. Diese Zusammenarbeit hat sich bewährt und sollte ausgebaut werden.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-18"
    }, 
    {
      "positions": [
        {
          "text": "An die Hochschule gehört, wer das Zeug dazu hat, unabhängig vom Geldbeutel der Eltern. Deshalb haben wir das BAföG verbessert, indem wir den Kreis der Geförderten erhöht und den Darlehensanteil auf 10.000 Euro begrenzt haben. In der nächsten Legislaturperiode wollen wir das BAföG zu einer elternunabhängigen Unterstützung ausbauen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Geldnot darf keine Barriere für Bildungschancen sein. Die Leistungen des BAföG dienen der Herstellung von Chancengerechtigkeit. Breite Schultern müssen deshalb mehr tragen als schmale. Die rot-grüne Bundesregierung bleibt in der BAföG-Förderung derzeit ganz erheblich hinter den Forderungen des BAföG-Beirats zurück. Die CDU/CSU-Bundestagsfraktion hat deshalb Vorschläge gemacht, um die Ausbildungsförderung wieder auf gesunde Füße zu stellen und sie in ein Studienfinanzierungssystem einzubinden, das den individuellen Bedarf junger Menschen wirklich abdeckt.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Es geht darum, breite Zugangsmöglichkeiten und einen sozial gleichen Zugang zum Hochschulstudium zu gewährleisten. Studierende leisten eine volkswirtschaftlich und gesellschaftlich nützliche Arbeit und haben Anspruch auf ein Existenz sicherndes Studienhonorar. Deshalb fordern wir eine eltern- und partnerunabhängige, ausreichende Ausbildungsförderung für Studierende. ", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Das BAFöG ist die Grundsicherung für den Lebensunterhalt von Studierenden. Wir wollen es gemeinsam mit anderen steuerfinanzierten Sozialleistungen in das Liberale Bürgergeld eingliedern, das bei Bedürftigkeit gezahlt wird.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir haben das BAföG 2001 umfassend modernisiert. Es soll bleiben und nicht in ein Volldarlehen umgewandelt werden.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-19"
    }, 
    {
      "positions": [
        {
          "text": "BÜNDNIS 90/DIE GRÜNEN setzen vor allem auf den Ausbau der Infrastruktur zur Kinderbetreuung.  Eine bedarfsgerechte Anzahl qualitativ hochwertiger Kinderbetreuungsmöglichkeiten ist zentral für die bessere Vereinbarung von Familie und Beruf für Väter und Mütter - und für gleiche Chancen für alle Kinder. Wir haben die Leistungen für Familien um 50 Prozent gesteigert. Wir wollen den Kinderzuschlag für gering verdienende Eltern im Rahmen des Arbeitslosengeldes II in Umfang und Reichweite zu einer Kindergrundsicherung ausbauen.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Eine Lohnersatzleistung im ersten Jahr der Elternzeit ist nicht finanzierbar.", 
          "value": 0, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Mütter dürfen nicht länger für ein Taschengeld aus dem Arbeitsmarkt komplimentiert werden. Weil auf diese Weise das Familieneinkommen weniger sinkt als bislang, werden auch mehr Väter Elternzeit nehmen können. Wir brauchen allerdings beim Elterngeld eine vernünftige Absicherung nach unten.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Kern der Familienförderung der FDP ist eine effektivere finanzielle Entlastung. Daneben setzen wir auf den Ausbau bedarfsgerechter Kinderbetreuung und die Flexibilisierung der Arbeitswelt. Wir wollen Rahmenbedingungen, die eine freie Entscheidung für Kinder möglich machen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir werden in der nächsten Legislaturperiode das bisherige Erziehungsgeld in ein für ein Jahr gezahltes Elterngeld mit Einkommensersatzfunktion umwandeln. Damit stellen wir sicher, dass Familien ihren Lebensstandard auch dann sichern können, wenn Mutter oder Vater nach Geburt eines Kindes ihre Erwerbstätigkeit unterbrechen. Die schnellere Berufsrückkehr von Müttern wird gefördert und Väter erhalten bessere Möglichkeiten, Elternzeit in Anspruch zu nehmen. An der dreijährigen Elternzeit mit Arbeitsplatzgarantie und Teilzeitanspruch halten wir fest.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-20"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen das Recht der Mädchen und Frauen auf ein selbstbestimmtes Leben sichern und fördern. Deshalb setzen wir uns dafür ein, dass ihr Recht, sich ohne äußeren Druck für oder gegen eine Schwangerschaft zu entscheiden, gewahrt bleibt. Die Beratungsregelung hat sich bewährt, eine Änderung des § 218 StGB wird von uns nicht angestrebt.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Beratungsregelung ist Bestandteil des Schwangerenkonfliktgesetzes. Dabei soll es bleiben. Ein Schwangerschaftsabbruch ist grundsätzlich strafbar, die Erfüllung der Beratungspflicht ist Bedingung für die Straffreiheit.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Linkspartei.PDS verteidigt das Selbstbestimmungsrecht der Frau über ihre Sexualität, ihre Gebärfähigkeit und ihre Lebensweise.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die gesetzlichen Bestimmungen des § 218 StGB mit der bestehenden Beratungsregelung, die Frauen vor einem Schwangerschaftsabbruch bis zur 12. Woche zur Beratung verpflichtet, stehen für die FDP nicht zur Debatte.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der 1995 maßgeblich von SPD-Politikerinnen erzielte parlamentarische Kompromiss zum § 218 war ein historischer Durchbruch. Eine ergebnisoffene Beratung, die über Hilfsangebote informiert, dabei aber keinen Druck auf die Frauen ausüben darf, war ein großer Fortschritt. Das Bundesverfassungsgericht hatte zuvor in seinen Entscheidungen den Rahmen für eine Regelung eng gefasst. Eine Regelung mit nur freiwilliger Beratung wäre rechtlich zum Scheitern verurteilt gewesen. Eine Gefährdung des von Politikerinnen aller Parteien getragenen Kompromisses  kann nicht im Sinne der Frauen sein.", 
          "value": 0, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-21"
    }, 
    {
      "positions": [
        {
          "text": "Ein schwerer Grundrechtseingriff wie die Erfassung von DNA-Daten darf nur bei besonders schweren Gewaltstraftaten vorgenommen werden.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Der genetische Fingerabdruck hat sich als effektives Mittel der Verbrechensbekämpfung - vor allem bei der Aufklärung von Sexualdelikten - bewährt. Der Bedeutung dieses wirksamen Instruments der Verbrechensbekämpfung und -aufklärung muss umfassend Rechnung getragen werden. Unnötige bürokratische Hemmnisse behindern die Arbeit der Sicherheitsbehörden bei der Verfolgung von Straftätern. Deshalb muss die DNA-Analyse als normaler Bestandteil erkennungsdienstlicher Behandlung verankert werden. Weiterhin muss die DNA-Analyse zum Regelfall bei allen Straftaten mit sexuellem Hintergrund werden. Die Erfahrung mit Kriminalitätskarrieren zeigt, dass der Einsatz der DNA-Analyse bereits bei so genannter Einstiegskriminalität, wie z.B. im Bereich der Drogenkriminalität, dringend geboten ist. Der Richtervorbehalt bei der Untersuchung anonymisierter DNA-Proben muss aufgehoben werden.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "DNA sind sehr sensible Daten. Aus ihnen lässt sich mehr als die bloße Identität des Spurengebers herauslesen. Die Erhebung und Speicherung eines genetischen Fingerabdrucks stellt deshalb den wesentlich tieferen Eingriff in das Persönlichkeitsrecht dar.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die Entnahme von DNA beim Menschen, die Speicherung, Verarbeitung oder Weitergabe der DNA-Muster zu Zwecken der Strafverfolgung darf nur bei Straftaten von erheblicher Bedeutung und nach richterlicher Anordnung erfolgen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen zur Verhinderung und Aufklärung von schweren Straftaten auf modernste kriminaltechnische Methoden. Dem Datenschutz ist dabei Rechnung zu tragen.", 
          "value": 0, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-22"
    }, 
    {
      "positions": [
        {
          "text": "Die Wehrpflicht ist sicherheitspolitisch nicht mehr zu rechtfertigen. Ohne diese Begründung ist der Grundrechtseingriff nicht mehr legitmierbar. Die Bundeswehr muss angesichts der veränderten Aufgaben in eine Freiwilligenarmee umgebaut werden, wobei der Umbau so gestaltet werden muss, dass die Integration der Streitkräfte in die Gesellschaft gewahrt und der Wegfall des Zivildienstes sozial aufgefangen wird.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Wehrpflicht stärkt den Rückhalt der Bundeswehr bei den Bürgern, erleichtert die Gewinnung qualifizierten Nachwuchses und stellt Aufwuchsfähigkeit in Krisenfällen sicher. Im Rahmen eines an den neuen Bedrohungen ausgerichteten Konzeptes zum Heimatschutz bleibt die Wehrpflicht unverzichtbar.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Wehrpflicht greift massiv in das Persönlichkeitsrecht ein, ihre Abschaffung ist längst überfällig. Die Wehrgerechtigkeit ist schon lange nicht mehr gegeben.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die FDP will die Aussetzung der Wehrpflicht. Sie ist sicherheitspolitisch nicht mehr zu begründen. Sie ist ein tiefer Eingriff in die individuelle Freiheit junger Bürger, der nur dann erfolgen darf, wenn es die Sicherheit des Staates wirklich gebietet. Außerdem haben Wehr- und Dienstgerechtigkeit dramatisch abgenommen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SPD hat auf dem Bundesparteitag 2003  einen umfassenden Diskussionsprozess zur Zukunft der Wehrverfassung in Deutschland eingeleitet. In dessen Verlauf wird auch die Frage der Wehrpflicht thematisiert. Ein Beschluss hierzu soll wie geplant auf dem Bundesparteitag im Herbst 2005 gefasst werden - die Entscheidung wird bewusst nicht im Wahlkampf getroffen. Die SPD hat  damit als einzige Partei die in der Gesellschaft kontrovers geführte Debatte über die Zukunft der Wehrverfassung aufgegriffen. Alle anderen Parteien haben in dieser wichtigen und grundlegenden Frage bislang keine ernsthafte Debatte geführt.", 
          "value": 0, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-23"
    }, 
    {
      "positions": [
        {
          "text": "Wir lehnen die Ausweitung der Videoüberwachung ab. Statt dessen befürworten wir eine erhöhte Präsenz von Polizisten an öffentlichen Plätzen, die als Kriminalitätsschwerpunkte bekannt sind.", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Eine Videoüberwachung sollte sich auf stark belebte Kriminalitätsschwerpunkte im großstädtischen Bereich konzentrieren. Angesichts der aktuell gewordenen Terrorgefahr gewinnt die Videoüberwachung z.B. von Bahnhofsbereichen eine weitere Bedeutung, da so das Deponieren von Sprengkörpern in zurückgelassenen Gepäckstücken verhindert werden kann.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Statt in Prävention zu investieren, wird auf teure Überwachung als Folgebekämpfung gesetzt. Dabei ist die Videoüberwachung öffentlicher Räume lediglich ein Element eines großen Pools an Kontrollmaßnahmen, die Grund- und Freiheitsrechte immer weiter aushöhlen. Big Brother lässt grüßen.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Wir sind gegen eine flächendeckende Videoüberwachung. Sie ersetzt niemals die Arbeit engagierter Polizeibeamter.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen keine generelle Ausweitung der Videoüberwachung auf den öffentlichen Raum. Anlassbezogene (Fußball WM 2006) und individuelle Überwachung von neuralgischen öffentlichen Orten muss weiterhin möglich sein.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-24"
    }, 
    {
      "positions": [
        {
          "text": "Wir haben die Öffnung der Ehe für gleichgeschlechtliche Paare umgesetzt und treten für die Gleichstellung ein. Lesben und Schwule haben einen Anspruch auf gleiche Rechte für ihre Lebensweisen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Das Lebenspartnerschaftsgesetz steht im Widerspruch zu dem im Grundgesetz verankerten Schutz von Ehe und Familie. Die Ehe ist für die CDU das Leitbild von der Gemeinschaft von Mann und Frau, sie ist mit keiner anderen Lebensgemeinschaft gleichzusetzen. Zugleich respektiert die CDU die Entscheidung von Menschen, die in einer gleichgeschlechtlichen Partnerschaft zusammenleben wollen.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Öffnung der Ehe für lesbische und schwule Paare ist eine legitime Möglichkeit, Gleichberechtigung gegenüber verheirateten heterosexuellen Paaren zu erlangen. Solange es die Ehe mit den derzeitigen Vergünstigungen für heterosexuelle Paare gibt, darf sie auch anderen nicht vorenthalten werden. Gleichzeitig treten wir für eine umfassende Gleichstellung aller Lebensweisen - unabhängig von der sexuellen Orientierung - ein. Dazu haben wir das Konzept der Wahlverwandtschaften entwickelt.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Ehe und Familie sind tragende Verantwortungsgemeinschaften in der Bürgergesellschaft, die zu Recht unter dem besonderen Schutz des Grundgesetzes stehen. Neben die Ehe treten heute andere Formen des Zusammenlebens. Für Liberale sind alle Lebensgemeinschaften wertvoll, in denen Menschen Verantwortung füreinander übernehmen. Verantwortungsgemeinschaften dürfen nicht diskriminiert werden; rechtliche Benachteiligungen für neue Verantwortungsgemeinschaften müssen abgeschafft werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die SPD-geführte Bundesregierung hat viel für die Gleichstellung von Schwulen und Lesben getan. Das Lebenspartnerschaftsgesetz von 2001 ist ein großer Erfolg für eine offene und moderne Gesellschaft. In diesem Jahr haben wir weitere Verbesserungen erreicht. So ist eine Stiefkindadoption heute möglich, und in der gesetzlichen Hinterbliebenenversorgung gelten nun die gleichen Regeln wie für verheiratete Paare. Wir wollen eine weitgehende gesetzliche Gleichstellung der auf Dauer angelegten, eingetragenen Lebenspartnerschaft mit der Ehe erreichen. Dafür ist gesellschaftlich und politisch noch einiges zu leisten.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-25"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Partizipation von Jugendlichen. Wir setzen uns deswegen dafür ein, das Wahlalter auf 16 Jahre abzusenken, um die politische Beteiligung von Jugendlichen zu verbessern.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Grundentscheidung des Gesetzes, dass die Bürgerinnen und Bürger mit Vollendung des achtzehnten Lebensjahres in die Volljährigkeit mit allen Rechten und Pflichten eintreten, hat sich bewährt; der junge Mensch trägt ab diesem Zeitpunkt vollumfänglich die Verantwortung für sein Leben selbst und wird somit als erwachsen behandelt. Eine Relativierung dieses Zeitpunkts durch Aufspaltung und teilweise Vorverlagerung der verschiedenen Rechte macht keinen Sinn. Auch kann man nicht davon ausgehen, dass mit 16 der Großteil der Jugendlichen in dem Sinne erwachsen ist, dass er über die notwendige Einsichtsfähigkeit für seine Verantwortung als Staatsbürger verfügt.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Die Absenkung des Wahlalters ist überfällig. Jugendliche sind selbstbewusste Bürgerinnen und Bürger mit durchaus eigenen Interessen. Nur jene, die wählen können, werden von der Politik auch ernst genommen.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die gegenwärtige Volljährlichkeitsgrenze liegt bei 18 Jahren. Danach müssen sich auch aktives und passives Wahlrecht bei der Bundestagswahl richten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "In einigen Ländern und Kommunen gibt es bereits Wahlrecht ab 16. Wir werden das weiter beobachten.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-26"
    }, 
    {
      "positions": [
        {
          "text": "Die in der EU-Verordnung vorgesehene übereilte und ohne Parlamentsbeteiligung durchgedrückte Aufnahme biometrischer Daten in den Personalausweis lehnen wir  ab. Er ist teuer, sicherheitspolitisch wenig wirksam, gegenüber Missbrauch nicht sicher und unter Datenschutzgesichtspunkten problematisch. ", 
          "value": -1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Biometrische Daten, wie der Fingerabdruck, erhöhen die Dokumentensicherheit von Ausweispapieren erheblich. Biometrische Daten sind unverwechselbar und ermöglichen die eindeutige Identifizierung einer Person sowie die Überprüfung einer behaupteten Identität.", 
          "value": 1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Damit wird der Pass zur persönlichen Verbrecher-Datei hochgerüstet. Dem Daten-Missbrauch werden weitere Türen geöffnet. Der gläserne Bürger nimmt Gestalt an.", 
          "value": -1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Reisepässe mit einem digitalen/digitalisierten Lichtbild sind ein geeigneter Beitrag für mehr Sicherheit. Die Aufnahme weiterer biometrischer Daten ist ebenso wie die zentrale Speicherung nicht erforderlich.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen höchstmögliche Fälschungssicherheit für unsere Ausweisdokumente. Bereits in diesem Jahr statten wir neue Reisepässe mit digitalisierten Fotos aus. Ab 2007 wollen wir das auch für neue Personalausweise erreichen. Bei Verdacht schwerer Straftaten wollen wir eine klar formulierte gesetzliche Möglichkeit zur akustischen Wohnraumüberwachung, die in allen Punkten den verfassungsrechtlichen Maßgaben des Bundesverfassungsgerichts entspricht.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-27"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen eine rationale Drogenpolitik für mehr Sicherheit, die auf den Dreiklang aus Prävention, Hilfe und Entkriminalisierung setzt. Bei weichen Drogen wie Cannabis und Haschisch wollen wir unter Berücksichtigung des Jugendschutzes eine legale Abgabeform - wie in den Niederlanden - ermöglichen.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Die Union hält konsequent am Ziel eines suchtfreien Lebens fest. Wir sind gegen Verharmlosung, Liberalisierung und Legalisierung illegaler Drogen, weil der erleichterte Zugang zu Drogen erst recht zum Konsum verleitet. Forderungen nach Drogenfreigabe sind daher keine verantwortliche Alternative zur Suchthilfe. Dies hätte fatale Auswirkungen vor allem auf Kinder und Jugendliche, denn der Gruppendruck für Drogenkonsum würde erhöht und somit die Schwächsten am stärksten gefährdet.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Die oft geäußerte Unbedenklichkeit des Hanfkonsums entspricht nicht den wissenschaftlichen Erkenntnissen. Beispielsweise weisen Experten auf die Gefahr von schizophrenen Psychosen hin, zumal wenn weitere Drogen konsumiert werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Ziel einer SPD-geführten Bundesregierung ist die Eindämmung des Konsums.", 
          "value": -1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-28"
    }, 
    {
      "positions": [
        {
          "text": "Bündnis 90/Die Grünen sehen Bürgerinnen und Bürger nicht als ;Wahlvolk;, sondern fordern sie zur aktiven Teilnahme auf. Gerade Themen, die von Berufspolitikern vernachlässigt wurden, könnten auf diese Weise in die Gesetzgebung eingebracht werden.", 
          "value": 1, 
          "party": "BÜNDNIS 90/DIE GRÜNEN"
        }, 
        {
          "text": "Komplexe Sachverhalte, wie sie politischen Richtungsentscheidungen zugrunde liegen, lassen sich in der Regel nicht auf einfache, mit Ja und Nein zu beantwortende Fragen reduzieren.", 
          "value": -1, 
          "party": "CDU/CSU"
        }, 
        {
          "text": "Der entscheidende Gradmesser für mehr Demokratie in Deutschland bleibt die Einführung von Volksentscheiden auf Bundesebene. Nur so können die demokratischen Beteiligungsrechte der Bürgerinnen und Bürger gestärkt werden.", 
          "value": 1, 
          "party": "DIE LINKE.PDS"
        }, 
        {
          "text": "Wir wollen die parlamentarisch-repräsentative Demokratie um direkte Beteiligungsrechte für die Bürger ergänzen. Als einzige Fraktion im Deutschen Bundestag hat die FDP einen Volksentscheid für die Europäische Verfassung gefordert und hierzu einen Gesetzentwurf vorgelegt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen mehr demokratische Beteiligungsrechte für alle Bürgerinnen und Bürger sowie mehr und effektivere direkte Mitbestimmung. Die SPD ist die einzige Partei, die sich seit den 70er Jahren konsequent für mehr direkte Demokratie einsetzt.", 
          "value": 1, 
          "party": "SPD"
        }
      ], 
      "id": "WOM-6-29"
    }
  ]
}