{
  "data": [
    {
      "positions": [
        {
          "text": "Das wird es mit der CDU nicht geben. Im Gegenteil, wir wollen leistungsorientierte Schule und werden die Möglichkeit von Versetzungsentscheidungen in jeder Klassenstufe wieder einführen. Die Nichtversetzung hat eine wichtige Gerechtigkeitsfunktion. Dabei darf jedoch niemand abgeschrieben werden. In Folge des Sitzenbleibens müssen die Schulen darum individuelle Fördermaßnahmen ergreifen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE will einen Rechtsanspruch auf individuelle Förderung und genug Lehrpersonal, um diese auch zu gewährleisten. Hierfür wollen wir u.a. in den nächsten 10 Jahren 5.000 neue Lehrerinnen und Lehrer einstellen. Unter diesen Prämissen lehnen wir unfreiwilliges Sitzenbleiben ab. Selbstverständlich müssen Schülerinnen und Schüler in Absprache mit Lehrenden und Eltern aus freiem Willen eine Jahrgangsstufe wiederholen können.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wenn Lernziele von einer Schülerin oder einem Schüler nicht erreicht werden, muss die Wiederholung von Klassenstufen möglich sein. Lernziele werden in Thüringen in den Klassenstufen 5 bis 8 für einen Zeitraum von jeweils zwei Jahren definiert (Doppeljahrgänge). Es ist sinnvoll, in der Mitte von Doppeljahrgängen auf Klassenwiederholungen zu verzichten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Versetzungsentscheidungen sind nach wie vor ein sinnvolles pädagogisches Mittel. Wenn Lernrückstände auch mit gesonderter Förderung nicht mehr aufgeholt werden können, muss in letzter Konsequenz eine Nicht-Versetzung möglich sein. Mit der  Versetzung werden die Schüler zudem für ihre Anstrengungen belohnt. Wir wollen deshalb die Versetzungsentscheidungen am Ende jeder Klassenstufe wieder für alle Schulformen des gegliederten Schulsystems und der Gesamtschulen verbindlich machen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Glaube, dass Klassenwiederholung bzw. Sitzenbleiben eine sinnvolle erzieherische Maßnahme ist und dass Nichtversetzung als Ansporn für mehr Leistung wirkt und daher bei dem Repetenten zu besseren Lernerfolgen führt, ist durch eine Vielzahl von wissenschaftlichen Studien widerlegt worden. Die Pisa-Studien aus den Jahren 2000, 2003 und 2006 zeigen, dass Länder, die weniger auf Sitzenbleiben, dafür mehr auf individuelle Förderung setzen, deutlich bessere Lernergebnisse erzielen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die von Christoph Matschie forcierte Abschaffung des Sitzenbleibens in bestimmten Klassenstufen wird dazu führen, daß sich das Leistungsniveau der Schulklassen deutlich absenkt. Die Theorie, daß die leistungsstarken Schüler die schwächeren mitnehmen, wird an der Praxis scheitern. Dies haben ähnliche Versuche in anderen Ländern bereits gezeigt. Das Sitzenbleiben muß daher erhalten bleiben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Ziel ist ein erfolgreicher Schulabschluss mit Abschlussprüfung. Dafür brauchen die Menschen unterschiedliche Zeit.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wiederholen ist besser, als Defizite zu beschönigen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Wir sehen das Sitzenbleiben nicht als Schande negativ, sondern als Notwendigkeit der Entwicklung persönlicher Reife im Sinne einer zweiten Chance positiv.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass das Ziel der Bildung sein muss, dass alle das Klassenziel erreichen. Ob aber das Ziel erreicht wird, kann nicht per Dekret festgelegt werden. Es hängt von vielen Faktoren ab.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Das Sitzenbleiben war immer wichtig und soll es auch bleiben. So festigt sich der soziale Zusammenhalt in der Klasse (Alle gegen einen!).", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-0"
    }, 
    {
      "positions": [
        {
          "text": "Das Land soll weiter zum Flughafen Erfurt-Weimar stehen. Neben der verkehrspolitischen Bedeutung geht es dabei vor allem um die Sicherung der hohen Standortqualität: durch einem internationalen Verkehrsflughafen hat Thüringen hervorragende Chancen, dass Firmen hier investieren. Der Aufwärtstrend am Flughafen darf nicht gefährdet werden. Bei der Umsetzung des Sanierungskonzepts braucht der Flughafen weiter Unterstützung. Wir wollen aber den Zuschussbedarf senken.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE unterstützt ein mitteldeutsches Flughafenkonzept mit dem Schwerpunkt auf Halle/Leipzig. Kleinere Flughäfen wären nur sinnvoll, wenn sie ohne staatliche Unterstützung wirtschaften könnten. Dies ist derzeit nicht erkennbar. Eine Förderung liegt demzufolge nicht im öffentlichen Interesse.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Flughafen trägt zur Stärkung des Wirtschafts- und Tourismusstandorts Thüringen bei. Die Frage nach der guten Erreichbarkeit ist entscheidend für die Attraktivität des Standorts. Allerdings brauchen wir ein realistisches Luftverkehrskonzept  am besten abgestimmt auf die mitteldeutsche Wirtschaftsregion.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP will im Luftverkehrsmarkt einen fairen und von Dauersubventionen freien Wettbewerb. Das Thüringer Luftverkehrskonzept ist umgehend mit den Akteuren vor Ort zu novellieren, u.a. unter der Berücksichtigung der Entwicklung des Fluggast- und Frachtaufkommens. Der Betrieb des Internationalen Verkehrsflughafens Erfurt-Weimar muss grundsätzlich gesamtwirtschaftlich nachhaltig sein und die gesamten Betriebskosten des Standortes selbständig erwirtschaften.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Thüringen benötigt keinen Flughafen, für den es kein tragfähiges Zukunftskonzept gibt und durch den massenweise öffentliches Geld verbrannt wird. Er ist nicht der unverzichtbare Standortfaktor, als den ihn einige immer noch anpreisen. Spätestens mit der Fertigstellung der ICE-Trasse rücken die Flughäfen Frankfurt/Main, Leipzig-Halle und Nürnberg so nah an Thüringen heran, dass es keinerlei Grund mehr gibt, einen eigenen Flughafen vorzuhalten.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Für den Wirtschaftsstandort Thüringen ist ein Flughafen unerläßlich. Denn dort starten und landen nicht nur Passagiermaschinen, sondern auch unzählige Frachtflugzeuge. Die Konzeption ist aber dahingehend zu verändern, daß die defizitäre Lage beseitigt wird. Der Flughafen soll und darf kein dauerhaftes Zuschußgeschäft des Landes sein.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Dieses Prestigeobjekt ist unnötig teuer und unrentabel.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Trotz Defiziten: Die Luftfahrttradition Erfurts ist erhaltungswürdig.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Langfristig muß hier ein Konzept entwickelt werden, daß einen Betrieb ohne Subvention ermöglicht. Eine dauerhafte Subvention von privaten Unternehmungen durch den Staat lehnen wir ab.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass Flughäfen nur im notwendigen Rahmen zu betreiben sind. Der Flughafen Erfurt-Weimar hat keine Bedeutung. Er sollte geschlossen werden.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Schließlich wollen nicht nur wir als Politiker vom eigenen Flughafen aus in die Karibik (Jürgen Reinholz) starten, wenn es im Lande mal wieder nach Schweinegülle stinkt.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das ist ein unnötiges Prestige-Objekt, (weil jede Landeshauptstadt einen Flughafen braucht (?)) welches seit seiner Eröffnung rote Zahlen schreibt und niemals rentierlich werden wird. Es hat in der Vergangenheit deswegen sogar schon strafrechtliche Verfehlungen gegeben, um die Passagierzahlen zu schönen, damit die gewaltigen Subventionen weiter gerechtfertigt erscheinen.  Außerdem hat Mitteldeutschland bereits einen gut vernetzten Regionalflughafen in Leipzig.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-1"
    }, 
    {
      "positions": [
        {
          "text": "In Thüringen besteht seit 2008 umfassender Nichtraucherschutz. Unser Nichtraucherschutzgesetz ist eines der strengsten in Deutschland. In Ein-Raum-Gaststätten ist das Rauchen nur unter sehr engen Voraussetzungen gestattet. An diesem hohen Standard möchten wir festhalten. Einem radikalen Verbot ohne Ausnahmen stehen wir skeptisch gegenüber. Die derzeitige Regelung trägt der Berufsfreiheit der Betreiber ebenso Rechnung wie dem Nichtraucherschutz.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Es ist richtig: Der Gesundheitsschutz ist ein hohes Gut und insbesondere auch Angestellte von Kneipen und Clubs müssen geschützt werden. Trotzdem sind wir dagegen, dem Besitzer einer kleinen Kneipe zu verbieten, dass er als Alternative für die vielen Nicht-Raucher-Gaststätten eine Raucherkneipe anbietet.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Mit unserem thüringischen Nichtraucherschutzgesetz werden Menschen vor den Gefahren des Passivrauchens in öffentlichen Raumen umfassend geschützt. Dieses Gesetz ist mit allen Beteiligten beraten und angepasst worden. Das gilt auch für die im Gesetz vorgesehenen eng begrenzten Ausnahmen. Die Regelungen des Gesetzes haben sich bewährt. Eine Notwendigkeit für eine Überarbeitung des Gesetzes sehen wir derzeit nicht.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP will, dass jeder Betreiber einer Gaststätte bzw. Diskothek selbst entscheiden kann, ob er das Rauchen in seinen Räumen gestattet. Voraussetzung dafür ist allerdings eine deutlich sichtbare Kennzeichnung, sodass die Verbraucher selbst entscheiden können, ob sie eine Raucher- oder eine Nichtrauchergaststätte besuchen wollen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Mit dem bestehenden Gesetz wird das Ziel des Gesundheitsschutzes nicht erreicht, es bringt Wettbewerbsverzerrungen mit sich, ist für die Behörden nicht kontrollierbar und für die Gäste nicht nachvollziehbar. Erfahrungen in anderen Ländern mit einem strikten Nichtraucherschutz wie Bayern zeigen, dass  Warnungen vor einem massenhaften Kneipensterben unbegründet sind. Die Umsätze in der Gastronomie sind gestiegen, die Beschäftigtenzahlen im Gastgewerbe haben sich stabilisiert.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das Kneipen- und Diskosterben darf nicht unnötig angeheizt werden. Die NPD setzt bei Rauchverboten in Gaststätten, Restaurants und Diskotheken auf Freiwilligkeit und Selbstdisziplin.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Das Rauchverbot hat sich nach Anfangsschwierigkeiten bewährt. Auch für die Raucher wurden Lösungen gefunden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wirte sollen entscheiden, ob sie ihr Lokal als Raucher- oder Nichtraucherlokal führen, und die Gäste können eigenverantwortlich entscheiden, welches Lokal sie aufsuchen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Nichtraucher müssen vor Rauch geschützt werden. Wenn dieser Schutz gewährleistet ist, etwa durch abgetrennte Raucherräumlichkeiten, halten wir ein generelles Rauchverbot für überflüssig.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass dies in das Selbstbestimmungsrecht eingreift. Es sollten eher Bereiche für Raucher und Nichtraucher vorgesehen werden.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Das Rauchen in Gaststätten und Diskotheken ist wichtig. Wem soll man denn sonst die Schuld an den Kopfschmerzen am nächsten Tag zuschieben?", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-2"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU hat gemeinsam mit Innenminister Jörg Geibert in den letzten Jahren stets Fanprojekte für mehr Fairplay und gegen Gewalt im Fußballsport unterstützt. Wir halten die Kooperation von Fanbeauftragten, Fanprojekten und szenekundigen Polizeibeamten für einen wichtigen Baustein bei der Verhinderung von Gewalt und Rassismus im Umfeld von Fußballveranstaltungen. Die Zusammenarbeit mit den Fanprojekten des FC Rot-Weiß Erfurt und des FC Carl Zeiss Jena steht dabei im Mittelpunkt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Fanprojekte leisten eine wichtige Arbeit bei der Entwicklung der Fußballfankultur, aber auch in der Präventionsarbeit gegen Gewalt, Nationalismus, Rassismus und Homophobie im Stadion. Diese Arbeit wird dann nachhaltig erfolgreich sein, wenn sie dauerhaft finanziert und damit auf Dauer gesichert ist.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Thüringen fördert Fanprojekte und wird dies weiterhin tun. Wir sehen angesichts der Wirtschaftskraft des bezahlten Fußballs den DFB dabei in einer besonderen und zunehmenden Verantwortung. Land und Kommunen können und werden ergänzend fördern.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Fanprojekte leisten einen wichtigen präventiven Beitrag zur Deeskalation. Wir wollen eine lebendige Fankultur in den Stadien erhalten. Sicherheit ist dafür eine Grundvoraussetzung. Die FDP ist daher  ausdrücklich für eine Unterstützung von Fanprojekten gegen Gewalt im Fußball. Die wichtige Arbeit der Fanprojekte muss weiterhin gestärkt werden. Es zählt auch hier die alte Weisheit: Vorsorge ist besser als Nachsorge.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen Gewalt präventiv verhindern. Das ist nicht nur effektiver, sondern auch günstiger als die teuren Polizeieinsätze bei Fußballspielen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD stellt sich gegen Gewalt und politisch motivierte Ausgrenzung im Fußball. Politiker versuchen jedoch in den Medien ein Feindbild von brutalen und gewaltverherrlichenden Fußballfans zu zeichnen und diese zu kriminalisieren. Diese Einschätzung entspricht jedoch nicht den Tatsachen. Die Prävention und Ächtung von Einzelfällen an Gewalt im Fußball ist in erster Linie Aufgabe der Vereine und Fanclubs.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die größeren Vereine und Betreiber müssen als Nutznießer und Betroffene tätig werden. Die werden meist schon gefördert oder steuerlich entlastet.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Sinnhaftigkeit solcher Projekte muss zunächst evaluiert werden.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Es gibt keine Belege dafür, daß solche steuerfinanzierten Projekte eine nachhaltige Verhaltensänderung bewirken. Statt an den Symptomen herumzukurieren, sollte diese Gesellschaft darüber nachdenken, wie es ihr gelingt, wieder ein gemeinschaftsorientiertes Werte-, Sitten- und Normengefüge zu leben.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD unterstütz alle Initiativen, die gegen Gewalt gerichtet sind.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Gewalt im Fußball ist keinesfalls zu tolerieren. Fanprojekte sollen mit Landesmitteln unterstützt werden, z.B. Fanfaren. Jegliches Schubsen, Treten und Schießen im Fußball gehört hingegen verboten.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das Thema Gewalt im Fußball ist nicht monothematisch über Geld für Fanprojekte zu lösen. Hier muss auch Polizei und Justiz am selben Strang ziehen, um das Problem gemeinsam zufriedenstellen zu bewältigen.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-3"
    }, 
    {
      "positions": [
        {
          "text": "Der Mangel an weiblichen Führungskräften ist auch in Thüringen ein wichtiges Thema. Die CDU spricht sich dennoch gegen eine starre Frauenquote in Aufsichtsräten aus. Norwegen hat 2003 als erstes Land der Welt eine Frauenquote von 40 Prozent für Aufsichtsräte börsennotierter Unternehmen eingeführt. Die praktischen Auswirkungen dieser Regelung zeigen jedoch, dass nur eine kleine Gruppe von weiblichen Aufsichtsräten gleich mehrere Mandate innehat. Dies ist kein Schritt zu mehr Gleichberechtigung.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Es ist eine Schande, dass es im 21. Jahrhundert noch ganze Bereiche gibt, die nahezu frauenfrei sind. Ob dies Aufsichtsräte großer Unternehmen sind oder die Chefsessel großer Medien oder Orchester - immer noch gelten Männerquoten von 80 bis 100 Prozent, werden Machtpositionen qua Geschlecht durch funktionierende Männerseilschaften weitervererbt. Hier helfen nur gesetzliche Vorgaben. Deswegen steht DIE LINKE zu einer paritätischen Quote für Führungspositionen - also auch bei Aufsichtsräten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Frauen und Männer werden in der Berufswelt immer noch in vielen Bereichen ungleich behandelt. Dies betrifft auch die Besetzung von Führungspositionen. Die SPD setzt sich deshalb für eine deutliche Erhöhung des Frauenanteils in den Aufsichtsräten landeseigener Unternehmen und Gesellschaften ein. Damit setzt der Freistaat Thüringen Maßstäbe und übernimmt eine Vorbildrolle auch für die private Wirtschaft.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Es gibt in Thüringen und bundesweit genug hochqualifizierte Frauen, die keine gesetzliche Quote benötigen. Arbeitsplätze sollen aufgrund von Qualifikation, Kompetenz, Leistung und Eignung vergeben werden. Zwingende gesetzliche Vorgaben sind ein Eingriff in die unternehmerische Freiheit. Eine moderne Gleichstellungspolitik basiert auf gleichmäßiger Teilhabe am Erwerbsleben von Eltern und Erziehungsberechtigten. Dazu braucht es vielmehr eine bedarfsgerechte und flexiblere Kinderbetreuung.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir fordern eine geschlechtergerechte Besetzung von Stellen in der öffentlichen Verwaltung und in öffentlich-rechtlichen Landesgremien sowie eine Frauenquote in Aufsichtsräten. In vielen landeseigenen Betrieben sind nicht einmal  zehn Prozent der Aufsichtsräte Frauen. Das Land kann jedoch nicht von der freien Wirtschaft verlangen, was es selbst nicht bereit ist vorzuleben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Allein die Qualifikation darf über die Besetzung von Aufsichtsräten entscheiden. Eine Quote für Frauen diskriminiert diese und benachteiligt männliche Mitbewerber.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Qualifizierung und Verfügbarkeit sollen entscheidend sein.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Quoten sind undemokratisch und diskriminierend.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Wir sind generell gegen die Einführung von Quoten. Die Einstellung von Bewerbern soll nach Eignung erfolgen. Erfolgreiche Frauen fühlen sich zunehmend durch Quotenregelungen diskriminiert, weil gemutmaßt wird, daß sie nur über die Quote in eine Führungsposition gelangt seien.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, persönliche Entwicklung und Neigung für bestimmte Tätigkeiten nicht per Dekret festgelegt werden können.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Eines unserer Hauptanliegen ist die Einführung  einer Faulenquote von 17 Prozent, das gilt natürlich auch für die Aufsichtsräte landeseigener Unternehmen, sofern die Quote nicht sowieso schon erfüllt ist.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Quote ersetzt nicht Qualifikation und greift daher das Problem am falschen Ende an. Der Freistaat hat übrigens bereits einen Frauenförderplan, der nicht umgesetzt wird, obwohl ausreichend Frauen mit der nötigen Qualifikation vorhanden sind (siehe z.B. die Besetzung der Referatsleiter / Abteilungsleiter / Staatssekretäre in den Ministerien)", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-4"
    }, 
    {
      "positions": [
        {
          "text": "Thüringen bleibt das grüne Herz Deutschlands. Wir setzen weiterhin alles daran, dass die Schönheit des Thüringer Waldes nicht durch Windräder beeinträchtigt wird. Nur so können die wildlebenden Arten geschützt und ein ungestörtes Naturerleben für Waldbesucher ermöglicht werden. Unser eindeutiges NEIN zu Windrädern im Wald entspricht dem Empfinden der Thüringer, die zu Recht Belange des Natur- und Landschaftsschutzes vor wirtschaftlichen Einzelinteressen einordnen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Unter definierten Bedingungen sollen Windräder im Wald zugelassen werden. Dazu hält DIE LINKE einen Windenergieerlass für Thüringen für unabdingbar, weil mit diesem Instrument Standortauswahlkriterien nach Gesichtspunkten der Verträglichkeit für Menschen und Umwelt festgelegt werden können.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir bekennen uns zur Energiewende und den Ausbauzielen für Erneuerbare Energien in Thüringen. Die größten Ausbaupotenziale sehen wir im Zubau von Windkraftanlagen. Statt einer Verspargelung der Landschaft in der Fläche möchten wir den Ausbau in den ertragreichsten Gebieten vorantreiben. Dabei wollen wir keine generelle Öffnung von Waldflächen für Windkraft. Bei der Auswahl von geeigneten Flächen werden wir neben der Windhäufigkeit vor allem auch Natur- und Landschaftsschutz berücksichtigen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Pachteinnahmen für Windkraftanlagen zur Finanzierung von Naturschutz und Forst zu nutzen halten wir für den falschen Weg. Schon bei der Errichtung wäre eine Beeinträchtigung des Naturraums Wald z. B. durch neue Zuwege nicht zu vermeiden. Mögliche Standorte würden auch auf den windreichen Höhenlagen liegen und damit das Landschaftsbild erheblich verschandeln. Wir wollen stattdessen vorrangig die ausreichende Zahl von geeigneten Flächen außerhalb von Waldgebieten für Windkraftanlagen nutzen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir stehen zu dem Ausbauziel, dass zwei Prozent der Landesfläche für Windkraft genutzt werden sollen. Wir schließen dies aber in Nationalparks, Biosphärenreservaten, Naturschutzgebieten und an touristisch sensiblen Punkten, wie etwa dem Rennsteig, kategorisch aus. Bei Vogelschutz-Gebieten nach der sogenannten FFH-Richtlinie setzen wir uns für diesen Schutz ebenfalls ein. Damit schaffen wir planerische Sicherheit bezüglich des weiteren Ausbaus der Windkraft an Land.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Bau von Windkraftanlagen muß einer noch stärkeren staatlichen Überprüfung nach Gesichtspunkten wie bspw. Ökologie und Tourismus unterliegen. Vor allem in Wäldern sind die entstehenden Umweltschäden durch den Bau immens. Zusätzlich hat der Wald v.a. in Thüringen im Tourismus und der Naherholung eine weitreichende Bedeutung. Beeinträchtigungen durch Optik und Lärm, hervorgerufen durch Windkraftanlagen, sind daher hier nicht tragbar.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Flächen für Windparks etc. sollen vorhandene Nutzungen nicht beliebig  beeinträchtigen", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Keine Verschandelung unserer Natur für eine unzuverlässige Energiequelle.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wir sehen das Ziel einer sicheren, umweltschonenden, zuverlässigen und bezahlbaren Energieversorgung durch die aktuellen politischen Rahmenbedingungen gefährdet. Das Erneuerbare-Energien-Gesetz führt dazu, daß einige hochsubventionierte Energieproduzenten Reichtümer auf Kosten der Bevölkerung anhäufen. Wir wollen unsere wunderbare Landschaft erhalten und lehnen den Windkraftanlagenbau im Thüringer Wald, im Eichsfeld und auf anderen ökologisch sensiblen Flächen ab.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass es nur innerhalb eines nationalen Energieplans Sinn macht, diese Frage zu diskutieren. Die Befriedigung der wirklichen Energiebedürfnisse der Menschen sollte dabei im Vordergrund stehen.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Windkrafträder im Thüringer Wald? So was verrücktes, wo doch dort überall Bäume drum herum stehen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Entscheidung darf nicht pauschal von oben herab gefällt werden. Sie muss gemeinsam mit den Bürgern vor Ort und unter Berücksichtigung der Entwicklung dezentraler Energieversorgungskonzepte entschieden werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-5"
    }, 
    {
      "positions": [
        {
          "text": "Die Sicherung einer wohnortnahen und qualitativ hochwertigen medizinischen Versorgung ist ein Ziel der CDU Thüringen für alle Menschen im Freistaat, ungeachtet ihrer Herkunft und ihres Aufenthaltsstatus. Dies gilt insbesondere für die Notfallversorgung. Um die medizinische Versorgung der Flüchtlinge in der Landesaufnahmestelle weiter zu verbessern, wurden neben einer engen Kooperation mit dem örtlichen Krankenhaus zudem die Stelle eines Arztes sowie drei Krankenschwestern geschaffen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Menschenwürde verpflichtet den Gesetzgeber, dass alle Menschen bei Krankheit und zum vorbeugenden Gesundheitsschutz die notwendige und gleiche Behandlung erhalten. DIE LINKE wird sich in Thüringen für die Ausreichung von Versicherungskarten an Flüchtlinge aufgrund vertraglicher Regelungen mit einer Krankenkasse, sowie das in Bremen und Hamburg bereits Realität ist, einsetzen. Bundespolitisch fordern wir die ersatzlose Abschaffung des diskriminierenden Asylbewerberleistungsgesetzes.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine Ausweitung der Leistungen, die Flüchtlingen zur Verfügung stehen, bedarf Änderungen der Bundesgesetzgebung. Eine Entbürokratisierung bei der Inanspruchnahme der Leistungen muss erreicht werden. Dies wird von der SPD angestrebt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP steht zum gültigen Asylbewerberleistungsgesetz. Allerdings ist die bisherige Praxis höchst bürokratisch für  Flüchtlinge, Ärzte und die Verwaltung. Daher wollen wir das Verfahren vereinfachen. Andere Bundesländer haben gute Erfahrungen mit Modellprojekten bspw. einer Chipkarte auch für Flüchtlinge gemacht. Thüringen muss prüfen, welches entbürokratisierte Verfahren im Freistaat zukünftig gelten soll.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Asylbewerber haben Anspruch auf medizinische Versorgung. Damit diese erleichtert und entbürokratisiert werden kann, wollen wir Asylsuchenden eine Krankenkassen-Chipkarte zur Verfügung stellen. Dies erleichtert den Zugang zur medizinischen Regelversorgung ohne Gang zum Sozialamt. Für Flüchtlinge und Menschen ohne Papiere muss ein Zugang zur gesundheitlichen Grundversorgung jederzeit sichergestellt sein.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Kosten für die medizinische Versorgung von Asylanten steigen schon jetzt ins Unermeßliche. Der Freistaat bringt für diese Leistungen mehr als fünf Millionen Euro auf. Die NPD setzt sich für schnelle Asylverfahren ein. Innerhalb von 48 Stunden sind Anträge zu prüfen. Wer abgelehnt wird, muß schnell zurückgeführt werden. Da mehr als 90 Prozent kein Recht auf Asyl laut Art. 16a GG haben, könnten diese Kosten stark gesenkt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Grundversorgung soll jedem offenstehen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Keine Einwanderungsanreize durch Vollversorgung schaffen!", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Flüchtlinge in Deutschland werden medizinisch versorgt. Wir erkennen hier keine Defizite in der gängigen Praxis.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass alle Menschen gleich sind. Deswegen darf auch bei der Gesundheit kein Unterschied gemacht werden.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Medizinische Versorgung ist ein Menschenrecht, wenn nicht gar ein Supergrundrecht (Hanspeter Pudel Friedrich).", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Das ist eine selbstverständliche Forderung, da medizinische Versorgung jedem Menschen zugänglich sein sollte. (Art.25 Allgemeine Erklärung der Menschenrechte)", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-6"
    }, 
    {
      "positions": [
        {
          "text": "Schule kann nur mit Anerkennung und Wertschätzung für den Lehrerberuf gelingen. Wir wollen, dass junge, gut ausgebildeten Lehrer in Thüringen eine Chance bekommen: Mindestens 2500 von ihnen wollen wir in der nächsten Wahlperiode unbefristet einstellen. Auch sprechen wir uns für die Möglichkeit aus, Lehrer zu verbeamten. Voraussetzung dafür sind die Einführung der Schuldenbremse in der Thüringer Landesverfassung und die Absicherung der Pensionskosten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE fordert eine bundeseinheitliche Regelung für die Gleichstellung aller Beschäftigungsformen. Der einseitige Wettbewerb einiger Bundesländer über das Beamtenrecht ist der falsche Weg. Thüringen braucht keine Verbeamtung für Lehrerinnen und Lehrer, sondern gute Bezahlung für gute Arbeit und eine soziale Absicherung. Thüringen muss für attraktive Beschäftigungsverhältnisse sorgen, um Lehrerinnen und Lehrer im Freistaat zu halten, und diejenigen, die hier Lehramt studiert haben, zu binden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Auf gute und motivierte Lehrerinnen und Lehrer kommt es an. Die SPD möchte die besten Pädagogen für Thüringen gewinnen. Dafür müssen die Rahmenbedingungen stimmen. Schon heute werben Nachbarländer mit der Verbeamtung. Thüringen muss hier dringend nachziehen, um für Nachwuchspädagogen auch weiterhin attraktiv zu sein.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Grundsätzlich ist eine Verbeamtung von Lehrern nicht unbedingt nötig. Allerdings gehen schon jetzt viele junge Lehrer in benachbarte Länder, weil ihnen dort eine verbeamtete Stelle angeboten wird. Angesichts des absehbaren Lehrermangels stellt das gerade in Mangelfächern einen Wettbewerbsnachteil für Thüringen dar. Um in Zukunft eine gute Unterrichtsversorgung zu gewährleisten, werden auch wir auf die Lehrerverbeamtung zurückgreifen müssen. Es muss dann aber ein Pensionsfonds gebildet werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Verbeamtungen sollten aus unserer Sicht allein hoheitlichen Aufgaben, wie Polizei und Justiz, vorbehalten bleiben. Stattdessen sollte die Landesregierung ihr Augenmerk vielmehr auf die Schaffung unbefristeter Vollzeitstellen und auf konkrete Vorschläge für ein modernes und gerechtes Dienstrecht legen. Auch die Zahl von 400 Neueinstellungen ist angesichts der hohen Personalbedarfe in den einzelnen Schulen noch zu niedrig. Eigentlich bräuchten wir mehr als doppelt so viele Neueinstellungen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Lehrer erfüllen mit der Bildung und Erziehung unseres Nachwuchses eine der höchsten und wichtigsten staatlichen Aufgaben. Sie gehören damit zwingend in den Staatsdienst. Zudem herrscht in Thüringen Lehrermangel, weshalb es unerläßlich ist, ihnen Sicherheit zu bieten und sie an den Freistaat zu binden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Verbeamtung ist nicht erforderlich. Hoheitliche Begründungen sind nicht sichtbar. Beamtenrechtliche Regelungen würden neue Probleme (z.B. Pensionen) bewirken.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Ein Zusammenhang zwischen Lehrer-Abwanderung und Nicht-Verbeamtung ist nicht nachgewiesen. Eine Verbeamtungskampagne, die lediglich Lohnnebenkosten und Rentenlasten in die Zukunft verschieben soll, ist nicht zielführend.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Lehrer erfüllen hoheitliche Aufgaben. Zudem wird unserer Meinung nach  die Attraktivität des Lehrerberufs durch die Verbeamtung erhöht. Der öffentliche Dienst steht in Konkurrenz um die besten Köpfe zur Privatwirtschaft, wo wesentliche höhere Gehälter locken.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass ein Angestelltenverhältnis mit Vollbeschäftigung, unbefristeten Arbeitsverträgen und angemessenen Löhnen ausreicht. Es sollte kein Unterschied zwischen Beamten und Angestellten geben.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Lehrer sollen in Thüringen verbeamtet werden, damit sie sich auch mal im Job ausruhen können. Auch soll hier die von uns geforderte Faulenquote von 17% gelten.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Verbeamtungen sollen auf hoheitliche Aufgaben beschränkt sein, die mit der Ausübung des staatlichen Gewaltmonopols einhergehen. In der Bildung ist diese Voraussetzung nicht gegeben. Unabhängig davon wird diese Möglichkeit von manchen Bundesländern als Werbeargument /Standortvorteil verwendet, um gut ausgebildetes Personal anzuwerben. Viele Thüringer Absolventen wandern deswegen ab.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-7"
    }, 
    {
      "positions": [
        {
          "text": "Tourismusförderung bleibt eine wichtige Aufgabe der Landesregierung. 90 Prozent der Landesfläche von Thüringen gehören zum ländlichen Raum. Daher muss dieser bei der Förderung des Tourismus stärker berücksichtigt werden. Die CDU Thüringen will den Freistaat als Wanderland Nr. 1 in Deutschland weiter auszubauen. Dabei setzen wir auf eine Tourismusförderung, die auf Nachhaltigkeit und Wirtschaftlichkeit bei zukünftigen Investitionen im Tourismus abzielt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE will den Tourismus im ländlichen Raum stärker fördern, alle tourismusinteressierten Akteure einbinden und somit einen ganzheitlichen inklusiven Tourismus für Thüringen entwickeln. Fördermittel aus der Europäischen Union sind für Dorfentwicklung, nachhaltige, sozial-ökologische Landwirtschaft, Abwasseranlagen, Breitbandstruktur, Tourismus auf dem Land und die Sicherung landwirtschaftlicher Betriebe als entscheidender Wirtschaftsfaktor und Arbeitgeber im ländlichen Raum einzusetzen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die SPD setzt sich für eine gute Entwicklung des Tourismus in allen Teilen des Landes ein: im ländlichen Raum wie in den städtischen Zentren. Wir wollen die Landestourismuskonzeption mit ihren drei Säulen Natur und Aktiv, Wellness und Gesundheit sowie Kultur und Städte umsetzen und über das Jahr 2015 hinaus weiterentwickeln. Dafür muss insbesondere die Qualität des Angebots verbessert und die regionale Zusammenarbeit weiter gefördert werden. Das stärkt den Tourismus im ländlichen Raum.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Um das vielfältige  Bild Thüringens als einen schönen sowie weltoffenen Freistaat nach außen zu vermitteln, müssen alle Potentiale des Tourismus in Thüringen - sowohl der ländliche Raum, als auch die Städte - besser ausgeschöpft werden. Regionale bzw. lokale Tourismusförderung muss dabei Aufgabe der Landkreise und Kommunen bleiben und eine stärkere Gesamtvermarktung des Grünen Herzens sowie eine attraktivere Förderung des ländlichen Raums und des Thüringer Waldes anstreben.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Gerade die ländlichen Gebiete haben noch viel Potenzial, als Tourismusregion entdeckt zu werden. Ob Bauernhof- oder Landurlaub, Gastronomie mit heimischen Produkten, Handwerkskunst zum Anfassen -   wichtig ist eine abgestimmte, gemeinsame Vermarktung. Der Rad- und Wandertourismus ist bereits heute sowohl bei den Thüringerinnen und Thüringern als auch bei den Gästen des Freistaats sehr beliebt. Wir wollen ihn weiter ausbauen und seine Attraktivität erhöhen.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Grundsätzlich sind Stadt und Land gleichermaßen zu behandeln. Da in der Vergangenheit aber eine einseitige Tourismus- und Entwicklungspolitik zulasten des ländlichen Raums stattgefunden hat, muß dieser Nachteil aufgeholt werden, indem zunächst die ländlichen Regionen stärker in der Förderung berücksichtigt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die touristische Vielfalt findet sich auf dem Lande, welches finanziell durch die Flächen überproportional belastet ist. Die Entlastung gegenüber Ballungsgebieten ist erforderlich.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Mit seinen noch intakten Natur- und Kulturräumen bietet Thüringen ausgezeichnete Voraussetzungen für Städtereisen, Fahrradtouren, Wintersport und erholsame Tage in unberührter Natur. Wir werden uns dafür einsetzen, daß Marketingkonzepte weiterentwickelt werden, um noch mehr in- und ausländische Touristen für Thüringen zu begeistern.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass Mittel im Allgemeinen für Freizeit und Erholung zur Verfügung gestellt werden sollten.", 
          "value": 0, 
          "party": "KPD"
        }, 
        {
          "text": "Nach unserer vollständigsten Gebietsreform aller Zeiten, die Thüringen zur Stadt und damit zur Millionenmetropole (Namensvorschlag Erfurt) mit Grüngürtel weiterentwickelt,  wird es ja formal keinen ländlichen Raum in Thüringen mehr geben.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-8"
    }, 
    {
      "positions": [
        {
          "text": "Thüringen hat die niedrigste Arbeitslosigkeit der Neuen Länder und ist auf dem Weg zur Vollbeschäftigung. Diejenigen, die noch keine Arbeit gefunden haben, werden nach dem Prinzip Fördern und Fordern unterstützt. Eine Kürzung kann nur erfolgen, wenn ein zumutbares Jobangebot abgelehnt wird. Dies ist sowohl im Interesse derjenigen, die durch ihre Arbeit die Leistungen finanzieren, als auch im Sinne der Arbeitslosengeld-Empfänger, die sich aktiv und ausdauernd um eine Stelle bemühen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE lehnt Sanktionen bei Hartz IV ab. Zahlreiche Studien belegen, dass sie Menschen nicht motivieren, sondern in den meisten Fällen nur verzweifeln lassen. Zudem ist eine jede Sanktion aus unserer Sicht eine Verletzung des Existenzminimums und damit ein Verstoß gegen die Menschenwürde. Erwerbslose Menschen brauchen Unterstützung, Motivation und angemessene Arbeitsangebote. Deshalb will DIE LINKE in Thüringen einen Öffentlichen Beschäftigungssektor mit min. 2.500 Stellen schaffen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir werden darauf hinwirken, dass möglichst alle ALG II-Empfänger und Empfängerinnen wieder dauerhaft in gute Arbeit kommen. Dazu gehört auch, dass den Arbeitsuchenden Jobangebote vermittelt werden, die sich an ihren Qualifikationen und Berufsbiographien orientieren. Leistungskürzungen und Sanktionen dürfen aber nicht dazu führen, dass ALG II-Empfänger und Empfängerinnen dauerhaft im Niedriglohnbereich eingesetzt werden.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Es gilt immer der Grundsatz: Wer arbeitet, muss stets über ein höheres Einkommen verfügen als jemand, der keiner Arbeit nachgeht. Erwerbstätigkeit muss sich lohnen. Wenn ein Arbeitnehmer im ersten Arbeitsmarkt das Existenzminimum durch Erwerbstätigkeit nicht verdienen kann, muss neben das Erwerbseinkommen ein staatlicher Zuschuss treten. Vielmehr sollte geprüft werden, ob die aktuellen Fördermaßnahmen noch an den Bedürfnissen der Arbeitssuchenden und des Arbeitsmarktes ausgerichtet sind.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Sanktionen bedeuten für die Betroffenen massive Einschnitte in die Existenzgrundlage. Wir Grünen fordern seit langem ein Sanktionsmoratorium. Die geltenden Sanktionsregeln sind undifferenziert, unflexibel und wirken oft kontraproduktiv.  Die versprochene Balance zwischen Fördern und Fordern gibt es nicht. Arbeitsuchende brauchen eine passgenaue Unterstützung. Dazu gehören gute Betreuung, Beratung und Qualifizierungsangebote. Motivation und Bestärkung sollten im Mittelpunkt stehen.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das einst vorbildliche soziale Sicherungssystem wurde nicht geschaffen, um sich darin auszuruhen, sondern um Notlagen abzufedern und Hilfebedürftigen Schutz  zu bieten. Wer arbeitsfähig ist, muß auch arbeiten wollen und müssen. Wer das nicht will, kann auch nicht verlangen vom Steuerzahler alimentiert zu werden. Demgegenüber ist es aber auch eine Selbstverständlichkeit, Arbeitslosigkeit nicht durch unwürdige Arbeitsbedingungen oder die dauerhafte Trennung von der Familie zu beenden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Einschränkend bei willkürlichen Jobangeboten, die nicht zumutbar sind. Die Einspruchswege müssen unkompliziert und schnell sein.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das gebietet die Gerechtigkeit gegenüber der Solidargemeinschaft.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass menschenrechtsverletzende HARZ IV muss abgeschafft werden.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Gekürzte Leistungen sind mit uns nicht zu machen. Dann wären es ja keine Leistungen mehr, sondern nur noch Leistunge oder gar Leistu. Da geht ja der ganze Sinn verlor.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Piratenpartei Deutschland setzt sich für die Verbesserung der Situation der Erwerbslosen ein, insbesondere für die Abschaffung und sofortige Nichtanwendung (Moratorium) der Sanktionen bei Hartz IV (§§ 31, 32 SGB II, § 39 a SGB XII).", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-9"
    }, 
    {
      "positions": [
        {
          "text": "Die staatliche Anerkennung von gleichgeschlechtlichen Lebenspartnerschaften drückt sich auch dadurch aus, dass sie auf dem Standesamt geschlossen werden. Wir respektieren alle Arten des Zusammenlebens, bei denen Menschen Verantwortung füreinander übernehmen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Für DIE LINKE sind die unterschiedlichen Lebens- und Familienentwürfe der Menschen gleich viel wert. Ob sich Mann und Frau heiraten oder ob dies zwei Männer oder zwei Frauen tun, sollte nicht unterschiedlich bewertet und somit auch nicht unterschiedlich behandelt werden. DIE LINKE tritt für die vollständige Gleichstellung von gleichgeschlechtlichen Partnerschaften mit der Ehe ein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir sind für eine völlige Gleichstellung homosexueller Lebenspartnerschaften auf allen Ebenen. Diskriminierungen gleichgeschlechtlicher Ehen müssen in allen gesellschaftlichen Bereichen beendet werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir setzen uns für die vollständige Gleichstellung von Lesben, Schwulen und Transsexuellen ein. Dazu gehört auch eine Gleichstellung von Ehe und gleichgeschlechtlicher Lebenspartnerschaft.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir Grüne setzen uns für die Öffnung der Ehe und das volle Adoptionsrecht für gleichgeschlechtliche Partnerschaften ein. Dafür werden wir uns auch im Bund stark machen. Auf Landesebene wollen wir Praktiken und Regelungen, die gleichgeschlechtliche Partnerschaften und Regenbogenfamilien diskriminieren, aus Gesetzen, Verordnungen und Verwaltungsvorschriften tilgen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die sexuelle Orientierung eines Menschen ist für die NPD kein Problem. Die NPD will keine Politik in die Schlafzimmer hinein machen. Eine Ehe soll aber naturgemäß auch weiterhin aus Mann und Frau bestehen und somit dann auch einzig die damit verbundenen Wertungen und Vorteile genießen dürfen. Eine Gleichstellung gleichgeschlechtlicher Paare lehnt die NPD ab.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Dafür ist das Lebenspartnerschaftsrecht wirksam", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine homosexuelle Lebenspartnerschaft ist keine Ehe. Eine Eintragung auf den Ordnungsämtern ist ausreichend.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Hierzu haben wir als junge Partei noch keine Position erarbeitet.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass die sexuelle Ausrichtung Privatsache ist.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Das Standesamt als Ort für die Schließung von gleichgeschlechtlichen Lebenspartnerschaften soll endlich abgeschafft und durch ein Plüschamt mit Knuddelhäschen und Flauschibären ersetzt werden.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Alles andere wäre bereits wieder eine Form der Diskriminierung.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-10"
    }, 
    {
      "positions": [
        {
          "text": "Um den Wirtschaftsstandort Thüringen zu sichern, bedarf es qualifizierter Fachkräfte gerade im Bereich des Handwerks. Bis zum Jahr 2025 werden insgesamt über 250.000 Fachkräfte benötigt. Deswegen will die CDU Thüringen gemeinsam mit den Kammern einen Meisterbonus in Höhe von 1000 Euro für das Bestehen der Meisterprüfung einführen, um jungen Menschen einen Anreiz zur Weiterqualifikation im Handwerk zu geben.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die LINKE. Thüringen befürwortet den Meisterbonus. Gegenwärtig wird die vom Bundestag 2004 beschlossene Novelle der Handwerksordnung evaluiert. Um verantwortungsvolle Handwerkerpolitik zu betreiben, ist dieses differenzierte Zahlenmaterial unerlässlich. Nicht zuletzt geht es darum, den Meistertitel und die duale Ausbildung im Handwerk als hohen Qualitätsstandard zu erhalten. In der Gewährung des Meisterbonus sehen wir eine Möglichkeit zur Stärkung des Handwerks und zur Fachkräftesicherung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Meisterbrief, die Meisterpflicht sowie die duale Ausbildung sind Garanten für die hohe Qualität der Arbeit und der Ausbildung im Handwerk. In Thüringen existieren bereits vielfältige Möglichkeiten für eine Förderung von Meisterschülern. Der Einführung eines Meisterbonus stehen wir offen gegenüber, dieser muss aber bezahlbar sein und darf nicht mit anderen Angeboten konkurrieren.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Nach bayerischem Vorbild wurde die Einführung des sog. Meisterbonus als Anreiz zur Fachkräftesicherung bzw. für diese mehrjährige anspruchsvolle Ausbildung im Handwerk von der FDP auch für Thüringen gefordert. Der Meistertitel garantiert insbesondere jungen Menschen gute Chancen auf dem Arbeitsmarkt, weil er das zentrale Qualitätsmerkmal des deutschen Handwerks ist. Zudem ist unser duales Ausbildungssystem durch seine Praxisorientierung ein deutscher Exportschlager.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir Grüne sind offen für eine solche Prämie. Bevor wir diese jedoch Hals-über-Kopf einführen, wollen wir zunächst die Erfahrung damit in Bayern abwarten, die diese vor kurzem initiiert hat.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD steht für eine besondere finanzielle Förderung von angehenden Handwerksmeistern, um sie für den Thüringer Arbeitsmarkt zu sichern. Sie sind mit der vertraglichen Maßgabe zu unterstützen, mindestens fünf Jahre in Thüringen zu arbeiten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Anreiz für Qualifikation im Handwerk", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Unter der Voraussetzung, dass der Betreffende auch im Land arbeitet und/oder einen Betrieb eröffnet.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wir setzen uns für eine Einmalzahlung für Absolventen einer Aufstiegsfortbildung wie zum Beispiel Techniker, Meister, Fachwirt ein, die ein unbefristetes Arbeitsverhältnis mit einem Thüringer Unternehmen  eingehen und dieses über einen angemessenen Mindestzeitraum aufrechterhalten.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass es eher richtig wäre, dass der Staat im Interesse aller die Meisterausbildung bezahlt.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Meisterprüfungen muss schließlich jeder im Leben mal bestehen, z.B Weltmeisterprüfungen. Also sollten im Sinne des Elitenförderungsgedankens auch allen Prämien zustehen. Den Meisten jedenfalls.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Aus welchem Grund sollte dieser Mitnahmeeffekt aus Steuermitteln finanziert werden?", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-11"
    }, 
    {
      "positions": [
        {
          "text": "Feinden der Demokratie muss klar sein: Jeder Angriff auf die Verfassung ist ein Angriff auf die Lebensweise aller Thüringerinnen und Thüringer. Das werden wir nicht zulassen. Daher brauchen wir geeignete Maßnahmen um die freiheitlich-demokratischen Grundordnung zu schützen. Dazu zählt auch das Verbot von rechtsextremistischen Vereinen. Für die CDU steht aber auch fest: Verbote unterliegen strengen Rechtsanforderungen und müssen in jedem Fall gerichtsfest begründet sein.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wenn ausreichend gerichtsfeste Verbotsgründe vorliegen, dann sollen neonazistische Vereine und Zusammenschlüsse verboten werden. Es ist auffällig, dass Thüringen, anders als viele andere Bundesländer, von diesem Instrument bislang keinen Gebrauch gemacht hat. Verbote dürfen aber kein politisches Instrument sein, sondern müssen ein allein rechtliches bleiben. Sie treffen auch nur Strukturen und ersetzen daher nicht die notwendige Auseinandersetzung mit den dahinterstehenden Einstellungen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die SPD wird alle Möglichkeiten im Kampf gegen rechtsextreme Strukturen nutzen. Dazu gehören auch Vereinsverbote, die aber das extremistische Gedankengut ihrer Mitglieder nicht entfallen lassen. Die gesellschaftspolitische Auseinandersetzung mit diesen Einstellungen ist unerlässlich. In das Landesprogramm für Demokratie, Toleranz und Weltoffenheit werden wir zur Stärkung von Zivilcourage weitere Maßnahmen aufnehmen und einen umfassenden präventiven Ansatz gegen Rechtsextremismus verfolgen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Vereine zu verbieten, ist nicht einfach. Ebenso wie bei einem Parteienverbot muss ihre Verfassungsfeindlichkeit nachgewiesen werden. Voraussetzung für ein Verbot ist eine aggressiv-kämpferische Tätigkeit gegen die verfassungsmäßige Ordnung. Wenn eine solche Haltung vorliegt, sollen nach Auffassung der FDP rechtsextremistische Vereinigungen auch verboten werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Gegen rechtsextremistische Vereinigungen und rechte Gewalttäter muss der Staat konsequent vorgehen. Eine wehrhafte Demokratie darf und muss dafür auch rechtsextremistische Vereinigungen verbieten, um so Strukturen zerschlagen zu können.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Definition, was rechtsextrem ist, obliegt jenen, die Meinungen machen: Politik und Medien. Heutzutage gilt in den Augen von Linken und Grünen sogar das bloße Schwenken der Nationalfahne als Ausdruck von Revanchismus und Rassismus. Sie sind es auch, die Personen mit patriotischen Einstellungen per se als Rechtsextreme bezeichnen. Es ist nicht Aufgabe der Exekutive (Innenministerium), extremen Bestrebungen eine Absage zu erteilen. Dies obliegt allein dem Souverän, also dem Wähler.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Nicht nur Rechtsextremismus, sondern alle extremen Tendenzen müssen behandelt werden. Also auch radikal muslimische oder linksextreme.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Jede Vereinigung, von der Straftaten oder Umsturzgefahr ausgehen, muss verboten werden -- gleichgültig, ob sie links-, rechts- oder islam-extremistisch ist.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Der Begriff Rechtsextremismus ist nicht definiert. Wir wenden uns entschieden gegen Links- und Rechtsextremismus und gegen Gewalt als Mittel der politischen Auseinandersetzung. Wir wundern uns daher, daß die Wahl-O-Mat-Ersteller ihre These nicht auf den Linksextremismus ausgedehnt haben, der noch mehr Gewalttaten in diesem Land zu verantworten hat als der Rechtsextremismus.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist für das Verbot faschistisch orientierter Organisationen. Bei einem Verbot alleine darf es aber nicht bleiben.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Ach, es gibt rechtsextremistische Vereinigungen in Thüringen? Da müsste man doch mal was dagegen tun!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Vereinigungen, die sich gegen Grund- und Menschenrechte und Demokratie richten, müssen  verboten werden können. Da aber Meinungsfreiheit und Parteienvielfalt hohe Güter sind, soll wie bisher das Verbot die Ausnahme bilden. Außerdem sind Verbote kein demokratisches Allheilmittel. Sie können Bildung, Aufklärung und die Unterstützung z.B. von Projekten gegen Rechtsradikalismus nicht ersetzen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-12"
    }, 
    {
      "positions": [
        {
          "text": "Familienfreundliche und sozialverträgliche Elternbeiträge sind ein wichtiger Baustein, um die hohe Qualität in unseren Einrichtungen zu sichern. Schon jetzt sind sozial schwache Familien von den Gebühren befreit. Gebührenfreiheit für alle ist bei den jetzt geltenden Qualitätsstandards nicht finanzierbar. Die Vereinbarkeit von Familie und Beruf darf aber nicht am Geldbeutel scheitern. Daher sind wir für eine Höchstgrenze für Elternbeiträge.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Kindertagesstätten sind Einrichtungen frühkindlicher Bildung, die wie andere Bildungseinrichtungen, z.B. die Grundschule, auf Dauer gebührenfrei zugänglich sein sollen. In einem ersten Schritt will DIE LINKE ein Kita-Jahr gebührenfrei stellen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die SPD möchte den schrittweisen Einstieg in die Gebührenfreiheit. Thüringen kann das aber nicht allein schaffen. Das Land und die Kommunen haben hier ihre finanzielle Leistungsfähigkeit bereits ausgeschöpft. Es ist daher notwendig, dass sich auch der Bund dauerhaft am Ausbau der Kindergarten-Finanzierung beteiligt.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Gerade Familien mit mittleren Einkommen werden durch Gebühren für die Kinderbetreuung zunehmend belastet. Da frühkindliche Bildung auf die Schule vorbereitet, ist eine stärkere Beteiligung des Landes an den Kosten geboten. Wir wollen zunächst mit der Einführung eines kostenlosen letzten Kindergartenjahres mit Vorschulcharakter beginnen und die Öffnungszeiten stärker an den Bedürfnissen berufstätiger Eltern orientieren. Perspektivisch streben wir die Beitragsfreiheit für alle Altersstufen an.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen mehr Qualität in unseren Kitas und für unsere Kinder. Dazu benötigen wir u.a. mehr qualifiziertes Personal. Wir müssen in Thüringen folglich mehr Erzieherinnen und Erzieher ausbilden, einstellen und sie gerecht und anständig entlohnen. Für uns Grüne hat die Qualität in der Kinderbetreuung oberste Priorität. Dem räumen wir auch Vorrang gegenüber einer generellen Kostenfreiheit ein. Die soziale Staffelung der Elternbeiträge und die Entlastung von Mehrkindfamilien unterstützen wir.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD will Eltern stärken und Geburten fördern und hat diese Maßnahme in ihr Programm aufgenommen. Die Mehrkosten für das Land würden circa 65 Millionen Euro betragen. Im Verhältnis zum Gesamthaushalt oder zu einzelnen Haushaltsposten wie der politischen Führung des Landes (414 Mio. jährlich!) wird deutlich, daß dies finanzierbar wäre. Die finanzpolitischen Prioritäten müssen zugunsten von Kindern, Familien und damit zukünftigen Steuer- und Beitragszahlern sowie Fachkräften geändert werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Auch die Kommunen sollten nicht für die Landeskinder zahlen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Staatliche Kinderbetreuung wird bereits hoch subventioniert.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Wenn sich die Kita-Gebühren am Einkommen der Eltern und der Anzahl der Geschwisterkinder orientieren, halten wir ihre Entrichtung für vertretbar.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass Bildung und Erziehung grundsätzlich kostenlos sein muss.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Zum Besuch von Kindertagesstätten sollten die Eltern einen Beitrag leisten. Als Eigenleistung sollte ein Kind, besser noch zwei oder drei, eingefordert werden. Auch wenn sich der Papi oder die Mami dafür mal bewegen muss.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Alle Kinder sollen die Möglichkeit haben, eine solche Einrichtung  kostenfrei zu besuchen, denn nur dann kann auch die Chancengleichheit  gewahrt werden. Zusätzlich  muss durch das Land Thüringen sichergestellt  werden, dass ausreichend Betreuungsplätze in den frühkindlichen  Bildungseinrichtungen zur Verfügung stehen, damit das im Thüringer  Kindertageseinrichtungsgesetz (ThürKitaG) vereinbarte Wunsch- und  Wahlrecht (§4) der Eltern erfüllt werden kann.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-13"
    }, 
    {
      "positions": [
        {
          "text": "Unser eindeutiges NEIN entspricht dem Empfinden der Thüringer, die zu Recht Belange des Natur- und Landschaftsschutzes vor energiewirtschaftliche Interessen einordnen. Die Bürger akzeptieren derartige Vorhaben nur, wenn die Notwendigkeit plausibel nachgewiesen werden kann und die Belastung vor Ort so gering wie möglich gehalten wird. Deswegen sind wir gegen ein Pumpspeicherkraftwerk in einer Thüringer Region, die bereits die erforderliche Höchstspannungsleitung hinzunehmen hat.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Zeitalter des Ausbaus erneuerbarer Energien ist die Speicherfrage sehr wichtig. Planungen dürfen aber keinesfalls von oben erfolgen, sondern sind mit den Menschen in den Regionen zu treffen. Der Runde Tisch zum Pumpspeicherwerk Schmalwasser stellt ein positives Beispiel hierfür dar. DIE LINKE unterstützt eine Variante mit geringerem Natureingriff  jenseits des Rennsteigs mit einem kleineren Oberbecken und guter Einbindung in ein Thüringer Energieversorgungskonzept auf Mittelspannungsebene.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine der zentralen Herausforderungen für eine erfolgreiche Energiewende ist die Möglichkeiten zur Speicherung von überschüssigem Strom aus Erneuerbaren Energien. Gerade für Pumpspeicherkraftwerke gibt es in Thüringen ausgezeichnete Bedingungen. Sie bieten einen wichtigen Beitrag zur Netzstabilität und damit zur Versorgungsicherheit. Zusammen mit den Bürgern vor Ort und dem Investor werden wir die Standortsuche offen und unter ehrlicher Bürgerbeteiligung durchführen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "In Thüringen gibt es mit Goldisthal bereits das größte Pumpspeicherkraftwerk in Deutschland. Die FDP hat insbesondere das geplante Pumpspeicherkraftwerk am Standort Schmalwasser von Anfang an abgelehnt, da ein derartig gravierender Eingriff in den sensiblen Naturraum am Rennsteig nicht zu vertreten ist. Vielmehr sind Forschung und Entwicklung von Speichertechnologien verstärkt zu fördern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wind und Sonne produzieren Stromüberschüsse, die für Flauten gespeichert werden müssen. Wir wollen uns für die schnelle Erforschung und Entwicklung verschiedener Speichertechnologien einsetzen. Pumpspeicher können Teil der Lösung sein. Sie fordern allerdings oftmals einen zu hohen Preis von Mensch und Natur. Wir stehen daher für einen ergebnisoffenen Prozess, der die Eingriffe in die Natur und ein hohes Maß an Beteiligung der Bürger zum Gradmesser einer Entscheidung macht.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Vor allem durch die Zunahme der Energiegewinnung durch Windkraft ist eine effiziente Energiespeicherung unabdingbar. Pumpspeicherkraftwerke erlauben eine im Vergleich wirtschaftliche und sichere Energiespeicherung, die in Thüringen bedingt durch geografische Gegebenheiten bis zur Fertigentwicklung anderer Speicherformen als geeignet erscheint. Pumpspeicherwerke dürfen jedoch Natur und Mensch nicht unzumutbar belasten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Im Zusammenwirken mit den Betroffenen sind an verschiedenen Orten Lösungen machbar.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Kraftwerksbauten müssen sich an ökonomischen Notwendigkeiten orientieren und nicht an einer unausgegorenen Energiewende.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die weitere Inanspruchnahme der Landschaft durch Stromtrassen und Pumpspeicherkraftwerke muß weitestmöglich vermieden werden. Wir warnen: Wenn das EEG so wie geplant durchgeführt wird, wird unsere Landschaft durch die energiewirtschaftliche Transformation so verändert sein, daß wir sie nicht mehr wiedererkennen werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass es nur innerhalb eines nationalen Energieplans Sinn macht, diese Frage zu diskutieren. Die Befriedigung der wirklichen Energiebedürfnisse der Menschen sollte dabei im Vordergrund stehen.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Ja, aber nur, wenn alle Thüringer fleißig mitpumpen. Stichwort: Arbeitsplätze!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es kann keinen Freibrief für PSW in Thüringen geben. Energiespeicher sind auch für Thüringen wichtig. Allerdings gibt es verschiedenste technische Alternativen. Hier sind Einzelfallentscheidungen unter Bürgerbeteiligung zu treffen. Dabei sind belastbare Entscheidungsvoraussetzungen die Grundlage.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-14"
    }, 
    {
      "positions": [
        {
          "text": "Der Verfassungsschutz in Thüringen muss grundlegend reformiert werden. Eine Abschaffung wäre jedoch falsch, denn die Demokratie muss wehrhaft sein. Jede Form des politischen Extremismus ist inakzeptabel. Wir brauchen einen Verfassungsschutz, der in der Mitte der Gesellschaft verankert ist und wirksam verfassungsfeindliche Bestrebungen bekämpft. Dazu muss die parlamentarische Kontrolle gestärkt und sowohl Organisation als auch Arbeitsweise des Verfassungsschutzes deutlich transparenter werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Verfassungsschutz ist nicht geeignet, zu einem Schutz demokratischer Rechte beizutragen. Er entzieht sich jeder Kontrolle, greift ohne rechtsstaatliche Überprüfung in Grundrechte ein und richtet sich gegen jeden Menschen, den er als verfassungsfeindlich einstuft. DIE LINKE will deshalb den Geheimdienst abschaffen und eine wissenschaftlich arbeitende Informations- und Dokumentationsstelle einrichten, die keine nachrichtendienstlichen Befugnisse besitzt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Versagen des Verfassungsschutzes im Zusammenhang mit den NSU-Verbrechen verlangt eine grundlegende Erneuerung. Aus Sicht der SPD geht es dabei um einen gut und effektiv arbeitenden Verfassungsschutz, nicht um seine Abschaffung. Deswegen hat die SPD eine deutlich erweiterte parlamentarische Kontrolle durchgesetzt. Künftig muss sich der Verfassungsschutz zudem auf seine Kernaufgaben konzentrieren; V-Leute dürfen nur noch unter engen Voraussetzungen eingesetzt werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Feinde unserer freiheitlichen-demokratischen Grundordnung agieren nicht in der Öffentlichkeit, sondern im Verborgenen. Die Abschaffung des Verfassungsschutzes würde die Abwehr von Gefahren von Extremisten und Terroristen erheblich erschweren. Um diesen Gefahren ernsthaft zu begegnen und damit unsere Bürger zu schützen, sieht die FDP den Erhalt des Verfassungsschutzes als sinnvoll an. Die FDP setzt sich dafür ein, dass das Landesamt für Verfassungsschutz grundlegend reformiert wird.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die Arbeit der Geheimdienste grundsätzlich auf den Prüfstand stellen und die Sicherheitsarchitektur neu ausrichten. Für uns ist aber klar: Das Landesamt für Verfassungsschutz benötigt einen personellen und organisatorischen Neuanfang. Wir wollen als ersten Schritt das Landesamt in seiner jetzigen Form auflösen und als eigenständige Abteilung im Thüringer Innenministerium neu gründen. Dienst- und Fachaufsicht müssen intensiviert und die parlamentarische Kontrolle gestärkt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD will den Verfassungsschutz grundlegend reformieren. Wir brauchen keine neue Stasi, sondern Spionageabwehr, Schutz unserer Wirtschaft und wirksame Abwehr von Terrorismus und organisierter Kriminalität. Es sollen nicht Bürger mit einer vermeintlich falschen politischen Meinung beobachtet, sondern unser Land geschützt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Zumindest ist eine Neuorganisation erforderlich, evtl. kann es durch Erweiterung der Polizeiaufgaben geregelt werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Ein demokratischer Staat braucht keinen Inlandsgeheimdienst, der die Gesinnungen der eigenen Bürger kontrolliert. Die Ressourcen sind für Spionage- und Terrorabwehr sinnvoller eingesetzt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Es ist nicht Aufgabe der staatlichen Verwaltung, zu der der Verfassungsschutz gehört, das politische Tun der Bürger zu bewerten      (Verfassungsschutzberichte). Der Verfassungsschutz darf kein  Instrument der Herrschenden sein. Wir treten für eine Neuordnung des Verfassungsschutzes ein, die die Schnittstellen zur Polizei klar definiert.  Mißlingt dies Aufgabentrennung in der Praxis, muß der Verfassungsschutz aufgelöst werden.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist auf Grund des Entstehens des Verfassungsschutzes aus faschistischen Strukturen in der Bundesrepublik im Allgemeinen und der Skandale in Thüringen im Besonderen für die Auflösung.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Das ganze Landesamt aufzulösen, wäre eine umweltpolitisch nicht zu vertretende Maßnahme. Dazu muss zunächst die Entsorgungs- bzw. Recyclingfrage geklärt werden.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Der  Schutz der freiheitlich-demokratischen Grundordnung und der im  Grundgesetz verankerten bürgerlichen Rechte ist der grundlegende Auftrag des Landesamtes für Verfassungsschutz. Trotzdem tritt diese Behörde vor allem durch Demokratie schädigende  Skandale, wie  Finanztransaktionen an Neonazis in Erscheinung.  Für die Ermittlung und Verfolgung von Straftaten aller Art sind die Strafverfolgungsbehörden zuständig,  deren bestehendes Handlungsinstrumentarium als ausreichend eingeschätzt  wird.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-15"
    }, 
    {
      "positions": [
        {
          "text": "Eine gute Pflege ist Grundvoraussetzung für Lebensqualität im Alter. Dazu benötigen wir gut ausgebildete Fachkräfte, unabhängig von ihrer Herkunft. Bedingung sind jedoch gute Sprachkenntnisse. Um solche Menschen zu gewinnen, wollen wir das Image aber auch die Vergütung der Pflegeberufe verbessern. Thüringen profitiert von der Vielfalt der Menschen, die bei uns leben und arbeiten möchten. Um Fachkräfte zu gewinnen, möchten wir eine lebendige Willkommenskultur weiterentwickeln und fördern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Angesichts des Fachkräftemangels brauchen wir einen offenen Arbeitsmarkt. Für DIE LINKE sind hohe Qualitätsstandards in der Pflege wichtig, nicht, wer diese Leistungen erbringt. Voraussetzung dafür sind eine tarifgerechte Bezahlung aller Pflegekräfte und gute Sprachkenntnisse, um sich mit den Menschen verständigen zu können. Wir brauchen ausreichend Pflegefachkräfte und die Überarbeitung der Ausbildungsinhalte. Wir wollen, dass Pflegenden mehr Respekt und Anerkennung entgegengebracht wird.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Für die Gewährleistung guter Pflege ist die Anwerbung von ausländischen Pflegekräften erforderlich. Dabei ist es wichtig, dass die Pflegekräfte über ausreichende Sprachkenntnisse verfügen. Weiterhin gilt es jedoch, den Fachkräftebedarf überwiegend mit einheimischen Pflegekräften zu sichern. Die nötigen Ausbildungskapazitäten gewährleisten wir; Auszubildende und Umschüler werden wir stärker unterstützen. Entscheidend für die Fachkräftesicherung ist tariflich bezahlte Arbeit für alle Pflegekräfte.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine gute Pflege braucht gute Pflegekräfte. Viele Stellen in Thüringer Pflegeeinrichtungen bleiben unbesetzt, da  kaum noch examinierte Fachkräfte zu bekommen sind. Dies gefährdet eine menschenwürdige Pflege und überlastet die Arbeitskräfte im Freistaat. Daher brauchen wir auch gut ausgebildetes und fachlich anerkanntes Pflegepersonal aus dem Ausland, damit Thüringen Gesundheitsland bleibt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Aufgrund der demografischen Entwicklung und des Fachkräftemangels sind wir auf Zuwanderung angewiesen. In vielen Berufen, in denen Personalmangel herrscht, wie der Pflege, sollen auch im Ausland Fachkräfte angeworben werden können. Vergleichbare Ausbildungsstandards müssen dabei gewährleistet sein. Uns ist überaus wichtig, dass wir den Fachkräften gleichzeitig eine Willkommenskultur anbieten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD setzt auf eine Ausbildungsoffensive für Pflegekräfte in Thüringen statt auf die Anwerbung von Ausländern. Pflegekräfte müssen besser entlohnt werden, um diesen Beruf attraktiver zu machen. Außerdem sollte das Pflegegeld erhöht werden, um mehr häusliche Pflege zu gewährleisten. Noch fehlende Pflegekräfte sollen nur aus deutschsprachigen Ländern angeworben werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn es zeitweise zu wenig Pflegekräfte gibt, kann man befristete Verträge mit Ausländern (Nicht - EU) eingehen. EU - Inländer sind sowieso frei auf dem Arbeitsmarkt. Langfristig müssen  angepasst an die alternde Bevölkerung genügend examinierte Pflegekräfte und fair bezahlte Fachkräfte ihre dauerhaften Arbeitsplätze und Wohnung in Thüringen haben.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Qualifizierung einheimischer Arbeitskräfte hat Vorrang.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Der Bedarf an Pflegekräften sollte grundsätzlich selbst gedeckt werden können. In der Anwerbung von Pflegekräften im Ausland sehen wir nur eine vorübergehende Lösung. Eine höhere Vergütung und bessere Arbeitsbedingungen können die Attraktivität der Pflegeberufe für einheimische Fachkräfte steigern helfen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass das nicht notwendig ist. Das Problem am Arbeitskräftemangel in diesem Bereich ist die schlechte Bezahlung und die Privatisierung der Pflege.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Insbesondere sollen Imagepflegekräfte wegen der schlechten Außendarstellung Thüringens angeworben werden. NSU, Niedriglohnland, Nieberknecht, Matschnie  alles Namen, die unser schönes Bundesland beflecken und deshalb mal kräftig aufpoliert werden müssten.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die medizinische Versorgung muss gesichert sein. Insbesondere der Pflegesektor muss gestärkt werden, Dabei ist es egal wer das tut. Deswegen ist die Herkunft nicht entscheidend. Die Nichtanerkennung im Ausland erworbener gleichwertiger Abschlüsse stellt jedoch eine Barriere dar, die im Zuge einer am Wohl der Einwohner orientierten Politik überprüft werden muss.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-16"
    }, 
    {
      "positions": [
        {
          "text": "Thüringen ist das sicherste Bundesland. Damit dies so bleibt, werden wir auch in Zukunft alle Möglichkeiten zur Bekämpfung der Drogenkriminalität nutzen. Drogenkarrieren können so wirksam verhindert werden. Wir sprechen uns bewusst gegen die Freigabe von Drogen aus, wie es die Linke fordert. Neben der konsequenten Bekämpfung der Drogenkriminalität setzen wir auch auf präventive Maßnahmen und eine umfassende Suchthilfe. Hierbei gilt es, Schulen, Ausbildungsstätten und Familien zu unterstützen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE steht für eine gesundheitsorientierte, selbstbestimmte Drogenpolitik. Unter diesem Aspekt stehen alle Maßnahmen der Suchtprävention im Vordergrund. Wir wollen die Entkriminalisierung des Drogengebrauchs vorantreiben, um einen effektiven Jugend- und Gesundheitsschutz zu ermöglichen. Verbot und Strafverfolgung des Konsums und des Besitzes von Cannabis sind als Mittel der Drogenbekämpfung gescheitert. Stattdessen streben wir nicht-kommerzielle und regulierte Abgabeformen für Cannabis an.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Veränderung der Regelungen zum Besitz von geringen Mengen Cannabis zum persönlichen Eigenverbrauch sind nicht geplant. Das gesundheitliche Gefährdungspotential durch regelmäßigen und intensiven Cannabis-Konsum darf nicht unterschätzt werden. Gleichzeitig sollten die strafrechtlichen Folgen von geringfügigem Cannabis-Konsum nicht den Lebensweg von Menschen zerstören. Die SPD setzt sich deshalb für eine Entkriminalisierung der Süchtigen und für eine starke Drogenprävention ein.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Auch der Besitz geringer Mengen von Cannabisprodukten ist nach dem Gesetz nicht legal und strafbar. Aus Gründen des verfassungsrechtlichen Übermaßverbotes sollte, wie bei anderen Straftaten auch, unter bestimmten Voraussetzungen (Geringfügigkeit; geringe Mengen) der Verfolgungszwang eingeschränkt bleiben (§ 31a BtMG).", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die aktuelle Politik der Repression und Kriminalisierung von Cannabiskonsumenten ist gescheitert. Vielmehr ist die gesundheitliche Prävention ins öffentliche Bewusstsein zu rücken. Bei weichen Drogen wie Cannabis wollen wir den Eigengebrauch und den privaten Anbau entkriminalisieren.  Wir wollen die Therapie- und Hilfsangebote verbessern. Nur ein abgestimmtes Hilfe- und Beratungssystem kombiniert mit präventiven Programmen, kann helfen, Abhängigkeiten langfristig erfolgreich zu verhindern.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Cannabis ist zuweilen die Einstiegsdroge und führt wissenschaftlichen Untersuchungen zufolge auch zu gesundheitlichen Schäden. Wir haben leider bereits mit den kultivierten Drogen wie Alkohol und Nikotin große Probleme und Folgekosten. Deshalb sollte mit allen Mitteln die Kultivierung weiterer Drogen verhindert werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Verhältnismäßigkeit geht an der Realität vorbei. In anderen Bundesländern gibt es Bagatellgrenzen. Außerdem ist z.B. die Droge Nummer 1 der erlaubte Alkohol ein viel weiter verbreitetes Problem.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Cannabis ist eine gefährliche Einstiegsdroge, deren Konsum schwere körperliche Schäden verursachen kann.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Hierzu haben wir als junge Partei noch keine Position erarbeitet.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass der Missbrauch von Drogen das entscheidende Kriterium ist. Dabei ist es egal, um welche Droge es sich handelt.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Cannabis ist als Pflanzengattung unschuldig. Der Besitz in jeglicher Form, z.B. als T-Shirt (aus Hanf) muss straffrei bleiben. Wer sein T-Shirt unbedingt rauchen will, soll das verdammt noch mal auch dürfen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Politik setzt seit 40 Jahren auf  das Mittel der Prohibition und verfolgt damit das unrealistische Ziel  einer drogenfreien Gesellschaft. Kaum gesundheitsgefährdende Stoffe wie Cannabis bleiben verboten, während zugleich gefährlichere Substanzen wie Alkohol und Tabak in der  Gesellschaft akzeptiert werden. Es wird an Gesetzen festgehalten, die wenig  wirkungsvollen Jugendschutz beinhalten, Polizei und Gerichte überlasten, sowie die Bürger wirkungslos eingesetzte Steuergelder  kosten.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-17"
    }, 
    {
      "positions": [
        {
          "text": "Die Umsetzung einer gesetzlichen Zivilklausel wäre in der Praxis nur schwer umsetzbar, denn die Grenzen zwischen ziviler und militärischer Nutzung sind oftmals fließend, wie insbesondere Beispiele aus der Medizin zeigen. Die im Grundgesetz garantierte Freiheit der Wissenschaft würde dadurch erheblich eingeschränkt und Forscher unter Generalverdacht gestellt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE streitet für die Einführung von Zivilklauseln in den Grundordnungen bzw. Satzungen der Hochschulen. Wir sprechen uns klar für ein generelles Rüstungsforschungsverbot aus. Vielmehr müssen die Hochschulen ausfinanziert werden, damit ihre wissenschaftliche Unabhängigkeit und eine ausschließlich friedliche und zivile Forschung und Lehre an Hochschulen und öffentlichen Forschungseinrichtungen gewährleistet werden können.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Forschung soll ausschließlich friedlichen Zwecken dienen und dem Wohle der Gesellschaft verpflichtet sein. Die SPD begrüßt es, wenn Thüringer Hochschulen im Rahmen ihrer Autonomie Regelungen treffen, die Orientierung bei ethischen Fragen der Forschung geben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Abgesehen davon, dass eine Abgrenzung darüber, was militärische Forschung darstellt, nahezu unmöglich ist, sind sogenannte Zivilklauseln an sich schon ein unzulässiger Eingriff in die grundgesetzlich garantierte Forschungsfreiheit. Es wäre aber auch grundsätzlich moralisch fragwürdig, einerseits die Bundeswehr in Einsätze zu schicken, andererseits aber Forschung, die die Ausrüstung der Soldaten zu verbessern hilft zu verbieten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir Grüne wollen die friedensorientierte Forschung an den Hochschulen weiter stärken. Insbesondere bei der Problemdefinition und Themenentwicklung von Forschungsaufträgen seitens des Landes sollen die zivilgesellschaftlichen Akteure stärker einbezogen werden. Kooperationen und Drittmittelprojekte mit der Rüstungsindustrie und dem Militär lehnen wir ab. Daher setzen wir uns für eine gesetzlich verankerte Zivilklausel ein.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Sicherung des Friedens und des eigenen Landes wird auch in diesen Zeiten und in der Zukunft notwendig sein. Deshalb ist eine stetige Weiterentwicklung vonnöten. Auch die Bundeswehr muß mit der allgemeinen technischen und wissenschaftlichen Entwicklung Schritt halten. Vorrangig sollte es um technische und medizinische Entwicklungen gehen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Forschung ist grundsätzlich neutral. Nahezu jede Technologie kann in irgendeinem Sinn auch militärisch eingesetzt werden und viele zunächst militärische Entwicklungen bringen auch zivilen Fortschritt (z.B. das Internet). Eine explizite Forschung für militärische Zwecke, sollte daher auch in Thüringen nicht unbedingt ausgeschlossen werden, besonders unter der Berücksichtigung von Arbeitsplätzen und Forschungsgeldern. Grundsätzlich sind aber militärische Entscheidungen Sache des Bundes und nicht der Länder. Hier besteht auf Bundesebene aber dringender Handlungsbedarf hin zu einer besseren Kontrolle.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Militärische Forschung ist notwendig für die Sicherheit unseres Landes. Sie von den Hochschulen zu verbannen ist unsinnig.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Um verteidigungsbereit zu bleiben, brauchen wir diese Forschung. Unser Land muß wehrtechnisch ein hohes Maß an Autarkie anstreben.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass damit nur weiter einer Militarisierung der Gesellschaft Vorschub geleistet wird.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Wenn Deutschland schon Krieg führt, dann muss das natürlich mit wissenschaftlicher Präzision geschehen (Chirurgische Kriegsführung). Die Bösen von den Guten zu unterscheiden, das müssen die Studenten durch das intensive Studium von Broschüren lernen, die von namhaften Bildungsträgern wie Rheinmetall, Heckler&Koch oder ThyssenKrupp zur Verfügung gestellt werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Jedoch kann das so (außer bei eindeutigen Waffenprojekten) niemand prüfen, denn fast jede wissenschaftliche Erkenntnis kann ebenso militärisch genutzt werden.  In Fällen des Dual-Use liegt es in der Verantwortung der Hochschulen, eine Einschätzung vorzunehmen und danach zu entscheiden.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-18"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU lehnt zusätzliche Belastungen für Bürger und Unternehmen ab. Eine Senkung der Grunderwerbssteuer ist nur mit den entsprechenden finanziellen Spielräumen möglich.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die Grunderwerbssteuer in Thüringen liegt im Bundesschnitt. Die Grunderwerbssteuer ist in ihrer Höhe von 5 % in acht weiteren Bundesländern gegeben, so dass eine Absenkung auch mit Blick auf den Schuldenabbau nicht erfolgen sollte.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Mit einem Aufkommen von über 100 Mio.  im Jahre 2013 leistet die Grunderwerbssteuer einen wichtiger Beitrag für Sanierung der öffentlichen Haushalte und schafft sowohl auf Landes- aber vor allem auch auf kommunaler Ebene neue Gestaltungsspielräume. Der Steuersatz entspricht mit seiner Anhebung im Jahr 2011 von 3,5 % auf 5% dem Bundesdurchschnitt und hat Land und Kommunen Mehreinahmen von 22 Mio.  verschafft.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP hat im Thüringer Landtag als einzige Fraktion gegen die Erhöhung der Grunderwerbssteuer von 3,5% auf 5% gestimmt. Wir wollen diese Entscheidung in der nächsten Legislaturperiode revidieren. Durch den Erwerb von Eigentum wird eine stärkere Bindung an unser Land erreicht, der demographische Wandel durch Wegzug gestoppt und die steuerlich Belastung gerade für Bürgerinnen und Bürger beim Immobilienerwerb gesenkt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Grunderwerbssteuer ist eine der wenigen Möglichkeiten, die Einnahmen des Freistaates zu erhöhen. Diese wieder abzusenken würde bedeuten, dass noch weniger Mittel für notwendige Investitionen in die Infrastruktur, unsere Kitas, Schulen und Hochschulen oder den Schuldenabbau fließen können.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Immobilien erweisen sich als sicheres Anlagevermögen. Dies besonders in Zeiten, in denen Spekulanten und Banken mit dem Sparvermögen der Deutschen im internationalen Spielcasino zocken. Wer es sich leisten kann und damit erarbeitet hat, sollte nicht über Gebühr durch die Investition in die eigene Altersvorsorge belastet werden. Zudem ist es aus Sicht der NPD angesichts der Lage auf dem Wohnungsmarkt fördernswert, wenn durch den Kauf von Immobilien oder Bauland Wohnungen geschaffen werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Eigentum verpflichtet. Spekulation mit Grundstücken wird verteuert. Eigenheimerwerber oder kleine Firmen sind eher angemessen belastet.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das erleichtert jungen Familien den Immobilienerwerb.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Steuerbelastung muß allgemein gesenkt werden. Fälle von Doppelbesteuerung müssen transparent gemacht und abgebaut werden. Wir wissen aber auch, daß die Einnahmen des Freistaates in den nächsten Jahren sinken werden.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist allgemein gegen Privateigentum an Grund und Boden. Für uns stellt sich die Frage, wie kann einem ein Stück dieser Erde gehören, auf der wir alle leben. Für die KPD ist die Pacht die Alternative.", 
          "value": 0, 
          "party": "KPD"
        }, 
        {
          "text": "Ja und nein. Gemäß unserer grundsätzlichen Forderung: Steuern runter, Steuern rauf!", 
          "value": 0, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-19"
    }, 
    {
      "positions": [
        {
          "text": "Thüringen ist das sicherste Land in Deutschland. Nirgendwo sonst ist die Aufklärungsquote der Polizei höher. Ein entscheidender Grund dafür ist die hervorragende Arbeit der Polizei. Sie hat gezeigt, dass sie über die notwendige Kompetenz verfügt, Situationen richtig einzuschätzen und Gefahren angemessen zu begegnen. Damit sie das auch in Zukunft tun kann, braucht die Polizei politische Unabhängigkeit. Sie kann selbst am besten entscheiden, wann und wo Kontrollen notwendig sind.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Jede polizeiliche Maßnahme stellt einen Eingriff dar. Das gilt auch, wenn Menschen angehalten, ihre Identität überprüft und ihre Sachen durchsucht werden. Für DIE LINKE bedürfen derartige Eingriffe immer eines konkreten Anlasses oder Verdachts. Die Benennung von Orten, an denen verdachtsunabhängig kontrolliert werden darf oder die Freiheit der Polizei darüber, wann, wo und wer kontrolliert wird, ist mit dem Grundprinzip eines demokratischen Rechtsstaates nicht vereinbar.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Verdachtsunabhängige Kontrollen sind ein Mittel zur vorbeugenden Straftatenbekämpfung und Gefahrenabwehr. Die Freiheitsrechte des Einzelnen müssen dabei gewahrt werden. Das Thüringer Polizeiaufgabengesetz schränkt die verdachtsunabhängigen Personenkontrollen in angemessenem Umfang ein. Damit ist gewährleistet, dass es nicht zu einer uferlosen Anwendung der Befugnisse kommen kann. Verdachtsunabhängige Personenkontrollen allein auf Grund der Hautfarbe oder Herkunft einer Person lehnen wir ab.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Polizei darf nach dem Polizeirecht nur eingreifen, wenn zumindest ein Gefahrenverdacht vorliegt. Von verdachtsunabhängigen Personenkontrollen ist restriktiv Gebrauch zu machen. Eine freie Entscheidung der Polizei, an welchen Orten verdachtsunabhängig Personenkontrollen durchgeführt werden, geht daher zu weit. Der Gesetzgeber ist in der Verantwortung, der Polizei die verhältnismäßige Anwendung vorzugeben adäquat auf unvorhergesehene Gewalt- und Kriminalitätssituationen reagieren zu können.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Polizeiliche Maßnahmen müssen sich an dem Prinzip der Verhältnismäßigkeit orientieren. Eingriffe zur Gefahrenabwehr sind grundsätzlich nur bei konkretem Vorliegen einer Gefahr gegen einen Gefährder möglich. Wirklich verdachtsunabhängige Kontrollen gibt es in der Praxis kaum: Oft werden sie aufgrund von ethnischen oder sozialen Eigenschaften und anderer Auffälligkeiten durchgeführt. Dies bedeutet für Betroffene eine nicht akzeptable Einschränkung des Grundrechts auf Bewegungsfreiheit.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Polizeiliche Maßnahmen sind per se kein Willkürakt, sondern rechtsstaatliche Mittel zur Aufrechterhaltung von Sicherheit und Ordnung. Polizeibeamte müssen zu diesem Zweck auch präventiv agieren und sollen deshalb weiterhin auch verdachtsunabhängig Personenkontrollen durchführen dürfen. Intuition und berufliche Erfahrungen der Beamten werden dazu beitragen, daß auch solche Kontrollen ihren sicherheitspolitischen Zweck erfüllen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Das gehört zu den eigenverantwortlichen Aufgaben der öffentlichen Sicherheit.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Polizeibeamte können am besten beurteilen, wo solche Kontrollen sinnvoll und erfolgversprechend sind.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die verdachtsunabhängige Personenkontrolle kann ein wichtiges Instrument der Verbrechensprophylaxe sein. Wir vertrauen den Polizisten und ihren Erfahrungswerten und gehen davon aus, daß dieses Mittel mit dem notwendigen Augenmaß angewendet wird.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass damit alle einem Generalverdacht unterliegen.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Der Thüringer Polizei gilt als Exekutive im Rechtsstaat unser vollstes Vertrauen. Da die Thüringer Polizei ohnehin kaum mal jemanden verdächtigt, spielen Personenkontrollen in der Praxis sowieso keine erwähnenswerte Rolle.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Generell sind verdachtsunabhängige Kontrollen ähnlich zu sehen, wie verdachtsunabhängige Vorratsdatenspeicherung. Allgemein führen verdachtsunabhängige Personenkontrollen jedoch zu einer besonderen Kontrolle bestimmter Gruppen, z. B. solcher mit vermeintlich offensichtlichem Migrationshintergrund und damit zu einer Diskriminierung.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-20"
    }, 
    {
      "positions": [
        {
          "text": "Nachdem das Ladenöffnungsgesetz im Jahr 2011 im Sinne des Schutzes der Beschäftigten überarbeitet wurde, hat sich nach einer erneuten Überprüfung herausgestellt, dass zunehmend der Bedarf nach einer Erweiterung der Samstagsarbeit im Einzelhandel vorhanden ist. Die CDU Thüringen will sich dem nicht verschließen und ist bereit, bei der Samstagsarbeit Zugeständnisse zu machen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE hat zusammen mit Gewerkschaften und Beschäftigten sehr dafür gekämpft, dass die beiden freien Samstage für die Verkäuferinnen und Verkäufer in Thüringen erhalten bleiben. Im Handel arbeiten überproportional viele Frauen und Alleinerziehende, die durch ständige Samstagsarbeit bedeutend weniger Zeit für ihre Familien hätten. Mit uns werden die zwei freien Samstage erhalten bleiben.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Thüringer Ladenöffnungsgesetz verlangt, dass zum Schutz der Beschäftigten im Einzelhandel diese mindestens 2 Samstage pro Monat frei haben müssen. Bei der Novellierung des Ladenöffnungsgesetzes haben wir darauf geachtet, dass die Beschäftigten im Einzelhandel durch Arbeit an Wochenenden nicht übermäßig belastet werden. Dies dient dem Arbeitnehmerschutz und ist ein konkreter Beitrag zu mehr Familienfreundlichkeit. Die Einkaufsmöglichkeiten der Kunden bleiben bestehen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wer arbeiten will, soll arbeiten können. Zudem verwehrt es den Arbeitnehmern, die samstags bevorzugt arbeiten wollen, die Umsatzbeteiligung an besonders verkaufsintensiven Samstagen und schmälert damit direkt die Entgelte der Beschäftigten im Einzelhandel. Ein Samstagsarbeitsverbot stellt insbesondere kleinere Unternehmen in der bevorstehenden Sommerurlaubszeit oder auch  bei Krankheitsfällen vor besondere Probleme bei der Personalplanung.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen Familien mehr Zeit geben und den Sonntag dafür schützen. Darüber hinaus wollen wir sicherstellen, dass Arbeitnehmer regelmäßig an zwei Tagen die Woche nicht arbeiten müssen. Das muss aber nicht der Samstag sein. Arbeitnehmer sollen frei entscheiden können, ob sie lieber den Samstag oder den Montag zu Hause bleiben wollen.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD ist für eine Überarbeitung des gegenwärtigen Ladenschlußgesetzes, welches nicht nur Öffnungszeiten, sondern auch die Samstagsarbeit regelt. Bereits jetzt sind 70 Prozent aller Beschäftigten im Thüringer Einzelhandel nur mit Teilzeitverträgen ausgestattet. Tendenz steigend. Pauschalkräfte, die ausschließlich am Sonnabend arbeiten, würden diesen Trend jedoch noch weiter stärken. Wir müssen auch an die Verkäufer und deren Familien denken.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir Kunden sind ausreichend versorgt. Wir respektieren die Familienbedürfnisse der Verkäuferinnen/Verkäufer.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Familienleben hat Vorrang.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Hierzu haben wir als junge Partei noch keine Position erarbeitet.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass eine weitere Orientierung auf Konsum, unsere Erde zugrunde richtet. Die KPD orientiert auf die Befriedigung der materiellen und kulturellen Bedürfnisse als Ziel der Produktion.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Am Samstag ist ja oft Fußball oder Biergarten angesagt. In Verbindung mit Erwerbsarbeit ist die Kombination schon aus arbeitsschutzrechtlichen Gründen zu abzulehnen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-21"
    }, 
    {
      "positions": [
        {
          "text": "Die Eltern sollten weiterhin einen angemessenen Beitrag an den Kosten für das Schulessen leisten, denn dies trägt auch zur Wertschätzung der Lebensmittel bei. Sozial schwache Eltern sollten davon befreit werden. Beim Thema Schulessen sollte außerdem Qualität und Ausgewogenheit im Vordergrund stehen. Ziel muss es sein, das Bewusstsein für eine gesunde Ernährung bei den Schülern systematisch aufzubauen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE strebt eine kostenlose Kita- und Schulversorgung sowie das Ziel an, dass wieder in den Einrichtungen gekocht wird. Das heißt nicht, dass wir morgen die Finanzen hätten, schon sämtliche Kosten zu übernehmen. Aber eine Mitfinanzierung des Bundes würde es ermöglichen, dass das Essen als Teil des Bildungstages eines Kindes im Kindergarten und der Schule öffentlich gefördert und zugleich die Qualität des Essens gesteigert werden könnte.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ein gutes Schulessen ist ein wichtiger Bestandteil einer guten Schule. Für uns sind 3 Ziele bei der Versorgung mit Schulessen vorrangig: 1. Gesunde und ausgewogene Ernährung durch ein qualitativ gutes Angebot, 2. Ein Angebot in jeder Schule, 3. Kein Ausschluss z.B. wegen Bedürftigkeit. Mit dem Bildungs- und Teilhabepaket werden alle bedürftigen Kinder unterstützt.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die Beteiligung der Eltern an den Kosten für die Schulverpflegung ist an sich Sache der Schulträger. Die Kommunen dürfen kostenloses Schulessen bereits jetzt anbieten, müssen das aber auch selbst finanzieren. Für sozial schwache Familien bieten die Schulträger meist einen ermäßigten Beitrag. Grundsätzlich spricht gegen ein vollständig kostenloses Schulessen, dass Kinder und Jugendliche frühzeitig verstehen sollen, dass Essen etwas wert ist.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Auch wenn die Kostenfreiheit wünschenswert ist und angestrebt werden sollte, muss die Priorität darin liegen, ein qualitativ gutes und gesundes Mittagessen anzubieten. Wenn dies nicht kostenfrei zu realisieren ist, sollten Eltern an den Kosten beteiligt werden, wobei das jeweilige Einkommen berücksichtigt werden sollte und Geringverdienende ganz von Zahlungen befreit werden können.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD setzt sich auch für eine günstige und gesunde Schulspeisung ein, die möglichst vor Ort hergestellt werden soll. Es ist symptomatisch für die Schulpolitik des Landes, wenn das Mittagessen für die Schulen zum Teil morgens um 6 Uhr gekocht, mehr als 100 Kilometer transportiert und die ganze Zeit warmgehalten wird. Eine Beteiligung der Eltern an gesundem Schulessen ist daher angemessen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Bildungsweg in Thüringen soll mittelfristig vollständig kostenfrei sein, dazu gehört auch ein kostenfreies Schulessen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Besseres Essen gibt es nicht zum Nulltarif.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Hierzu haben wir als junge Partei noch keine Position erarbeitet.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass das Schulessen kostenlos zur Verfügung gestellt werden sollte. Gegen einen symbolischen Preis hat die KPD nichts einzuwenden. Die Realität sieht leider immer häufiger so aus, dass Kinder in diesem Land hungern.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Schulessen war schon immer das denkbar schlechteste Essen, brrr. Dafür sollen die Eltern nicht auch noch bezahlen müssen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Unsere Schulen müssen es allen Kindern ermöglichen, erfolgreich einen Schulabschluss zu erreichen. Im Vordergrund stehen hierbei die Kinder und ihre individuellen Fähigkeiten und Fertigkeiten.  Sowohl in Primarschulen als auch in der Sekundarstufe eins und zwei bietet ganztägiger Unterricht eine Chance, den Möglichkeiten der Kinder und Jugendlichen neues Wissen zu erwerben gerecht zu werden. Hierfür ist die kostenlose Versorgung aller Kinder mit einem hochwertigen Mittagessen notwendig.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-22"
    }, 
    {
      "positions": [
        {
          "text": "Die CDU tritt für bürgernahe Strukturen und gegen anonyme Großkreise ein. Zwangsfusionen, wie sie die linken Parteien fordern, lehnen wir ab. Die Menschen vor Ort wissen am besten, was gut für sie ist. Sie brauchen Ansprechpartner aus Verwaltung und Vereinen in unmittelbarer Nähe. Ein Wegfall von Kreisen würde bewährte Strukturen aufbrechen. Es ist unsere Aufgabe dafür zu sorgen, dass alle Kreise weiterhin an der positiven Entwicklung Thüringens teilhaben.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "DIE LINKE. Thüringen plädiert im Rahmen der notwendigen Funktional-, Verwaltungs- und Gebietsreform für ein Modell der Regionalkreise, das die Landkreise mit einem erweiterten Aufgaben- und Verantwortungskatalog, einer veränderten Finanzierung und einem Zugewinn an Demokratie entwickeln wird. Eine bloße Vergrößerung und Zusammenlegung der Landkreise ist daher nicht sachgerecht. Danach werden die Regionalkreise nur noch die durch das Land übertragenen Aufgaben wahrnehmen und von ihm finanziert.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Zahl der Landkreise und kreisfreien Städte will die SPD um etwa die Hälfte senken. Durch schlanke Gebiets- und Verwaltungsstrukturen wird die Handlungsfähigkeit der Kreise gesichert. Diese können dann dauerhaft gute und effektive Leistungen für die Bürgerinnen und Bürger erbringen. Bei der Entscheidung über die neuen Kreisgrenzen werden die Bürgerinnen und die kommunalen Gremien frühzeitig beteiligt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Bei den Landkreisen sieht die FDP kein Bedarf für Zwangszusammenschlüsse. Es ist nach den Gebietsreformen in Sachsen und Sachsen-Anhalt nicht nachweisbar, dass größere Strukturen effizienter sind. Vielmehr führen zu große Landkreise zu einem Identitätsverlust und dem Verlust bürgerlichen Engagements vor Ort. Wichtiger als die Zusammenlegung von Landkreisen sind für die FDP der Abbau von Doppelstrukturen und die Zusammenarbeit über Kreisgrenzen hinweg.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Angesichts zukünftiger Herausforderungen, wie sinkende Einwohnerzahlen, sinkende Einnahmen aus dem Finanzausgleich, das Ende des Solidarpakt II,  benötigt Thüringen zukunftsfähige Gebietsstrukturen. Vor Ort müssen Lösungen gefunden werden, die den regionalen und örtlichen Gegebenheiten gerecht werden und an deren Entwicklung und Umsetzung die Bürger mitwirken sollen. Erfahrungen in anderen Flächenländern bestätigen aber, dass leistungsfähige Regionen grundsätzlich größerer Strukturen bedürfen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Debatte um eine Neuordnung der Thüringer Landkreise geht völlig an der Kernfrage vorbei. Diese ist für die Thüringer NPD nicht, wo Strukturen verändert werden müssen, sondern wie man am effizientesten bürgernahe Verwaltung realisieren kann. Bezirksähnliche Strukturen mit Großkreisen und -gemeinden lehnen die Nationaldemokraten ab.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Keine Zusammenlegung von oben! Auch Landkreise sind identitätsstiftende kommunale Gebietskörperschaften. Einsparpotenziale sollen sich durch übergreifende Zusammenarbeit entwickeln. Gewachsene Strukturen und Leistungsfähigkeit gehören zusammen. Nirgends ist in der Praxis der Nutzen einer Zusammenlegung belegt, daher lehnen wir eine pauschale Zusammenlegung von Landkreisen ab. Einzelfallentscheidungen zu einer Zusammenlegung bedürfen einer intensiven öffentlichen Diskussion und sollten auf freiwilliger Basis möglich sein.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Mit anonymen Großkreisen identifizieren sich die Bürger nicht.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Der Gebietszuschnitt der Landkreise ist so zu wählen, daß die Größe eine ausreichende Spezialisierung des Personals erlaubt. Ist dies wie in Thüringen erreicht, leidet bei jeder weiteren Vergrößerung die Bürgernähe und es stumpfen insbesondere die Instrumente der direkten Demokratie und der Selbstverwaltung ab, ohne daß, wie die bisherigen Erfahrungen mit Gebietsreformen lehren, nachhaltige Kosteneinsparungen zu erwarten sind.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass sich dadurch für die Einwohner bisher nichts verbessert hat.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Thüringen soll gemäß unserem Wahlprogramm überhaupt keine Landkreise mehr haben. Unserem Programm gemäß wird Thüringen (mit Ausnahme des Eichsfeldes, das ausgegliedert und im Gebietstausch gegen die Insel Rügen an Mecklenburg-Vorpommern abgeschoben wird) zu einer Großstadt und damit zur Millionenmetropole mit Grüngürtel weiterentwickelt. Namensvorschlag: Erfurt", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Einer Entscheidung über Gebietsreformen muss eine Aufgabenkritik über Verwaltungsprozesse vorausgehen. Pauschalisierungen sind auch hier nicht sachdienlich. Vor- und Nachteile müssen genau gegeneinander abgewogen werden und führen dann zu Einzelfallentscheidungen, in die die betroffenen Bürger einzubeziehen sind.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-23"
    }, 
    {
      "positions": [
        {
          "text": "Die Qualifizierung von Arbeitnehmern ist von großer Bedeutung. Für die CDU steht für eine Bildungsfreistellung im Einvernehmen mit der Wirtschaft. Die Belastungen sollten so gering wie möglich sein. Dabei muss berücksichtigt werden, dass es in Thüringen vor allem kleine Firmen gibt. Die Unternehmen haben die Aufgabe bereits erkannt. Wer Fachkräfte gewinnen und behalten will, der bildet seine Arbeitnehmer auch weiter und bietet den Freiraum dazu.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Thüringen ist heute eines von vier Bundesländern, die über kein Bildungsfreistellungsgesetz verfügen. Bildungsfreistellung ermöglicht es Arbeitnehmerinnen und Arbeitnehmern, sich in einem breiten Verständnis politisch weiterzubilden, und ist damit ein wichtiger Bestandteil einer demokratischen Arbeitswelt. Es reicht nicht, von den Menschen die Bereitschaft zu lebenslanger Fortbildung einzufordern, Politik und Gesellschaft müssen hierfür auch die Mechanismen und Ressourcen zur Verfügung stellen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bildungsfreistellung garantiert Beschäftigten den zeitlichen Freiraum, sich den Herausforderungen des lebenslangen Lernens zu stellen. Sie können dadurch ihre Fähigkeiten ausbauen und berufliche Kenntnisse auffrischen. Davon profitieren alle: die Beschäftigten, die Unternehmen und die Gesellschaft. Die SPD hat ein Bildungsfreistellungsgesetz erarbeitet. Innerhalb der ersten 100 Tage der neuen Regierung soll es beschlossen werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Unternehmen bilden ihre Belegschaft schon aus eigenem Interesse weiter. Tun sie dies nicht, werden sie ihre besten Mitarbeiter verlieren und im Wettbewerb mit weiterbildenden Unternehmen nicht bestehen können. Deshalb ist ein bürokratischer Bildungsurlaubsanspruch unnötig und im ungünstigsten Fall gar kontraproduktiv. Sollte der Staat dennoch einen solchen Anspruch zusätzlich schaffen, müsste es auch einen Ausgleich für die Arbeitgeber geben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Lebenslanges Lernen setzt auch die Möglichkeit der Fortbildung außerhalb des Berufes bzw. des Arbeitgebers voraus. Ein Bildungsfreistellungsgesetz trägt dazu bei, Arbeitnehmern zu ermöglichen, an allgemeiner, politischer, kultureller und beruflicher Weiterbildung sowie an Schulungen zur Wahrnehmung des Ehrenamtes teilzunehmen. Kleinst- und Kleinunternehmen sollen über eine Erstattungsregelung einen Ausgleich der bezahlten Freistellung erhalten.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das sollte den Firmen selbst überlassen bleiben. In solchen Dingen darf es keinen staatlichen Eingriff geben. Die Unternehmen, die Wert auf gut ausgebildete Arbeitskräfte legen und legen müssen, werden dies zwangsweise vor dem Hintergrund der Fachkräftesituation tun müssen.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Die Rahmenbedingungen sollten aber wirklich den Schwerpunkt auf BILDUNG legen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Weiterbildung ist Prävention gegen Arbeitslosigkeit.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass die Fort- und Weiterbildung ein wesentlicher Bestandteil der persönlichen Entwicklung ist.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Neben dem Anspruch auf Bildungsurlaub werden wir uns beispielsweise für Ausruhurlaub, Fernsehguckurlaub und Trinkurlaub einsetzen. Andere Urlaubsformen (max. 150) sollen aber auch möglich bleiben.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Lernen ist ein lebenslanger Prozess, dem Rechnung getragen werden muss.  Dafür ist es notwendig, Freiräume und Angebote zu schaffen, um in jedem  Lebensabschnitt an Bildung zu partizipieren. Bildungsangebote sollen  dabei finanziell und zeitlich keine großen Hürden der Teilhabe  aufweisen. Die PIRATEN Thüringen fordern attraktive und bezahlbare  Bildungsangebote für alle Bürger. Die Bildungsangebote sind so zu  gestalten, dass sie auch von Arbeitnehmern und Rentnern wahrgenommen  werden können.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-24"
    }, 
    {
      "positions": [
        {
          "text": "Die Bekämpfung von Extremismus ist eine gesamtgesellschaftliche Aufgabe. Wir dürfen nicht zulassen, dass sich Extremisten, insbesondere von rechts, in der Mitte unserer Gesellschaft ausbreiten können. Daher spricht sich die CDU Thüringen auch weiterhin für die Förderung von Projekten gegen Rechtsextremismus aus. Durch  geeignete Informations- oder Öffentlichkeitsarbeit sollen Aktionen und Ideologien, die gegen die freiheitlich-demokratische Grundordnung gerichtet sind, vorgebeugt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die stete Auseinandersetzung mit in der Gesellschaft verankerten extrem rechten, rassistischen und nationalistischen Einstellungen ist eine notwendige Aufgabe, die in der Verantwortung zivilgesellschaftlicher Initiativen liegt. Diese bedürfen der Unterstützung. Hierzu gehören Bildungsangebote ebenso wie Informationsaustausch, die durch geförderte Projekte gesichert werden können. Eine Förderung stärkt die demokratische Kultur auch in der Auseinandersetzung mit organisiert auftretenden Neonazis.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das erfolgreiche Landesprogramm für Demokratie, Toleranz und Weltoffenheit werden wir bedarfsgerecht ausstatten und auf Bekämpfung des Rechtsextremismus konzentrieren. Die Mobile Beratung (MOBIT), Opfer  und Ausstiegsberatung sowie die Lokalen Aktionspläne in den Kommunen und die Beratung in Feuerwehr und Sport werden gesichert. Wir fördern Aufklärungs- und Bildungsarbeit zu rechtsextremen Einstellungen sowie zivilgesellschaftliches Engagement und Maßnahmen zur Stärkung von Zivilcourage.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der wichtigste Beitrag gegen Rechtsextremismus ist Aufklärungsarbeit und zivilgesellschaftliches Engagement. Hierzu gehört insbesondere die Förderung und Unterstützung von Projekten gegen Rechtsextremismus, wie es auch durch das Thüringer Landesprogramm für Demokratie, Toleranz und Weltoffenheit ermöglicht wird.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine konsequente Förderung demokratischer Alltagskultur ist der beste Schutz gegen die Ausbreitung von Faschismus, Rassismus und gruppenbezogener Menschenfeindlichkeit. Dafür gibt es in Thüringen ein gutes Netzwerk aus landesweit arbeitenden Trägern und lokalen Vereinen, Initiativen und Projekten. Für deren engagierte Arbeit brauchen wir eine verlässliche Finanzierung.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In Art. 5 des Grundgesetzes wird ein Recht auf Meinungsfreiheit garantiert. Diese Freiheit ist das Fundament einer Demokratie. Dieses darf deshalb nicht durch meinungssteuernde Projekte, vom Steuerzahler finanziert, ausgehöhlt werden. Der Staat hat andere Aufgaben und muß dem Bürger selbst überlassen, wie er denkt. Solche Projekte sind in Wirklichkeit nicht die Bekämpfung extremistischer Bestrebungen, sondern Einschüchterungsversuche gegenüber den eigenen Bürgern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Nicht nur Rechtsextremismus, sondern alle extremen Tendenzen müssen behandelt werden. Also auch radikal muslimische oder linksextreme.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Diese Projekte sind in der Regel wirkungslos und fördern nicht selten indirekt den Aufbau linksextremistischer Strukturen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Steuerfinanzierte, meinungssteuernde Projekte sind weder mit der Meinungsfreiheit noch mit dem Prinzip der Volkssouveränität vereinbar. Es ist Sache der Bürger, die Politik anzuleiten und nicht Sache des Staates, mit Steuergeldern den Souverän zu belehren. Wir wenden uns gegen jede Form von Extremismus. Wir bemängeln, daß mit Projekten gegen Rechts nachweisbar auch linksextreme Institutionen unterstützt werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass der Faschismus das Schlimmste für unsere Nation war und ist.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Insbesondere die Entnazifizierung der zuständigen Behörden muss zukünftig konsequenter betrieben werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Extremismus ist Ausgrenzung. Daher sollten Projekte gegen jeglichen Extremismus gefördert werden Die  Förderung von Akzeptanz vielfältiger Menschen und die Arbeit gegen  Rassismus und Diskriminierung sind gesamtgesellschaftliche Aufgaben. Zur  Unterstützung dieser Arbeit sind ausreichende finanzielle Mittel bereit  zu stellen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-25"
    }, 
    {
      "positions": [
        {
          "text": "Das BAföG ist seit 40 Jahren eine Erfolgsgeschichte. Gute Ausbildung und ein Studium dürfen nicht an fehlenden finanziellen Mitteln scheitern. Ein elternunabhängiges BAföG lehnen wir jedoch ab. Eltern haben eine Verantwortung für ihre Kinder und müssen dieser, wenn sie dazu finanziell in der Lage sind, auch nachkommen. Die Mehrkosten für ein allgemeines BAföG  belaufen sich auf mehrere Milliarden Euro im Jahr. Daher sollte es elternunabhängiges BAföG weiterhin auch nur in Ausnahmefällen geben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Möglichkeit zu studieren, darf nicht vom Einkommen der Eltern abhängen. Deswegen setzt sich DIE LINKE im Bund für ein elternunabhängiges, bedarfsgerechtes BAföG für alle Studierenden ein. Es soll als Vollzuschuss (ohne Darlehensanteil) gezahlt werden. Die Höhe ist so anzupassen, dass mindestens für die vergangenen 10 Jahre ein Inflationsaustausch erfolgt. Altersgrenzen sollen entfallen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die SPD setzt sich für ein starkes BAföG ein. Die Aufnahme eines Studiums soll nicht vom Geldbeutel der Eltern abhängen. Das BAföG soll weiter ausgebaut  werden. Neben der Erhöhung der Fördersätze und Freibeträge kann dazu auch ein elternunabhängiges BAföG gehören.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Schrittweise wollen wir in den nächsten Jahren ein elternunabhängiges Bafög für alle erreichen. Dazu muss das bestehende System entbürokratisiert und die Freibeträge erhöht werden. CDU und FDP haben diesbezüglich mit der Bafög-Modernisierung 2010 bereits Einiges erreicht. Für Studierende mit Beeinträchtigung sollte das Bafög zudem von der  Regelstudienzeit entkoppelt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir Grüne wollen das BAföG mittelfristig unabhängiger vom Einkommen der Eltern gestalten. Dazu schlagen wir das Zwei-Säulen-Modell vor, das aus einem elternunabhängigem Zuschuss und einem Bedarfszuschuss besteht.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Verselbstständigung und Unabhängigkeit junger Menschen sollte weitgehend gefördert werden. Besonders dann, wenn mit einem Studium oder einer Ausbildung ein eigener Lebensweg eingeschlagen wird. Durch den Zerfall von Familien und Bindungen entspricht die Heranziehung der Eltern in vielen Fällen auch nicht der Lebenswirklichkeit.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Selbstverantwortung bei der Studienwahl und personenbezogenes BAföG anstatt Sippenhaft. Die steuerliche Auswirkung (Kinderfreibetrag, Kindergeld) muss dann aber auch geändert werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das würde die Umverteilung von unten nach oben noch vergrößern.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Hierzu haben wir als junge Partei noch keine Position erarbeitet.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass nur mit einem elternunabhängigen Stipendium ein Studium vernünftig in der Regelstudienzeit zu absolvieren ist. Nebenjobs und die Last des Zurückzahlens von BAföG schafft Ungleichheit.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Akademikerkinder sollen Arbeiterkindern nicht gleichgestellt werden, sonst kann man sie ja auch schon umgangssprachlich nicht mehr unterscheiden. Wie der Begriff schon sagt, sollen Arbeiterkinder gefälligst bis zum Umfallen arbeiten, damit Akademikerkinder in Ruhe die Wirkung diverser Drogen studieren können.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Chancengleichheit im Bildungsweg muss unabhängig vom Einkommen der Eltern gewährleistet werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-26"
    }, 
    {
      "positions": [
        {
          "text": "Lehrpläne sollten sich an der Lebenswelt der Schüler orientieren und dies bedeutet für die Mehrheit der Schüler das traditionelle Familienbild. Dies heißt jedoch nicht, dass der Heterogenität der Gesellschaft und der Vielfalt der Lebensentwürfe nicht dennoch Rechnung getragen werden sollte. Gerade im Hinblick auf die Prävention von Mobbing und Diskriminierung und die Herausbildung von Toleranz ist der Umgang mit Heterogenität ein zentraler Bestandteil schulischer Bildung und Erziehung.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das traditionelle Familienbild entspricht nicht mehr der Realität unserer Gesellschaft. Neben Familien mit und ohne Trauschein sind Alleinerziehende, Patchwork- und Regenbogen-Familien völlig normal. Deshalb ist es wichtig, verschiedene Formen des Zusammenlebens, sowie sexuelle und geschlechtliche Vielfalt in den Unterricht einzubinden. Nur so können Vorurteile gegenüber homo-, trans- und intersexuellen Menschen abgebaut und die tatsächliche Gleichstellung aller Menschen befördert werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Lehrpläne an Thüringer Schulen sollten in erster Linie an den Inhalten der jeweiligen Fächer orientiert sein. Für gesellschaftswissenschaftliche Fächer bzw. Fächer mit gesellschaftlichem Bezug gilt aus Sicht der SPD der Leitsatz: Familie ist überall dort, wo Generationen füreinander Verantwortung übernehmen. Das entspricht nicht zuletzt auch der gesellschaftlichen Realität, die immer weniger von einem traditionellen Familienbild geprägt wird.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Lehrpläne sollten sich an der gesellschaftlichen Wirklichkeit und damit am Alltag der Kinder und Jugendlichen orientieren. Dabei muss die Vielfalt der Familienbilder angemessen berücksichtigt werden. Das sogenannte traditionelle Familienbild sollte dabei aber auch nicht benachteiligt werden.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die Lehrpläne müssen sich an der Lebenswirklichkeit der Menschen orientieren. Zur Lebenswirklichkeit gehört, dass immer mehr Menschen außerhalb des sogenannten traditionellen Familienbildes leben. Dazu gehören Alleinerziehende ebenso, wie Patchwork- oder Regenbogenfamilien. Die ideologische Ausblendung der Wirklichkeit lehnen wir ab. Nur so lernen junge Menschen, dass es vielfältige familiäre Wirklichkeiten gibt. Vorurteile sollen dadurch abgebaut beziehungsweise verhindert werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Nationaldemokraten stehen für das traditionelle Familienbild, bestehend aus Mann, Frau und Kindern. Die Einflußnahme von Lobbyisten, bestehend aus Homosexuellenverbänden, Feministen oder gleichmacherischen Gutmenschen, auf die Traditionen unseres Zusammenlebens, lehnen die Nationaldemokraten ab. Auch in der Schule ist die Normalität zum Maßstab zu nehmen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Weitere Lebensentwürfe und sexuelle Prägungen sollen durch Geschlechtssensible Pädagogik altersgerecht und respektvoll vermittelt werden", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Dies ist der Lebensentwurf, den die übergroße Mehrheit bevorzugt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die klassische Familie ist die natürliche Grundeinheit der Gesellschaft. Nur aus der Verbindung von Mann und Frau entspringen Kinder, die unserer Gemeinschaft Dauer verleihen und den Aufbau einer intakten Solidargemeinschaft ermöglichen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass dies überholte Familienvorstellungen sind, die von der Realität längst überholt wurden.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Vater, Mutter, Kind spielt doch jeder gerne und ist ganz einfach. Wenn jetzt auch noch Vater, zweiter Vater, Großvater oder Mutter, Kind, Hund gespielt werden soll, mit all den Püppchen und den Puppenkleidern, die dann gekauft werden müssen, dann sprengt das doch jede Familienkasse.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die Vorstellung einer Familie, bestehend aus Mutter, Vater, Kind(ern) hat  sich längst überholt. In unserer heutigen Gesellschaft haben sich so  vielfältige Lebensmodelle entwickelt.  So entsteht das Gebilde  Familie dort, wo Kinder - aber auch alte Menschen und Behinderte - in  einem vertrauensvollen Verhältnis betreut, erzogen und geliebt werden.  Dabei ist es nicht wichtig wie die Menschen zueinander stehen, ob sie  verheiratet, verwandt oder in einer eingetragenen Lebensgemeinschaft  leben.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-27"
    }, 
    {
      "positions": [
        {
          "text": "Sozialwohnungen werden nicht nach Nationalität, sondern nach Bedürftigkeit vergeben. Ein Mangel an Sozialwohnungen besteht in Thüringen derzeit nicht. Vielmehr gibt es  in Thüringen ausreichend bezahlbaren Wohnraum. Für uns bleibt es eine wichtige Aufgabe, auch weiterhin für eine moderate Entwicklung der Mietpreise zu sorgen und Wohnungsnot zu verhindern. Dazu muss in einigen Kommunen mehr für sozialen Wohnungsbau getan werden. Dies wollen wir mit 50 Mio. Euro  jährlich unterstützen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Für den Bezug von Sozialwohnungen sollen allein Kriterien der Hilfsbedürftigkeit entscheidend sein. Die ist aber absolut losgelöst von der Nationalität oder der Herkunft der Berechtigten. Für DIE LINKE ist der Verfassungsgrundsatz unverrückbar, dass jeder Mensch in der Bundesrepublik Anspruch auf ein physisches und sozio-kulturelles Existenzminimum hat, zu dem auch eine angemessene Wohnung gehört.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Sozialwohnungen sollen Bedürftigen finanzierbaren Wohnraum bieten  unabhängig von Herkunft und Nationalität. Das richtige Mittel bei Engpässen auf dem Wohnungsmarkt (etwa in den Universitätsstädten) sind kurzfristig eine Mietpreisbremse und langfristig Investitionen in den sozialen Wohnungsbau.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wenn Menschen in sozialer Not sind, muss ihnen geholfen werden - unabhängig von Herkunft, Religion oder sexueller Orientierung. Thüringen hat zudem genügend Sozialwohnraum, sodass jedem bei Bedarf, entsprechender Wohnraum zur Verfügung gestellt werden kann.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Sozialwohnungen stehen allen Mitbürgern zur Verfügung, eine Diskriminierung aufgrund des Passes lehnen wir Grüne ab. Eine solche Praxis wäre auch nicht mit EU-Recht vereinbar. Die Vergabe von Sozialwohnungen macht sich an der Bedürftigkeit und nicht an der Nationalität fest.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In vielen Kommunen werden bereits Wohnungen für Ausländer freigehalten und damit für Deutsche blockiert oder vorrangig an Ausländer vergeben. Die Deutschen werden damit auf dem Wohnungsmarkt zu Menschen zweiter Klasse im eigenen Land. Grundsätzlich gilt für die NPD, daß bei allen politischen Maßnahmen Deutsche Vorrang vor Ausländern haben müssen. Die Lage auf dem Wohnungsmarkt darf nicht noch zusätzlich durch Ausländer verschärft werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Das ist eine Pflichtaufgabe der jeweiligen Kommune und im Einzelfall zu entscheiden. Ghettobildung von unterschiedlichen Einkommensschichten oder Nationalitäten soll möglichst  verhindert werden, im Interesse der Gemeinschaft.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Hierzu haben wir als junge Partei noch keine Position bearbeitet.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass alle Menschen gleich sind. Denjenigen die Unterstützung brauchen, sollte geholfen werden.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Sozialwohnungen sollen ausschließlich an Kommunal- und Landespolitiker vergeben werden, damit die auch mal wissen wovon sie eigentlich reden.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Bedürftigkeit ist für alle Menschen gleich. Wenn es hier einen Mangel gibt, so muss dieser behoben werden, indem mehr Sozialwohnungen bereitgestellt werden.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-28"
    }, 
    {
      "positions": [
        {
          "text": "Der Sonntag ist als Tag der Arbeitsruhe grundgesetzlich geschützt. Diesem besonderen Schutzgebot trägt das Thüringer Ladenöffnungsgesetz Rechnung. Die Regelung ist arbeitnehmer- und familienfreundlich. Sie entspricht aber auch dem Interesse der Konsumenten, so vier Sonntage pro Jahr für den Verkauf geöffnet. Als Gesellschaft tun wir gut daran, nicht alles einer ökonomischen Logik zu unterwerfen. Ruhe und Zeit für die Familie sollen weiterhin einen geschützten Platz haben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "So schön ein verkaufsoffener Sonntag für manche sein mag, so sehr ist es eine Belastung für die Menschen, die an diesen Tagen zusätzlich arbeiten müssen. DIE LINKE sagt: Familienfreundliche Arbeitszeiten und angemessene Ruhephasen für möglichst viele Menschen sind wichtig. Wer den Einzelhandel stärken will, muss nicht für längere Ladenöffnungszeiten, sondern für bessere Löhne in Thüringen kämpfen!", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Schutz der Sonn- und Feiertagsruhe ist sowohl für die Beschäftigten im Einzelhandel als auch für die Bürger wichtig. Wir wollen daher Sonntagsarbeit auf ein erforderliches Minimum begrenzen. Das Thüringer Ladenöffnungsgesetz lässt daher nur begrenzt bis zu 4 verkaufsoffene Sonntage in einer Kommune oder einem Ortsteil zu. Weitere Ausnahmen sollte es nicht geben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Bedürfnisse von Ladenöffnung am Sonntag, aber auch die mit der Sonntagsruhe verbundenen Traditionen, sind regional sehr unterschiedlich ausgeprägt. Der Thüringer Handel und Kommunen sollten in der Frage mehr Gestaltungsspielraum haben. Mehr Gestaltungsspielraum, um eigenverantwortlich über einen fünften verkaufsoffenen Sonntag aus Anlass besonderer regionaler Ereignisse, insbesondere von traditionellen Straßenfesten, Weihnachtsmärkten und örtlich bedeutenden Jubiläen, entscheiden zu können.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Der Schutz der Sonn- und Feiertage hat in der Bundesrepublik Verfassungsrang. Ein weiteres Aufweichen der Sonntagsruhe lehnen wir auch im Interesse der Arbeitnehmer ab. Vier verkaufsoffene Sonntage reichen aus. Der Sonntag soll weiterhin für möglichst viele Menschen ein Ruhetag sein, der für Freizeit und Familie zur Verfügung steht.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Auch Verkäuferinnen und Verkäufer haben Familien und ein eigenes Leben. Die schon jetzt oft widrigen und familienfeindlichen Arbeitsbedingungen würden durch weitere verkaufsoffene Sonntage nur unnötig verschärft. Der Sonntag sollte weitgehend ein Familien- und Ruhetag bleiben. Für den Konsum bleibt nach der Liberalisierung der Ladenöffnungszeiten bereits genügend Zeit.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir Kunden sind ausreichend versorgt. Wir respektieren die Familienbedürfnisse der Verkäuferinnen/Verkäufer.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Sonntagsruhe dient der Erholung und den Familien.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Konsum ist nicht alles. Der Mensch steht im Mittelpunkt unseres Denkens. Wir wünschen uns, daß die Menschen sich wieder mehr auf sich besinnen und Auswüchse des Materialismus kritisch sehen. Dazu bietet auch der Sonntag - als Auszeit vom Alltag - Gelegenheit.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass eine weitere Orientierung auf Konsum, unsere Erde zugrunde richtet. Die KPD orientiert auf die Befriedigung der materiellen und kulturellen Bedürfnisse als Ziel der Produktion.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Verkaufsoffene Sonntage sind grundsätzlich zu begrüßen, wenn an den restlichen Tagen der Woche die Geschäfte geschlossen bleiben. So kann man effektiv den Terror bekämpfen (Konsumterror).", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-29"
    }, 
    {
      "positions": [
        {
          "text": "Neben Bayern tilgt Thüringen in diesem Jahr die meisten Schulden. Allein Haushaltsjahr 2012/13 haben wir rund 370 Mio. Euro getilgt. Jeder getilgte Euro verringert die Zinslast, und zwar ein für alle mal. Nur so können langfristig generationengerecht Finanzierungsspielräume geschaffen werden und die Lasten gerecht verteilt werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Mit Steuermehreinnahmen soll der Gesetzgeber verantwortungsvoll umgehen. Dies kann und soll auch ein Beitrag zur Senkung der Verschuldung sein. Ein genereller Vorrang würde eine Entscheidung zugunsten wichtiger und gesellschaftlich notwendiger Mehrausgaben und zukunftsrelevanter Investitionen jedoch unnötig einschränken.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die SPD steht für eine solide Haushalts- und Finanzpolitik mit Augenmaß. Dazu gehört für uns auch der Schuldenabbau. Steuermehreinnahmen wollen wir deshalb zum Schuldenabbau und zur Finanzierung dringend notwendiger Zukunftsaufgaben, zum Beispiel für die Einstellung neuer Lehrer, nutzen. Die Balance zwischen Sparen und Investieren werden wir auch zukünftig wahren.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die jährliche Zinslast ist eine zunehmende Belastung für den Landeshaushalt. Der Gestaltungsspielraum für Investitionen wird dauerhaft eingeschränkt. Die FDP will einen verbindlichen Schuldenabbauplan für die kommenden fünf Jahre und will bis 2019 die Schuldenlast Thüringens um ca. 10% senken. Je schneller Thüringen seine Schulden abbaut, umso schneller gewinnen wir den Gestaltungsspielraum zurück.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen nachfolgenden Generationen keinen Schuldenberg hinterlassen. Deswegen müssen nicht nur keine neuen Schulden gemacht, sondern Alt-Schulden auch konsequent abgebaut werden. Weniger Schulden bedeuten auch weniger Zinszahlungen und damit langfristig  mehr Geld für notwendige Zukunftsinvestitionen. Der große Investitionsbedarf bei Kitas, Schulen, Hochschulen, Infrastruktur und Sozialem muss beim Schuldenabbau gleichfalls genügend berücksichtigt werden.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Schuldenberg des Freistaates Thüringen bringt auch enorme Zinsaufwendungen mit sich. Durch einen Schuldenabbau würden diese ebenfalls gemindert, womit dann auch wieder Mittel freigesetzt werden. Wie auch bei jeder Privatperson hat beim Land der Schuldenabbau Priorität zu genießen. Wenn ungeplante Mehreinnahmen generiert werden, sollten sie in diesem Sinne verwendet werden um, die Belastung für die zukünftigen Generationen zu mindern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Steuermehreinnahmen müssen zum größten Teil zur Schuldentilgung verwendet werden. Die reduzierten Belastungen aus Zins- und Tilgung können wiederum für weitere Investitionen verwendet werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Das entlastet die Steuerzahler der Zukunft.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wir sind uns der zurückgehenden Haushaltsmittel des Freistaates und damit der Bedeutung der Prioritätensetzung und des schlanken Staates bewußt. Die Neuverschuldung ist bei null zu halten, Altschulen und Nebenhaushalte sind abzubauen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass man bei sich selber keine Schulden haben kann. Die tiefere Antwort findet man in den drei Bänden des Werks von Karl Marx Das Kapital.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Schuldenabbau ist gut. Jedenfalls besser als Braunkohlabbau. Im Sinne der Nachhaltigkeit (modernes Wort) des Abbaus müssen Schulden aber auch regelmäßig wieder angebaut werden.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Des Weiteren muss ein wesentlich sachgerechterer Umgang mit den regulär vorgesehenen Haushaltsmitteln erfolgen (siehe Bericht Rechnungshof).", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-30"
    }, 
    {
      "positions": [
        {
          "text": "Thüringen hat die höchste Aufklärungsquote von Straftaten in ganz Deutschland. Die Überwachung öffentlicher Plätze unter strenger Beachtung des Datenschutzes senkt die Kriminalität und erhöht die Sicherheit der Bürger. Gewalt und Diebstählen wird vorgebeugt. Laut Umfragen spricht sich eine große Mehrheit der Bürger für eine bessere Kontrolle von Öffentlichen Räumen aus.  Videoüberwachung ergänzt die erfolgreiche Polizeiarbeit, kann jedoch kein vollständiger Ersatz für Polizeikräfte vor Ort sein.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Videoüberwachung schafft keine Sicherheit, sie verdrängt lediglich Menschen und auch Straßenkriminalität in nicht videoüberwachte Bereiche. Die Ursachen für Kriminalität und auch Gewalt werden dabei keinesfalls bearbeitet. Die Überwachung öffentlicher Plätze ist zudem ein massiver Grundrechtseingriff, da Menschen einer permanenten Kontrolle in ihrem Alltag ausgesetzt werden. DIE LINKE lehnt dies als Schritt hin zu einem Überwachungsstaat ab.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Videoüberwachung kann ein geeignetes Mittel sein, um Straftäter abzuschrecken. Ihr größter Nutzen liegt aber in der Aufklärung von Straftaten. Trotzdem darf Videoüberwachung nicht flächendeckend zum Einsatz kommen. Wir haben uns immer gegen überzogene sicherheitspolitische Forderungen ausgesprochen. Sicherheitspolitik darf die Freiheitsrechte nicht unnötig einschränken. Darum befürworten wir Videoüberwachung nur in begründeten Einzelfällen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP will keine flächendeckende Videoüberwachung. Die Erfassung alltäglichen Verhaltens unbescholtener Bürger stellt jeden Menschen unter Generalverdacht und ist mit der Menschenwürde unvereinbar. Wir akzeptieren diese ausschließlich an bestimmten Brennpunkten wie U-Bahnhöfen oder Flughäfen. Die Überwachung muss deutlich sichtbar gemacht sein. Kameras können Bürgern in Not nicht helfen. Wir wollen Polizisten, die Kriminalität verhindern, statt Kameras, die Kriminalität nur filmen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Videoüberwachung zeichnet Verbrechen nur auf, kann sie aber nicht unterbinden. Sie ist kein Allheilmittel gegen alle Unbill dieser Welt und muss stets das Prinzip der Verhältnismäßigkeit gegenüber der Privatsphäre der Bürger und der informationellen Selbstbestimmung berücksichtigen. Ihre Ausweitung muss auf der Grundlage solider wissenschaftlicher Evaluation und konkreter Nachweise von bestehenden Gefahren erfolgen. Nicht Videoüberwachung schafft mehr Sicherheit, sondern nur eine bürgernahe Polizei.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Thüringer NPD setzt bei Prävention und Repression von Straftaten nicht auf die Überwachung aller Bürger, sondern auf eine stärkere Präsenz von Ordnungshütern auf der Straße und eine harte Justiz.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Öffentliche Sicherheit durch Abschreckung an kriminell auffälligen Orten stärken. Beweissicherung für Staatsanwaltschaft. Keine Pauschalbespitzelung zulassen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Mehr Videoüberwachung erhöht die Sicherheit der Bürger", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Grundsätzlich sollte die dauerhafte Überwachung öffentlicher Räume eher eine Ausnahme darstellen. Wir erkennen aber, daß es Orte mit einem hohen Gefährdungspotential gibt, für die eine zeitweise Überwachung sinnvoll erscheint. Langfristig hat die Politik dafür zu sorgen, daß durch die konsequente Anwendung von Recht und Gesetz das öffentliche Leben, auch an sensiblen Punkten, wieder in sicheren Bahnen ablaufen kann.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist gegen Überwachung und für den Schutz der Privatsphäre.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Die Videoüberwachung im öffentlichen Raum wird dazu führen, dass die Menschen sich selbst besser kennen lernen und damit auch zu einer humaneren Gesellschaft beitragen. Am besten immer gleich alle Videos auf den sozialen Netzwerken posten und in Echtzeit ansehen!", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Videoüberwachung verhindert keine Straftaten, sondern zerstört die Privatsphäre und verstößt gegen grundgesetzlich geschützte Rechte. Das Geld ist falsch investiert. Gleichzeitig mit dem Aufbau von Technik wird Personal abgebaut. Genau deshalb wird weniger Menschen in Not geholfen. Eine Kamera kann niemandem helfen, eine Streife könnte es. Die wenigen Polizisten sind schon heute mit der Auswertung nur der vorhandenen Videoaufnahmen völlig überfordert.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-31"
    }, 
    {
      "positions": [
        {
          "text": "Thüringen hat die niedrigste Jugendarbeitslosigkeit in den Neuen Ländern. Die Chancen einen Ausbildungsplatz zu finden, sind so gut wie nie. Es werden mehr Plätze angeboten als Bewerber zur Verfügung stehen. Vor allem der ländliche Raum profitiert von dieser Entwicklung, denn ein Großteil der Wertschöpfung findet dort statt. Eine zusätzliche Subvention der Unternehmen ist daher nicht nötig. Die CDU Thüringen will sich jedoch für eine Verbesserung der Mobilität der Auszubildenden einsetzen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Unternehmen im ländlichen Raum haben ebenso wie Unternehmen in der Stadt die betriebliche Notwendigkeit und gesellschaftliche Aufgabe, sich um Ausbildung zu kümmern. Dies wird durch verschiedene Maßnahmen und Zuschüsse gefördert. Wer Ausbildung im ländlichen Raum fördern will, sollte nicht Unternehmen zusätzliche Mittel geben, sondern Auszubildende bei der Bewältigung der steigenden Fahrt- und Unterbringungskosten unterstützen. Das wird DIE LINKE u.a. mit einem thüringenweiten Azubi-Ticket tun.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bereits heute übersteigt in Thüringen das Angebot an Ausbildungsplätzen die Zahl der Bewerber. Vor allem Betriebe in infrastrukturell schlecht ausgebauten Regionen haben Probleme, ihre Stellen zu besetzen. Wichtig ist es daher, durch gute Arbeitsbedingungen, faire Entlohnung und Unterstützung während der Ausbildung junge Menschen zu motivieren, Ausbildungsangebote im ländlichen Raum anzunehmen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Durch eine staatliche Unterstützung werden nicht automatisch mehr Ausbildungsplätze besetzt. Stattdessen sollten Auszubildende bereits zum Beginn des nächsten Schuljahres ein Azubi-Ticket erhalten. Zur Bekämpfung des Fachkräftemangels ist auch die gute Erreichbarkeit einer Berufsbildenden Schule, die den gewünschten Ausbildungsgang anbietet, eine wichtige Rahmenbedingung. Thüringen kann so verstärkt Anreize schaffen, dass junge Menschen für ihre Ausbildung in der Heimat bleiben.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen Unternehmen mit guter Infrastruktur und guten Schulen unterstützen. Die Wirtschaft muss jedoch selbst organisieren, wie die Kosten für Ausbildung untereinander verteilt werden.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "In Thüringen veröden ganze Landstriche. Auch weil die bisherige Politik ihre Maßnahmen fast nur an den Ballungszentren ausrichtet. Die NPD will in allen Landesteilen gleichwertige Lebensverhältnisse herstellen und die Landflucht eindämmen. Wer den Schritt wagt und seine berufliche Zukunft im ländlichen Raum sucht und Betriebe, die durch ihr Wirtschaften den ländlichen Raum noch am Leben halten, sollten daher besonders gefördert werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Stärkung des ländlichen Raumes und Verhinderung des Wegzuges unserer Thüringer Jugendlichen ist existenzwichtig.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Es besteht die Gefahr, vor allem Mitnahmeeffekte zu verursachen, ohne das Problem an der Wurzel zu packen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass die Ausbildung staatlich organisiert sein sollte, damit überhaupt nicht irgendwelche Unterschiede entstehen. Der Staat muss garantieren, dass die Ausbildung überall auf gutem Niveau ist.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Nach unserer vollständigsten Gebietsreform aller Zeiten, die Thüringen zur Stadt und damit zur Millionenmetropole (Namensvorschlag Erfurt) mit Grüngürtel weiterentwickelt,  wird es ja formal keinen ländlichen Raum in Thüringen mehr geben.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Es ist im Interesse eines jeden Unternehmens, Fachkräfte für die Zukunft zu haben. Dies gilt auf dem Land, wie in der Stadt. Inwieweit dies besonders zu fördern ist, muss im Einzelfall entschieden werden. Eine Förderung nach dem Gießkannenprinzip ist abzulehnen. Das ist unsere allgemeine Haltung zu Subventionen.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-32"
    }, 
    {
      "positions": [
        {
          "text": "Eine Unterbringung der Flüchtlinge in dezentralen Wohnungen ist weder gesetzlich geregelt, noch mit Blick auf die steigende Zahl der Flüchtlinge in den einzelnen Kommunen zu realisieren. Im Sinne der kommunalen Selbstverwaltung, spricht sich die CDU Thüringen gleichwohl dafür aus, dass die Kommunen, entsprechend ihrer örtlichen Gegebenheiten, eine dezentrale Unterbringung der Flüchtlinge ermöglichen können.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Grundsätzlich sollen Flüchtlinge in Wohnungen untergebracht werden. Anders als eine Unterbringung in Sammellagern gewährleistet dies, dass ihre individuellen Rechte gewahrt bleiben und ihnen ein selbstbestimmtes Leben ermöglicht wird. Bei besonderen Betreuungserfordernissen ist die Einrichtung von Wohnformen des gemeinschaftlichen betreuten Wohnens vorstellbar. Allerdings nur unter den Bedingungen, dass angemessener Wohnraum und der Schutz von Persönlichkeit und Privatleben gesichert ist.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die SPD strebt generell eine dezentrale Unterbringung von Flüchtlingen in Thüringen an. Wo dies noch nicht möglich ist, sollen die Gemeinschaftsunterkünfte so ausgestaltet sein, dass ein Höchstmaß an Privatsphäre gewährleistet wird. Dies erleichtert das Einleben in Thüringen und erhöht die Integrationschancen von Beginn an. Die Integration der Flüchtlinge unterstützen wir darüber hinaus mit einer sozialpädagogischen Betreuung vor Ort.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Unterbringung in Gemeinschaftsunterkünften muss anständigen Sozialstandards entsprechen und darf die Lage nicht Isolation und Ausgrenzung fördern. Durch Beratungsleistungen und frühzeitig angebotene Sprachkurse können Gemeinschaftsunterkünfte auch einer schnellen Integration dienen. Die dezentrale Unterbringung ist grundsätzlich zu begrüßen, kann aber dazu führen, dass Menschen zu schnell auf sich selbst gestellt sind und die notwendigen Beratungsleistungen nicht in Anspruch nehmen können.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Asylsuchende sollen nicht gegen den eigenen Willen in Gemeinschaftsunterkünften leben müssen. Die Unterbringung in diesen Unterkünften muss auf maximal sechs Monate beschränkt sein. Die schnelle dezentrale Unterbringung in Wohnungen soll immer angestrebt werden, wenn es die Lebenssituation der Geflüchteten zulässt.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Gemeinschaftsunterkünfte sind kostengünstiger. Außerdem kann man die Asylbewerber, unter denen sich ein nicht unerheblicher Anteil an Kriminellen bzw. Betrügern befindet, besser überwachen. Um die Unterkünfte zu entlasten, sind schnelle Asylverfahren und schnelle Rückführungsmaßnahmen bei Abgelehnten durchzuführen. Dadurch werden auch die Anwohner nicht über Maß belastet.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Keine Pauschalregelung sinnvoll. Wir wollen keine Kriege oder Katastrophen planen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Flüchtlinge sollen vorübergehend Schutz vor Verfolgung finden. Wer wirklich verfolgt ist, nimmt dafür auch eine Gemeinschaftsunterkunft in Kauf. Die Solidarität der Einheimischen darf nicht überstrapaziert werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Unser Land gewährt Menschen, die an Leib und Leben bedroht sind, Asyl. Diese Menschen sind sicherlich froh darüber, ein sicheres Gastland erreicht zu haben. Eine Unterbringung in Gemeinschaftsunterkünften ist nicht menschenunwürdig.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass Flüchtlinge in die Gesellschaft integriert werden müssen.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Flüchtlinge flüchten ja nicht zuletzt auch aus einer Gemeinschaft. Sie wiederum in Gemeinschaftsunterkünften zusammenzupferchen, widerspricht unserem humanistischen Anspruch. Gemeinschaftsunterkünfte sollte es jedoch für die Parlamentarier geben, die das gern mal ausprobieren wollen. Auch mit Gittern vor den Fenstern und Großraumdusche, aber das liegt an jedem selbst, sich entsprechend zu qualifizieren.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Wir sprechen uns gegen die Ausschließlichkeit dieser Regelung aus. Sie müssen angemessen untergebracht werden. Das kann sowohl in Gemeinschaftsunterkünften als auch in Wohnungen geschehen, zumal Wohnungen regelmäßig auch als Gemeinschaftsunterkünfte genutzt werden, wie z.B. auch bei Studentenwohnungen mit Wohngemeinschaften üblich. Fehlende Wohnungen dürfen nicht zu einer Abweisung von Flüchtlingen führen.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-33"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen die Vielfalt in unserem Bildungssystem weiter stärken und daher die Schulen in freier Trägerschaft finanziell verlässlich und auskömmlich ausstatten. Sie bereichern durch individuelle und innovative Konzepte unsere Bildungslandschaft. Gemeinsam mit den Trägern werden wir zu Beginn der neuen Wahlperiode die Finanzierung für die Schulen transparent neu regeln. Wir wollen, dass die Elternbeiträge angemessen  und fair bleiben damit weiter Schulen in freier Trägerschaft entstehen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die staatliche finanzielle Unterstützung für Schulen in freier Trägerschaft muss angehoben werden. Sie sind nicht nur eine Bereicherung des staatlichen Schulwesens, sie decken vor allem im Förderschul- und Berufsschulwesen in weiten Teilen des Landes den nötigen Bedarf allein. Freie Träger müssen in die Lage versetzt werden, ihre Aufgaben zu erfüllen, eine Gleichstellung wird jedoch durch die Thüringer Verfassung, die nur einen Zuschuss vorsieht, nach §26 ausgeschlossen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die öffentlichen Schulen bilden auch in Thüringen den Kern des Schulsystems. Schulen in freier Trägerschaft ergänzen das staatliche Angebot. Sie bereichern die Schullandschaft insbesondere dort, wo Eltern und Schüler weltanschauliche Schwerpunkte im schulischen Leben setzen wollen. Das Land muss diese Initiativen fördern, nicht jedoch gleichstellen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Freie Schulen sind für uns eine Bereicherung der Schullandschaft die im Wettbewerb auch die Qualität der staatlichen Schulen verbessern helfen. Eine finanzielle Gleichstellung in dem Sinne, dass freie Schulen im Vergleich zu den staatlichen Schulen eine faire staatliche Förderung erhalten, ist nötig. Die staatliche Finanzierung muss sich dabei am tatsächlichen Aufwand der freien Schulen orientieren, den sie für die Aufrechterhaltung eines vergleichbaren staatlichen Angebots benötigen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Freie Schulen sind Teil des öffentlichen Bildungswesens und erfüllen gleichermaßen den Bildungsauftrag. Für uns gilt: Dem Freistaat muss jedes Kind gleich viel wert sein, egal welche Schule es besucht. Daher muss die Finanzhilfe zukünftig so geregelt werden, dass freie Schulen allen Kindern, unabhängig vom Geldbeutel der Eltern, offen stehen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die massive Zunahme privater Schulen um mehr als 300 Prozent seit 1996 zeigt, daß sich das Bildungswesen hin zu einer vom Geldbeutel abhängigen Institution entwickelt. Wer gut ausgebildet werden will, geht auf eine Privatschule; der Rest besucht die staatlichen Schulen. Diese Entwicklung will die NPD bremsen und dafür sorgen, daß die staatliche Bildung besser gefördert und attraktiver wird.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Bildung soll nicht beliebig privatisiert werden. Das staatliche Schulsystem soll eher bundesweit angeglichen werden.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Privatschulen sind eine wichtige Ergänzung, wo das staatliche Schulsystem versagt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Schulen in freier Trägerschaft fördern die Qualität und Vielfalt unserer Bildungslandschaft. Wir wollen die Privatschulfreiheit stärken.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass der Staat das Bildungsmonopol besitzen muss. Nur so lässt sich der Grundsatz kostenlose und gleiche Bildung für alle demokratisch durchsetzen.", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Um Himmels willen nein! Wohin kämen wir denn, wenn Schulen auch noch finanziell unterstützt werden? Alle Schulen sollen gleichermaßen schön verfallen dürfen.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Für jedes Thüringer Kind muss der Staat einen finanziellen Betrag für dessen schulische Ausbildung vorhalten. Warum wird einem Kind, welches an eine Schule in freier Trägerschaft (mit staatlich genehmigtem Lehrplan) geht, dieser Betrag vorenthalten werden? Freie Schulen sind keine gewinnorientierten Unternehmen. Außerdem verstößt eine Ungleichbehandlung gegen das Ziel, dass der erreichbare Bildungsstand nicht von Geldbeutel der Eltern abhängig sein soll.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-34"
    }, 
    {
      "positions": [
        {
          "text": "In der Kinderbetreuung ist Thüringen Musterland. Jede Familie soll individuell entscheiden dürfen, wie sie die Erziehung und Betreuung ihrer Kinder gestaltet. Das Landeserziehungsgeld unterstützt die Leistung von Eltern, die ihre kleinen Kinder zu Hause betreuen. Wir möchten es mit dem Betreuungsgeld des Bundes so verknüpfen, dass insbesondere Mehrkindfamilien davon profitieren. So wird es zu einer echten finanziellen Anschlussleistung an das Elterngeld.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das einkommensunabhängige Thüringer Erziehungsgeld belohnt die Nicht-Inanspruchnahme einer staatlichen Leistung. Es wird nur ausgezahlt, wenn Eltern ihr Kind nicht in eine Kita geben, und unterstellt, nur diese Eltern würden ihre Kinder selbst erziehen. Das ist schlicht Unfug. Kinder mit Landesmitteln von frühkindlicher Bildung fern zu halten, finden wir ebenso falsch wie es die Forderung wäre, für die Nicht-Inanspruchnahme von Schwimmbädern oder Theatern finanzielle Entschädigungen zu zahlen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Anreiz des Erziehungsgelds, Kinder von frühkindlichen Betreuung und Bildung im Kindergarten auszuschließen, ist falsch. Dies mindert die Chancen von Kindern und Eltern. Benachteiligungen im Berufsleben wirken bis hin zum späteren Rentenbezug. Die Gelder sollten in eine gute Betreuungsqualität und in den Einstieg in eine Gebührenfreiheit für Kitas fließen. Davon profitieren alle Kinder. Mit der Einführung des Bundesbetreuungsgeldes ist das Thüringer Erziehungsgeld zudem eine Doppelförderung.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Staat stellt die Infrastruktur Kindertagesstätte bereit. Aus der Nichtinanspruchnahme eines Kindergartenplatzes ergibt sich aus Sicht der FDP nicht der Anspruch auf Zahlung eines Ausgleiches. Das Landeserziehungsgeld stellt zudem eine Doppelstruktur zum Betreuungsgeld des Bundes dar. Thüringen sollte die Mittel sparen und in ein kostenloses Vorschuljahr investieren, welches die individuellen Bildungschancen unserer Kinder verbessert.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Thüringer Erziehungsgeld ist ein Instrument, das die tatsächlichen Erfordernisse von Familien nicht in den Blick nimmt. Wir wollen echte Wahlfreiheit und die bestmögliche Bildung und Betreuung unserer Kinder in unseren Kitas. Eine zwölfmonatige Zahlung von 150 Euro hilft Familien nicht nachhaltig, kostet dem Land aber 20 Millionen Euro jährlich.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir möchten das Landeserziehungsgeld (welches die Linken schmähend Herdprämie nennen) durch ein sozialversicherungspflichtiges Müttergehalt i.H.v. 1000 Euro netto monatlich ersetzen. Dieses dient demselben Zweck, ermöglicht aber eine bessere Wahlfreiheit und bietet mehr Sicherheit für Familien. Das Müttergehalt wird für die ersten drei Lebensjahre des jeweiligen Kindes gezahlt und erhöht sich pro Kind um 400 Euro.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Es gibt Elterngeld. Eine weitere Herdprämie ist staatlich nicht sinnvoll. Der Rechtsanspruch auf KITA ist gewollt.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Erziehungsarbeit muss honoriert werden -- Eltern, die ihre Verantwortung selbst wahrnehmen, verdienen Anerkennung und nicht Benachteiligung zugunsten staatlich organisierter Fremdbetreuung.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Das Thüringer Erziehungsgeld stärkt die Autonomie der Familien. Mir möchten, daß es schrittweise, sowohl im Hinblick auf die Bezugsdauer als auch auf die Höhe, ausgebaut wird.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass die Zeit bis zum Eintritt der Kinder in den Kindergarten einem Elternteil zu bezahlen ist. Die Erziehungszeit sollte 2 Jahre betragen.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Eltern, die ihr Kleinkind zu Hause betreuen, sollen das Thüringer Erziehungsgeld erhalten. Dafür muss das Balg aber wirklich zu Hause bleiben, seinen Eltern gehörig auf den Nerv gehen (Nachweis vom Nervenarzt genügt), die anderen Kinder in Ruhe lassen und nicht vor dem 45. Geburtstag von zu Hause ausziehen dürfen.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Warum sollte man jemandem, der ein staatlich finanziertes Angebot ausschlägt, dafür auch noch eine Prämie zahlen?", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-35"
    }, 
    {
      "positions": [
        {
          "text": "Die Opfer des SED-Unrechtsstaates können sich weiterhin darauf verlassen, dass sich die CDU für sie einsetzt. Dies gilt für den Erhalt der Opferrente, das Gedenken an das SED-Unrecht in Bildungseinrichtungen und den Einsatz für ehemalige Häftlinge, die Zwangsarbeit leisten mussten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "In vielen Punkten gibt es in diesem Bereich bereits heute gute Regelungen. Nachholbedarf sehen wir aber bei einigen Betroffenen, die nachweisbar aus politischen Gründen berufliche Nachteile hatten und denen deswegen heute nur geringe Renten zustehen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Thüringen leistet seinen Beitrag zur Wiedergutmachung von DDR-Unrecht. So hat sich das Land für die Errichtung und finanzielle Ausstattung des Bund-Länder-Fonds eingesetzt, aus dem Zahlungen für die ehemalige Heimkinder geleistet werden, die in DDR-Kinderheimen Zwang und Leid erfahren mussten. Der Fonds leistet wirksame Hilfe, die Finanzausstattung wird verbessert.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Erlittenes Unrecht kennt kein Verfallsdatum. Daher wollen wir, dass die Opfer der SED- Diktatur durch  Hilfsmaßnahmen und auch finanziell entschädigt werden. Noch heute ergeben sich neue Erkenntnisse zur DDR-Diktatur (Zwangsarbeit, Medikamentenversuche usw.), sodass sowohl für die historische Forschung, als auch für erlittenes DDR-Unrecht grundsätzlich eine Mittelerhöhung vorzusehen ist.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "25 Jahre nach der Friedlichen Revolution warten noch immer viele Opfer auf eine angemessene Unterstützung. Als Bürgerrechtspartei setzen wir uns dafür ein die Opfer der SED-Diktatur finanziell stärker entschädigen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die NPD ist der Auffassung, daß die aktuellen Entschädigungsleistungen angemessen sind.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Neue Anstrengungen sollten 24 Jahre nach der Vereinigung nicht begonnen werden.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "SED-Opfer wurden bislang stiefmütterlich behandelt, während sich die SED-Nachfolger in Privilegien sonnen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Zu diesem Thema hat unsere junge Partei noch keine Position entwickelt.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass mit diesen Initiativen nur die Kriminalisierung der sozialistischen Alternative unterstützt werden soll", 
          "value": -1, 
          "party": "KPD"
        }, 
        {
          "text": "Die SED-Diktatur ist eine freie Erfindung, wahrscheinlich von Guido Knopp. In der DDR gab es, wenn überhaupt, eine Diktatur des Proletariats. Und auch das ist nicht sicher.", 
          "value": -1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Die bestehenden Regelungen sind bereits ausreichend.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-36"
    }, 
    {
      "positions": [
        {
          "text": "Volljährigkeit bedeutet, die volle Verantwortung übernehmen zu können. Dazu gehören Rechte, aber auch Pflichten. Die betrifft das Abschließen eines Mietvertrages, das eigenverantwortliche Fahren eines PKWs oder auch das Wahlrecht. Ohne Zweifel gibt es junge Menschen zwischen 16 und 18 Jahren, die erwachsen genug sind und die notwendigen Kenntnisse haben, um diese Rechte und Pflichten verantwortungsvoll auszuüben. Volljährigkeit und Wahlrecht bilden für die CDU eine Einheit.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die LINKE will mit einer Verfassungsänderung in einem ersten Schritt das Wahlalter für das aktive Wahlrecht auf 16 Jahre senken. Die Absenkung soll auch für Formen direkter Demokratie (z.B. Volksbegehren) gelten. Jugendliche sollen möglichst früh selbst demokratisch mitgestalten und so auch ihre Anliegen und Interessen vertreten können. Mehr Mitbestimmung stärkt das Engagement und Verantwortungsbewusstsein junger Menschen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen das aktive Wahlalter für Landtags- und Kommunalwahlen auf 16 Jahre senken. Wir sind davon überzeugt, dass Jugendliche mit 16 Jahren entscheiden können, wem sie ihre Stimme geben wollen. Durch gezielte Bildungsangebote in der Schule werden die Jugendlichen auf ihre erste Wahl vorbereitet.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die FDP ist der Auffassung, dass 16-Jährige Wahlentscheidungen treffen können. Wissenschaftliche Studien belegen, dass Jugendliche durch veränderte Bedingungen des Aufwachsens heute früher als noch vor Jahren selbständig sind und eigenständige Entscheidungen treffen können. Eine starke Demokratie zeichnet sich aber nicht allein durch das Wahlalter aus. Es ist wichtig, schulische und außerschulische politische Bildung sowie die Beteiligungsmöglichkeiten weiter auszubauen und zu verbessern.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Vernünftige Entscheidungen sind keine Frage des Alters, sondern der geistigen Reife. Wichtig ist die Bereitschaft zur Auseinandersetzung mit politischen Inhalten und zur Mitwirkung an der Gemeinschaft. Das Argument, man sei erst mit dem Erreichen der Volljährigkeit in der Lage, politische Entscheidungen zu treffen, ist überholt. Jugendliche sollen an den entscheidenden Weichenstellungen für die Zukunft des Landes beteiligt werden und ihre eigene Zukunft mitbestimmen und mitgestalten können.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Jugendliche dürfen heute mit 17 Jahren Auto fahren oder mit 16 Jahren Alkohol konsumieren. Man traut ihnen also zu, mit der eigenen sowie der Gesundheit anderer verantwortungsvoll umzugehen. Politisch mitentscheiden dürfen Sie jedoch nicht. Dabei ist gerade vor dem Hintergrund des demografischen Wandels und der steigenden Politikverdrossenheit eine Einbindung Jugendlicher in Entscheidungsprozesse wichtig und geboten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Junge Menschen werden die politischen Weichenstellungen für die Zukunft am längsten erleben. Die bildungsmäßige Reife und die Sozialisierung sind im Jugendalter überwiegend hoch. Frühe Einbeziehung senkt die Politikverdrossenheit im gesamten Volk. Das passive Wahlalter - gewählt zu werden -  bleibt gesetzlich bei 18 Jahren.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Eine weitere Absenkung des Wahlalters halten wir nicht für sinnvoll. Die Ausübung des Wahlrechts verlangt nach einem Mindestmaß an persönlicher Reife, die oftmals erst mit dem Abschluß der Pubertät erlangt wird. Politische Teilhabe kann für unter 18-Jährige auch auf anderem Wege verwirklicht werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die KPD ist der Meinung, dass mit einer Wahl ab 16, die Interessen der Jugend mehr unterstütz werden.", 
          "value": 1, 
          "party": "KPD"
        }, 
        {
          "text": "Junge Wähler sind unsere Zukunft, solange sie jung sind.", 
          "value": 1, 
          "party": "Die PARTEI"
        }, 
        {
          "text": "Junge Menschen werden mit 14 Jahren strafmündig und uneingeschränkt  religionsmündig. Mit 16 beginnen viele Heranwachsende eine  Berufsausbildung. Ihre Lebensumstände werden stark durch Entscheidungen  in den Kommunen und im Land beeinflusst. Aufgrund des demographischen  Wandels und der damit verbundenen Überalterung der Gesellschaft stellen  junge Wähler inzwischen eine Minderheit dar. Deshalb müssen die Belange  der kommenden Generationen auf besondere Weise gestärkt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-27-37"
    }
  ]
}