{
  "data": [
    {
      "positions": [
        {
          "text": "Brandenburg weist immer noch die meisten Verkehrstoten (pro Kopf der Bevölkerung) in Deutschland auf. Eine Ursache hierfür sind die vielen Alleen in unserem Land. Das Tempolimit für Brandenburgs Alleen verringert die Unfallgefahr und rettet Menschenleben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Brandenburger Alleen sind - wie statistisch nachgewiesen - eine große Unfallgefahr für die Kraftfahrzeuge und ihre Insassen. Zum Selbstschutz der Nutzerinnen und Nutzer dieser Verkehrswege muss das gegenwärtige Tempolimit beibehalten werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In einem Flächenland wie Brandenburg sind insbesondere die Pendler, die Ihren Weg zur Arbeit kennen, auf möglichst schnelle Verbindungen angewiesen. Mit der Tempo-70-Regelung wird die Anbindung der ländlichen Räume jedoch weiter verschlechtert. Ein generelles Tempo-70-Limit auf Brandenburger Alleen ohne belastbare Unfallschwerpunktausweisung ist demnach kein sinnvoller Beitrag zur Erhöhung der Verkehrssicherheit.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Tempolimits bremsen risikobereite Fahrer nicht aus - im Gegenteil. Risikobereite Autofahrer könnten sich zu waghalsigen Überholmanövern ermutigt fühlen. Statt auf plakative Verbote setzen wir auf Investitionen in passende Schutzkonzepte. Verbote führen nicht zu mehr Sicherheit. In Sicherheit muss man investieren.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "2013 starben mit 170 vor allem jungen Menschen auf unseren Straßen - und damit wieder mehr Personen als in den Jahren  zuvor. Brandenburg  liegt in dieser traurigen Statistik seit Jahren ganz vorn. Damit können und wollen wir uns nicht abfinden. Wir setzen uns daher auf Brandenburgs Straßen für mehr Rücksicht, Entschleunigung und eine defensivere Fahrweise ein.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Ausgestaltung der Tempolimits soll nach der Maßgabe der jeweiligen Streckensituation erfolgen. Die generelle Regelung des Infrastrukturministeriums, Tempo 70 auf allen Alleen Brandenburgs umzusetzen, wird diesem Ansatz nicht gerecht. Während die Regelung bei einigen Streckenabschnitten Sinn macht, ist dies bei einigen nennenswerten Straßen eher nicht der Fall. Wir fordern stattdessen differenzierte statt pauschale Lösungen.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Das Tempolimit auf Alleestraßen in Brandenburg hat sich für die Verkehrssicherheit bewährt und sollte beibehalten werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Alleen sind schön, aber für Autofahrer bedeuten sie immer noch ein enormes Risiko. Deshalb kann es nur heißen: Runter mit dem Tempo!", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Das Befahren der brandenburgischen Alleen ist mit besonderen Risiken verbunden. Die sind bei geringeren Geschwindigkeiten eher zu beherrschen.  Deswegen ist das Tempolimit dort eine erforderliche, aber keine hinreichende Maßnahme. Es sollte durch den Ausbau der Schutzplanken ergänzt werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-0"
    }, 
    {
      "positions": [
        {
          "text": "Eine Umkehr der Polizeireform ist nicht sinnvoll. Sie hat die Grundlagen für eine zeitgemäße Polizei geschaffen. Um den Kampf gegen Kriminalität zu verbessern, wird jedoch die Zahl der Polizisten nach dem Willen der Brandenburger SPD am Ende des Jahrzehnts nicht wie zunächst geplant 7.000 betragen, sondern mindestens 7.800. Um dieses Ziel zu erreichen, werden wir eine Ausbildungsoffensive starten und mehr als doppelt so viele Polizisten und Polizistinnen neu ausbilden lassen wie bisher geplant.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Brandenburg braucht eine gut ausgestattete und gut ausgebildete, bürgernahe Polizei, die überall im Land gleichermaßen wirkungsvoll die öffentliche Sicherheit gewährleistet. Daher ist der Polizeidienst auch künftig mit den notwendigen finanziellen und personellen Ressourcen auszustatten. 2014 kommt die Polizei-Reform planmäßig auf den Prüfstand. Aber schon jetzt steht fest, dass wir 800 Polizisten mehr als bisher geplant ausbilden und einstellen werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Polizeiabbau hat dem Land geschadet. Die gescheiterte Polizeireform muss gestoppt werden und es ist eine fachbasierte Aufgaben- und Sicherheitsanalyse durchzuführen, anhand der ehrlich ermittelt wird, wieviel Polizeibedienstete nötig sind, um die Aufgaben der inneren Sicherheit vollumfänglich zu erfüllen. Dabei ist die Anzahl von 8.000 Bediensteten die Mindestzahl.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Stellenabbau war und ist ein Fehler. Dass die Landesregierung ihn in den nächsten Jahren noch fortsetzen will macht es noch schlimmer. Die steigende Kriminalität - gerade bei Eigentumsdelikten spricht eine deutliche Sprache.  Der Stellenabbau muss gestoppt werden!", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Für gute und bürgernahe Polizeiarbeit bedarf es kompetenter und gut geschulter PolizeibeamtInnen in ausreichender Zahl. Wir wollen, dass sich die personelle und materielle Ausstattung der Polizei in Brandenburg an ihren Aufgaben orientiert. Mit der neuen Zielzahl an BeamtInnen muss eine Anpassung der Konzeption einhergehen. Eine Rückabwicklung der Polizeistrukturreform lehnen wir ab. Die momentane Stärke der Brandenburgischen Polizei liegt deutlich über der korrigierten Zielzahl von 7800.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die rasant steigende Anzahl von Wohnungseinbrüchen, der zunehmende Autodiebstahl sowie der Anstieg der allgemeinen Grenzkriminalität sind Folge der sogenannten Polizeistrukturreform. Heute haben nur Berlin, Bremen, Hamburg, NRW und Sachsen-Anhalt eine höhere Kriminalitätsbelastung als Brandenburg. Eine Rücknahme der Polizeireform ist daher unumgänglich. Sicherheit darf es nicht nur nach Kassenlage geben.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir lehnen einen weiteren Abbau von Personal bei der Polizei ab. Die Erhöhung der inneren Sicherheit sowie die Prävention und Aufklärung von Straftaten kann auf diesem Wege in Brandenburg nicht erreicht werden. Die Polizeipräsenz und somit das schnelle Erscheinen vor Ort sind durch angemessene Reaktionszeiten - ähnlich denen im Rettungsdienst - im ganzen Land abzusichern. Dies ist mit noch weniger Polizistinnen und Polizisten nicht zu gewährleisten.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Der Stellenabbau von Polizeibeamten in Brandenburg hat sich negativ auf die Kriminalitätsentwicklung im Bundesland ausgewirkt. Wir brauchen mehr Polizisten und Polizeiwachen. Eine stärkere Präsenz auf der Straße durch Polizisten wirkt präventiv und stärkt das Sicherheitsgefühl des Bürgers.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Im ländlichen Raum dauert es eine halbe Ewigkeit, bis die Polizei vor Ort ist. Das ist die Folge des Stellenabbaus.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Kriminalitätsentwicklung in Brandenburg ist Besorgnis erregend. Wir treten daher für eine Neuausrichtung der polizeilichen Arbeit ein. Um eine bessere Präsenz der Polizei vor Ort sicherzustellen, wollen wir die Zahl kleiner Polizeiwachen in der Fläche erhöhen und mehr Polizeibeamte für polizeiliche Arbeit einsetzen. Dafür werden wir den Personalabbau stoppen und  Polizeibeamte grundsätzlich nur noch für polizeiliche Aufgaben im öffentlichen Raum einsetzen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Um der Polizei die Erfüllung ihrer Aufgaben in einem vernünftigen Maße zu ermöglichen, muss die materielle und personelle Ausstattung verbessert werden. Die Anschaffung von Ausrüstung, wie beispielsweise Schutzwesten, darf nicht dem einzelnen Polizisten aufgebürdet werden. Gleichzeitig müssen ausreichend Beamte beschäftigt werden, um die Polizeiarbeit angemessen bewältigen zu können.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-1"
    }, 
    {
      "positions": [
        {
          "text": "Leider ist das Land Brandenburg als einer von drei Gesellschaftern des künftigen Flughafens BER (neben dem Bund und dem Land Berlin) nicht in der rechtlichen Lage, im Alleingang ein uneingeschränktes Nachtflugverbot durchzusetzen. Allerdings wird sich die Brandenburger SPD auf der politischen Ebene weiterhin intensiv dafür einsetzen, im Einzugsgebiet des BER so viel Nachtruhe wie möglich durchzusetzen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die Akzeptanz des Flughafens in der Region setzt einen effektiven Schutz vor Fluglärm voraus. Dazu gehören die zügige Umsetzung des planfestgestellten baulichen Schallschutzes und die Ausweitung der Nachtruhe. Der Landtag hat sich das erfolgreiche Volksbegehren zur Ausweitung des Nachtflugverbots auf die Zeit von 22 bis 6 Uhr zu eigen gemacht, das Land Berlin und der Bund lehnen dies bisher ab. DIE LINKE wird weiter alles in ihren Kräften Stehende tun, um mehr Nachtruhe am Flughafen zu sichern.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine strikte Ausweitung des Nachtflugverbots auf 22-6 Uhr ist wirtschaftlich und verkehrspolitisch nicht vertretbar. Die Hauptstadtregion Berlin-Brandenburg braucht eine leistungsfähige Luftverkehrsanbindung. In Tegel gilt heute ein planmäßiges Nachtflugverbot von 23-6 Uhr an dem man sich orientieren sollte.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP Brandenburg lehnt ein uneingeschränktes, achtstündiges Nachtflugverbot ab.   Der Flughafen wird bereits bei seiner - noch nicht absehbaren - Eröffnung an seine Kapazitätsgrenzen stoßen. Mit der Einschränkung von einem Drittel der Nutzungsdauer ist der BER nicht geeignet die positive Entwicklung der Passagier- und Frachtzahlen der Hauptstadtregion zu tragen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Land Brandenburg steht als  Miteigentümer  der  Flughafengesellschaft  in  der  Verantwortung,  einen  wirksamen Lärmschutz  für  Anwohnerinnen  und  Anwohner  zu  bewirken.  Wir  Grüne  wollen  dieser Verantwortung  nachkommen  und  fordern entsprechend  dem  von  uns  unterstützten  und erfolgreichen Volksbegehren ein striktes Nachtflugverbot von 22 bis 6 Uhr. 8 Stunden Nachtruhe sind für uns das Mindeste!", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die Mehrheit der betroffenen Bürger und Anwohner hat sich für ein Nachtflugverbot ausgesprochen. Die gesundheitlichen Folgen von - vor allem - nächtlichen Fluglärm werden häufig unterschätzt. Daher sollte das Nachtflugverbot uneingeschränkt umgesetzt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "BVB / FREIE WÄHLER steht zu einer Anbindung an den nationalen und internationalen Flugverkehr durch einen Flughafen an einem dafür geeigneten Standort. Dies darf nur unter ausreichender Beachtung der Grundrechte und damit vor allem auch der Gesundheit der Bevölkerung realisiert werden. Der BER in Schönefeld erfüllt diese Voraussetzungen wegen der massiven Betroffenheit von Hunderttausenden von Menschen nicht, da die dortige Lage im Raum einer Innenstadtlage nahe kommt.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Die Republikaner setzen sich für ein von den Brandenburger Bürgern gewünschtes Nachtflugverbot uneingeschränkt ein.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Das Wohl und die körperliche Unversehrtheit der vom Fluglärm betroffenen Bürger haben Vorrang vor den Wirtschaftlichkeitsüberlegungen der Flughafenbetreiber.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Piraten Brandenburg fordern aufgrund der erheblichen,  gesundheitsgefährdenden, Lärmbelastung ein striktes Nachtflugverbot von  22:00 bis 6:00 für BER (einzige Ausnahmen bilden Rettungsflüge) und  fordern die Landesregierung auf, umgehend ein landesplanerisches  Nachtflugverbot zu verfügen. Weiterhin werden Volksbegehren für ein  solches Flugverbot unterstützt.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-2"
    }, 
    {
      "positions": [
        {
          "text": "Die Sicherung einer flächendeckend hochwertigen Gesundheitsversorgung ist eine sehr wichtige Aufgabe. Wir werden zusammen mit den Kommunen ein Stipendienprogramm für Studierende der Medizin einrichten, die sich verpflichten, nach ihrem Studienabschluss zehn Jahre in Brandenburger Regionen mit geringer Ärztedichte zu praktizieren. Im Sinne eines integrierten Konzepts werden wir zugleich die Gemeindeschwester AGnES auf alle Regionen Brandenburgs ausdehnen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Sicherung der ärztlichen Versorgung, einschließlich ihrer Förderung ist nicht Sache des Landes. Die rot-rote Landesregierung nutzt aber seine Möglichkeiten, indem es die Krankenhäuser als Anker der gesundheitlichen Versorgung im ländlichen Raum stärkt. DIE LINKE will, dass Krankenhäuser und Rehakliniken ambulante Versorgung anbieten. Das hilft den Menschen in der Region - und stärkt gleichzeitig wieder die Standorte. Um das durchzusetzen, braucht es mehr Gestaltungsspielraum für die Länder.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir setzen uns seit 2010 für ein landesweites Stipendiensystem ein, um Medizinstudenten zu unterstützen, die sich nach dem Studium in Brandenburg niederlassen oder in einem Krankenhaus tätig werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Niedergelassene Ärzte sind in Brandenburg Mangelware. Durch den hohen Altersdurchschnitt wird sich das Problem in den nächsten Jahren massiv verschärfen. Wir setzen uns für die Entbürokratisierung der Ansiedlung, Stipendien für ansiedlungswillige Medizinstudenten und eine medizinische Fakultät im Land Brandenburg ein. Nur mit ausreichend niedergelassenen Ärzten kann dauerhaft die medizinische Versorgung im ländlichen Raum gewährleistet bleiben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Brandenburg braucht dringend  mehr Hausärztinnen und -Ärzte  sowie  gut  qualifiziertes  Personal  für  Gesundheits-  und Pflegedienste. Dies wollen wir durch eine Aufwertung der Berufe, bessere Bezahlung und eine stärkere Vereinbarkeit  von  Beruf  und  Familie unterstützen. Ärztehonorare sind eine Angelegenheit der Selbstverwaltungsorgane. Die bessere Vergütung von Ärzten in von Unterversorgung bedrohten Regionen muss zu Lasten überversorgter Gebiete auf Bundesebene geregelt werden.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Schon jetzt leiden ganze Landstriche in Brandenburg unter einem dramatischen Fachärztemangel. Diesem muss durch die Schaffung finanzieller Ansiedlungsanreize sowie durch die Einrichtung einer medizinischen Fakultät an einer der brandenburgischen Universitäten entgegengewirkt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Viele Landärzte gehen ohne Nachfolger in den Ruhestand. Daher ist die Ansiedlung von Ärzten im ländlichen Raum zu fördern. Hierzu gehört vor allem, den Ländlichen Raum lebenswert zu erhalten, indem man die Infrastruktur und das dörflichen kulturellen Leben erhält. Gemeindeschwestern sollten die verbleibenden Ärzte entlasten. Sollte dies nicht ausreichen, sind finanzielle Anreize nötig, um die ärztliche Versorgung im ländlichen Raum sicherzustellen.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Der Fachärzte- und Hausarztmangel vor allem in ländlichen Gebieten Brandenburgs ist besorgniserregend. Es müssen im Landeshaushalt Gelder für die Ansiedlung von engagierten Ärzten geschaffen werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Menschen im ländlichen Raum müssen lange Wartezeiten oder Anfahrtswege in Kauf nehmen, wenn sie zu einem Arzt müssen. Fachärzte sind besonders selten. Deshalb ist es absolut notwendig, Anreize zu schaffen, dass mehr Ärzte in den ländlichen Raum zurückkehren.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Qualifiziertes und motiviertes Personal lässt sich im Gesundheitswesen Brandenburgs gegenwärtig nur schwer gewinnen und halten, weil die finanziellen Rahmenbedingungen unattraktiv sind. In anderen Regionen Deutschlands und im europäischen Ausland verdienen die Ärzte besser. Es gilt daher,  finanzielle Anreize zu setzen und die Gehälter zwischen West und Ost anzugleichen. Darüber hinaus gilt es, ein bedarfsgerechtes Angebot an Studien- und Ausbildungsplätzen zu schaffen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Piratenpartei wird sich dafür einsetzen, dass attraktive Ansiedlungsbedingungen für Ärzte im ländlichen Raum geschaffen werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-3"
    }, 
    {
      "positions": [
        {
          "text": "In Artikel 12 der Brandenburger Landesverfassung heißt es: Niemand darf wegen der Abstammung, Nationalität, Sprache, des Geschlechts, der sexuellen Identität, sozialen Herkunft oder Stellung, einer Behinderung, der religiösen, weltanschaulichen oder politischen Überzeugung oder aus rassistischen Gründen bevorzugt oder benachteiligt werden. Die Brandenburger SPD steht zu diesem Prinzip.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE will zudem die Berliner Initiative für Respekt und Akzeptanz sexueller Vielfalt auch in Brandenburg umsetzen und die Erfahrungen bei der Umsetzung in Nordrhein-Westfalen aufgreifen, um damit die Diskriminierung von Lesben, Schwulen, Bi-, Trans- und Intersexuellen abzubauen und ihre Akzeptanz zu stärken. Ein neuer Aufbruch im gesellschaftlichen Bewusstsein steht an.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Bundesverfassungsgericht hat im Februar 2014 aus formalen Gründen abgelehnt, über die Rechtmäßigkeit des Verbots einer gemeinschaftlichen Adoption für homosexuelle Partner zu entscheiden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Benachteiligungen von Menschen auf Grundlage ihrer sexuellen Orientierung lehnen wir zutiefst ab. Das Adoptionsrecht für gleichgeschlechtliche Paare ist ein Ziel das wir anstreben.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Gleichstellung von gleichgeschlechtlichen Paaren ist überfällig. Schon heute wachsen viele Kinder bei gleichgeschlechtlichen Paaren auf. Rechtlich gesehen haben sie jedoch meist nur ein Elternteil. Die zweite Person ist zwar eine Bezugsperson, jedoch ohne Rechte und Pflichten. Diese gibt es nur mit dem vollen Adoptionsrecht. Erst dann können  beide Elternteile das volle Sorgerecht haben, für das Kind ergeben sich dann auch Ansprüche bei Unterhalt und Erbrecht.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Es kann nicht ausgeschlossen werden, dass die Kindeserziehung durch gleichgeschlechtliche Paare psychische Spätfolgen bei den betroffenen Kindern auslöst. Kinder brauchen Mutter und Vater - das sollte von einer verantwortungsbewussten Politik berücksichtigt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wichtig für die Entscheidung, ob Kinder adoptiert werden dürfen, kann einzig und allein das Kindeswohl sein. Dabei geht es uns insbesondere um die persönlichen und materiellen Voraussetzungen derjenigen, die Kinder adoptieren und damit einen wichtigen Erziehungsauftrag wahrnehmen möchten. Die sexuelle Orientierung ist in diesem Zusammenhang kein Faktor, der bei der Entscheidung der Behörden wichtig sein sollte.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER favorisieren das klassische Modell der Familie ( Mutter, Vater, Kind). Der Wunsch nach einer Adoption von fremden Kindern in gleichgeschlechtlichen Beziehungen betrifft verschwindend wenige Paare, wird aber zu einem Massenphänomen durch gewisse politische Kreise hochstilisiert.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Es gibt keinen stichhaltigen Grund, gleichgeschlechtlichen Paaren das Recht zur Adoption von Kindern zu verwehren. Sie sind keineswegs schlechtere Eltern als heterosexuelle Paare.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Bei der Adoption von elternlosen Kindern hat das Kindeswohl im Vordergrund zu stehen. Kinder haben die natürliche Erwartung und einen berechtigten Anspruch darauf, dass Sie als Kind im Falle einer Adoption durch  Dritte  von einem verschiedengeschlechtlichen Paar adoptiert werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Wir Piraten bekennen uns zu allen denkbaren Formen des Zusammenlebens. Politik muss der Vielfalt der Lebensentwürfe gerecht werden und eine  wirklich freie Entscheidung für die individuell gewünschte Form des  Zusammenlebens ermöglichen. Eine ausschließlich historisch begründete  Bevorzugung ausgewählter Familienmodelle lehnen wir ab. Die Piraten  setzen sich für die vollständige rechtliche Gleichstellung sämtlicher  Lebenspartnerschaften ein.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-4"
    }, 
    {
      "positions": [
        {
          "text": "Unsere wachsende Wirtschaft braucht Fachkräfte. Gerade der Gesundheits- und Pflegesektor wäre schon jetzt ohne Fachkräfte aus dem Ausland nicht mehr funktionstüchtig. Daher unterstützt die Brandenburger SPD die gezielte Anwerbung geeigneter Fachkräfte aus dem Ausland und legt besonderen Wert darauf, in Brandenburg ein weltoffenes Klima zu schaffen, damit einmal gewonnene Fachkräfte auch bei uns bleiben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Gewinnung von Fachkräften im Ausland ist einer von mehreren Wegen, um dem zunehmenden Fachkräftemangel in Brandenburg zu begegnen. Viel wichtiger ist aus Sicht der LINKEN aber die Qualifizierung im Land. Vor allem muss die Politik die Bedingungen für lebenslanges Lernen schaffen. Vorausschauende Fachkräftesicherung erfordert gute Löhne und familienfreundliche Arbeitsbedingungen. Attraktive Ausbildungsangebote sollen helfen, junge Menschen im Land zu halten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der zunehmende Fachkräftemangel und die abnehmende Zahl der Auszubildenden machen die Verstärkung durch ausländische Mitbürger erforderlich.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Fachkräftemangel erfasst auch in Brandenburg immer mehr Branchen. Die Fachkräfte generieren mit ihrer Arbeit häufig Beschäftigung für weitere Brandenburger. Die Anwerbung von Fachkräften in Mangelberufen wird daher von uns nachdrücklich unterstützt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen ein weltoffenes Brandenburg, das die Chancen Europas nutzt. Fachkräfte werden in Brandenburg gebraucht.  Dazu benötigen wir eine Willkommenskultur, die Zuwanderer und Zuwanderinnen mit ihren Familien mit offenen Armen empfängt, im Betrieb, auf den Ämtern, in den Bildungseinrichtungen, im Alltagsleben.  Das ist die beste Werbung für Brandenburg.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Das Märchen vom Fachkräftemangel ist eine gezielte Propagandathese, um weiterer Masseneinwanderung das Wort zu reden. Tatsächlich könnte dem partiell vorhandenen Fachkräftemangel durch Weiterbildung und Umschulung von deutschen Arbeitslosen entgegengewirkt werden. Wenn es tatsächlich einen Fachkräftemangel in der Größenordnung geben würde, wie uns das die Medien gerne weismachen wollen, dann wären die Löhne schon längst spürbar gestiegen, was aber nicht der Fall ist.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "In Bereichen, in denen ein Mangel an Fachkräften besteht, sollten entsprechend qualifizierte Fachkräfte aus dem Ausland geworben werden. Sollte der Mangel durch unzureichende Kapazitäten in Bildungseinrichtungen ausgelöst sein, ist zudem die entsprechende Kapazität dem Bedarf anzupassen.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Als erstes müssen die Potenziale der hier arbeitslos gemeldeten Bürger ausgelotet werden. Deutschland hat immer noch Millionen von Arbeitslosen. In den letzten Jahren führte der verstärkte Zuzug von Arbeitskräften dazu, dass die Reallöhne der Arbeitnehmer gefallen sind. Auch müssen wieder mehr Gelder für Umschulungen und Fortbildungen zur Verfügung gestellt werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Fachkräfte im Ausland anwerben ist eine billige Art, die Wirtschaft mit gut ausgebildeten Menschen zu versorgen. Doch dadurch wird Brandenburg nicht unbedingt nachhaltig gestärkt. Wir treten dafür ein, Menschen vor Ort zu bilden und zu qualifizieren. Potenzial ist genug da.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Bei einer Arbeitslosigkeit von 120 000 Menschen und einer Arbeitslosenquote von 9 % in Brandenburg insgesamt, von  15% in der Uckermark, rund 13% in der Stadt Brandenburg und  Frankfurt ( Oder) gilt es in erster Linie zu prüfen, wie die rund 12 000 im Juni 2014 gemeldeten freien Stellen mit Arbeitslosen aus Brandenburg besetzt werden können. Dass Fachkräfte in Deutschland nicht zu Dumpingpreisen zu gewinnen sind, darf kein Argument dafür sein, den Fachkräftebedarf aus dem Ausland zu decken.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "kein explizites Anwerben, aber offenes und anonymes Bewerbungsverfahren (inkl. Herkunft unbekannt)", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-5"
    }, 
    {
      "positions": [
        {
          "text": "Die Frage der Kostenübernahme für das Mittagessen an Ganztagsschulen ist eine kommunale Selbstverwaltungsaufgabe der Landkreise und kreisfreien Städte. Über das Mittagessen an Schulen wird deshalb bei der Landtagswahl am 14. September nicht entschieden.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Ein kostenfreies und zudem gesundes Mittagsessen für alle Schülerinnen und Schüler in Ganztagsangeboten ist erstrebenswert. Es muss aber auch mit den Mitteln des Haushaltes der Kommunen finanzierbar sein. Auch vor diesem Hintergrund werden wir unsere Anstrengungen zur Verbesserung der Finanzsituation der Kommunen fortsetzen - auf Bundesebene, aber auch im Land.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Gebührengestaltung zum Mittagessen obliegt dem Schulträger. Solche Entscheidungen sollten in der Schulkonferenz getroffen werden.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Jedes Kind hat das Recht auf ein vernünftiges Mittagessen. Auch in Fällen in denen die Eltern ihrer Fürsorgepflicht nicht nachkommen müssen wir als Gesellschaft dieses Recht gewährleisten.  Wir setzen uns darüber hinaus für eine Verbesserung der Qualität der Schulessen ein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Für uns steht die Qualität im Vordergrund, wir wollen ein gesundes, schmackhaftes und abwechslungsreiches Schulessen.  Wir wollen eine sozial gestaffelte Beteiligung an den Kosten, Geringverdienende sollen ganz von den Zahlungen befreit werden.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Auch Kinder finanziell schwächerer Familien brauchen ein warmes Mittagessen auf dem Tisch, um nicht schon im Kindesalter erleben zu müssen, sozial deklassiert zu werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine gesunde und ausgewogene Schulspeisung liegt BVB / FREIE WÄHLER am Herzen. Jeder weiß, dass eine hohe Qualität unweigerlich auch mit höheren Kosten einhergeht. Daher wird eine kostenfreie Schulspeisung auf absehbare Zeit nicht möglich sein und durch einen angemessenen Elternbeitrag flankiert werden müssen. Nichtsdestotrotz sollte die Schulspeisung weiterhin subventioniert werden, um die Kosten in einem erträglichen Maß halten zu können.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER setzen sich für kostenfreies Mittagessen für alle Schulformen ein.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Da die Eltern generell für die Versorgung ihrer Kinder verantwortlich sind, ist die AfD gegen ein allgemein kostenfreies Mittagessen. Das gilt nicht bei nachweislich sozialen Notlagen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Essen in Bildungseinrichtungen soll nach Möglichkeit regional eingekauft werden und biologisch nachhaltig produziert sein. Vorrang soll eine frische Zubereitung am Standort unter Beteiligung der Kinder haben. Wissen um Zubereitung und Inhalt des Essens ist heute keine Selbstverständlichkeit mehr und sollte deshalb in Kindertageseinrichtungen und Schulen entsprechend gewürdigt werden. Wir sind für kostenloses Essen an Schulen und Kindertageseinrichtungen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-6"
    }, 
    {
      "positions": [
        {
          "text": "Die Brandenburger SPD bekämpft alle Formen von Fremdenfeindlichkeit, Gewalt, Hass und Antisemitismus. Wir unterstützen das Verbot der rechtsextremen NPD. Gegen Rechtsextremisten sowie Verbindungen von organisierter Kriminalität und rechten Kräften werden wir wie bisher hart vorgehen. Dafür sind neben den Mitteln des Staatsschutzes und der Justiz auch die Mittel des Verfassungsschutzes unbedingt erforderlich.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE will eine grundsätzliche Diskussion über die Arbeit und die gesetzlichen Grundlagen des Verfassungsschutzes, den wir perspektivisch auflösen wollen. Die parlamentarische Kontrolle über die Sicherheitsbehörden  insbesondere des Verfassungsschutzes - ist auszubauen. Sogenannte V-Leute und  weitere nachrichtendienstliche Mittel sind abzuschalten. Die Bildungsarbeit des Verfassungsschutzes an Schulen und öffentlichen Einrichtungen ist einzustellen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Verfassungsschutz dient dem Schutz der freiheitlichen-demokratischen Grundordnung sowie dem Bestand und der Sicherheit des Bundes oder eines Landes. Die Arbeit des Verfassungsschutzes ist eine unverzichtbare Säule der wehrhaften Demokratie.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Verfassungsschutz hat eine wichtige Funktion bei der Kontrolle des politischen Extremismus in Brandenburg. Wir sehen jedoch die Notwendigkeit ihn transparenter zu gestalten und wollen die parlamentarische Kontrolle verbessern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der NSU-Skandal hat deutlich gezeigt, dass die Struktur und Arbeitsweise der Sicherheitsbehörden, vor allem des Verfassungsschutzes auf den Prüfstand gehören. Wir Grüne treten für eine umfassende Reform des Verfassungsschutzes ein. Wir fordern verbindliche und kontrollierbare Regeln zur Kooperation der Sicherheitsbehörden (Polizei, Verfassungsschutz, Kriminalamt) untereinander und zwischen den Bundesländern. Den Einsatz von bezahlten V-Leuten sehen wir äußerst kritisch.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Nach allem, was inzwischen über das Wirken dieses Inlandsgeheimdienstes ans Licht gekommen ist, halten wir die Auflösung des Verfassungsschutzes grundsätzlich für ein Gebot der Stunde. Nicht zufällig ist eine vergleichbare Institution in fast allen unserer Nachbarländer unbekannt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "BVB / FREIE WÄHLER bekennt sich dazu, den Verfassungsschutz zu einer reinen Bundesaufgabe zu entwickeln. Traurige Entwicklungen der Vergangenheit haben belegt, dass die Zusammenarbeit zwischen Bundes- und Landesorganen mehr als ineffizient ist und die Aufgabenerfüllung in der jetzigen Form nicht gewährleistet wird.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Der Verfassungsschutz muss mehr kontrolliert und nicht aufgelöst werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Der Verfassungsschutz sollte die Demokratie schützen und weniger das wirtschaftliche System in Deutschland und Brandenburg. Würde er es tun, müsste er die Verfolgung von Mitgliedern der DKP und anderen linken Organisationen sofort einstellen - was er aber nicht tut. In diesem Sinne wird diese Behörde seinen Aufgaben nicht gerecht und muss aufgelöst werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die AfD geht von dem Leitbild einer wehrhaften Demokratie aus und befürwortet die Beobachtung von Gruppierungen, die unsere freiheitlich-demokratische Grundordnung bekämpfen. Wir halten daher eine  Beobachtung von rechts- und linksextremen Organisationen sowie von islamistischen Gruppierungen für geboten. Entsprechendes gilt für die Spionageabwehr.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Piratenpartei Brandenburg setzt sich dafür ein, dass der  Verfassungsschutz Brandenburg aufgelöst wird. Die Aufgaben sollen,   soweit notwendig,  an die Staatsschutzabteilung der Polizei Brandenburg  übertragen werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-7"
    }, 
    {
      "positions": [
        {
          "text": "Die Bewirtschaftung des Landeswaldes ist im besonderen Maße dem Allgemeinwohl verpflichtet. Brandenburg ist eines der waldreichsten Bundesländer überhaupt. Etwa ein Viertel des Brandenburger Waldbestandes (270.000 Hektar) gehört dem Land und wird vom Landesbetrieb Forst nachhaltig bewirtschaftet. Dabei soll es bleiben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Ein Verkauf von Landeswald kommt für DIE LINKE nicht in Frage. Schon der rot-rote Koalitionsvertrag von 2009 hatte festgelegt, dass das Landeswaldeigentum in vollem Umfang erhalten bleibt. Der Aufnahme einer entsprechenden Regelung in die Verfassung stehen wir positiv gegenüber.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ein Verkauf des Landeswaldes oder von Teilen des Landeswaldes steht für die CDU nicht zur Debatte. Dies schließen wir aus. Ausnahmen sind für uns nur bei notwendigen und sinnvollen Arrondierungen vorstellbar.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die grundsätzliche Möglichkeit des Verkaufs muss erhalten bleiben. Ob der Verkauf im Einzelfall sinnvoll ist, muss dann auch im Einzelfall entschieden werden. Wir brauchen keine ideologische Forstpolitik.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Den  Verkauf  unseres  Tafelsilbers  wie  etwa  der landeseigenen Forstflächen lehnen wir ab.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Eine weitere Privatisierung des brandenburgischen Landeswaldes sollte unterlassen werden. Der Wald sollte als wesentlicher Bestandteil der brandenburgischen Naturlandschaft erhalten und vor Zerstörung bewahrt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Verkauf von Landeswald sollte unter Berücksichtigung der Umweltschutz-Bestimmungen weiterhin erlaubt sein. Als Naturschutzgebiet, Landschaftsschutzgebiet oder Naherholungsgebiet ausgewiesene bzw. genutzte Flächen sind jedoch vom Verkauf auszuschließen.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Um eine qualitativ und nachhaltige Bewirtschaftung von Waldflächen zu gewährleisten, befürworten DIE REPUBLIKANER eine Abgabe an Privatinvestoren. Die abgegebenen Flächen, sollen weitgehend für die  Öffentlichkeit zugänglich bleiben.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Landeswald darf nicht an Spekulanten verkauft werden. Bisher wurde Landeswald vor allem großflächig u.a. an westdeutsche Großgrundbesitzer verkauft, für die Wald nur ein Anlageobjekt ist. Wir fordern dagegen: Wald soll durch das Land Brandenburg nachhaltig und nach ökologischen Gesichtspunkten bewirtschaftet werden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Durch die Privatisierung des Waldes tragen private Investoren die Kosten und Risiken der Waldbewirtschaftung. Durch die sehr strengen und engen Vorgaben des Brandenburger Landeswaldgesetzes sowie die starke Stellung der Forstbehörden  ist gewährleistet, dass den öffentlichen Belangen Rechnung getragen wird.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Solange sichergestellt ist, dass eine Rodung maximal bis 15% der Fläche erlaubt ist, um ausreichende Rückzugs- und Ausweichmöglichkeiten für die Fauna zu gewährleisten. Dabei ist darauf zu achten, dass keine großen zusammenhängenden Gebiete gerodet werden. Es muss ökologisch mindestens gleichwertig aufgeforstet werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-8"
    }, 
    {
      "positions": [
        {
          "text": "Sinnvoller ist die bessere Beteiligung der Öffentlichkeit von Anfang an. So können mögliche Konflikte frühzeitig erkannt und durch angepasste Planung vermieden werden. Durch das Gesetz zur Verbesserung der Öffentlichkeitsbeteiligung aus dem Jahr 2013 hat der Bundestag die Vorhabenträger zu dieser Aufgabe bereits vor Beginn von Planfeststellungs- und Genehmigungsverfahren verpflichtet. Planung unter öffentlicher Beteiligung ist besser als Abstimmungen über bereits fertige Projekte.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE ist für den Ausbau der direkten Demokratie in Brandenburg - dazu haben wir in unserem Wahlprogramm entsprechende Vorstellungen geäußert. Eine Bindung von Großprojekten an eine obligatorische Volksbefragung ist aus unserer Sicht jedoch wenig sinnvoll, weil Volksbefragungen Erwartungen schaffen, die in den streng regulierten Planungsverfahren nach bundesdeutschem Recht vielfach nicht erfüllbar sind.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es besteht bereits auf kommunaler Ebene die Möglichkeit, bei dem Bau von Großprojekten beteiligt zu werden. Beteiligungsrechte müssen eingeräumt werden, jedoch wäre eine Volksbefragung zu jedem Projekt übertrieben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Element der Volksbefragung wollen wir nutzen. Alle anderen Parteien im Landtag haben unsere Initiative in diesem Bereich (Braunkohle) leider abgelehnt. Wir werden diese Idee dennoch weiter verfolgen - nicht nur bei der Braunkohle und dem BER. Bei Großbauprojekten ist uns wichtig, dass eine Volksbefragung und Bürgerbeteiligung am Anfang des Projekts stattfindet - damit es nicht am Ende zu massiven, kostensteigernden Verzögerungen kommt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen inhaltliche  Beschränkungen für Volksinitiativen,- begehren  und  -entscheide  abbauen und auch haushaltsrelevante Initiativen  zulassen.  Damit  könnte  das  Volk  bei  Großprojekten  wie  dem Flughafen BER eingreifen. Eine Genehmigungspflicht halten wir nicht für erforderlich.", 
          "value": 0, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die NPD hält es für geboten, der mangelnden Identifikation der Bürger mit der etablierten Politik durch die Stärkung direktdemokratischer Verfahren entgegenzuwirken. Wie in der Schweiz sollten die Bürger auch in Brandenburg bei wesentlichen Sachentscheidungen mitwirken dürfen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die verheerende Entwicklung des Großprojektes BER hat gezeigt, dass wichtige Bauvorhaben nur dann auf gesellschaftliche Akzeptanz stoßen, wenn diese durch die Bevölkerung legitimiert sind. Daher sind direktdemokratische Elemente bei Großbauprojekten in der Brandenburger Verfassung zu verankern.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER sagen JA zur Direkten Demokratie! Großprojekte müssen durch die Einwohner legitimiert werden. Die Volksbefragungen müssen für die Landesregierung bindend sein.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die AfD setzt sich für mehr Bürgerbeteiligung auf allen politischen Ebenen ein. Gerade für  Großbauprojekte gilt, dass ihre erfolgreiche Verwirklichung davon abhängt, dass sie von der Bevölkerung mitgetragen werden.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-9"
    }, 
    {
      "positions": [
        {
          "text": "Die menschenwürdige Unterbringung und Betreuung von Flüchtlingen ist wichtig. Deshalb tritt die Brandenburger SPD dafür ein, Asylbewerberinnen und Asylbewerber nicht abgeschottet von der Brandenburger Bevölkerung in Sammelunterkünften unterzubringen, sondern nach Möglichkeit in Wohnungen. Dies senkt Konfliktpotenziale und stärkt die Eigenverantwortlichkeit der Flüchtlinge. Allerdings entscheiden die Kommunen vor Ort selbst darüber, welche Unterbringungsform sie zur Verfügung stellen können.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE will einer Willkommenskultur für Flüchtlinge sowie Asylbewerberinnen und Asylbewerber im Land zum Durchbruch verhelfen. Generell müssen die Bedingungen für Unterbringung (darunter die Unterbringung in Wohnungen) und Betreuung deutlich verbessert werden; eine Riesenherausforderung vor dem Hintergrund der anzunehmenden Asylbewerberzahlen. Auf jeden Fall muss auch das Gutscheinsystem abgeschafft werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Asylbewerber äußern selbst, dass ihnen die Unterbringung in einer zentralen Aufnahmestelle in den ersten Wochen sehr geholfen hat. Die Wohnungsunterbringung sollte deshalb nicht sofort erfolgen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Das ist für uns ein sehr wichtiger Punkt! Die häufig über Jahre andauernde Unterbringung in Sammelunterkünften verhindert Integration, schürt Vorurteile und ist gerade bei der Wohnraumsituation in den meisten Teilen Brandenburgs vollkommen unnötig. Wir stehen für die dezentrale Unterbringung in Wohnungen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die heutigen Sammelunterkünfte sind oft unwürdig, sie verhindern Integration und stigmatisieren die Flüchtlinge. Deshalb wollen wir Flüchtlinge so bald wie möglich nach ihrer Ankunft bevorzugt in Wohnungen unterbringen und fordern höhere Mindeststandards für Sammelunterkünfte. Den Aufenthalt in der landesweiten Erstaufnahmestelle in Eisenhüttenstadt wollen wir auf möglichst drei Monate begrenzen.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Dem Sicherheitsinteresse der Bürger ist eher entsprochen, wenn die Asylbewerber, die ohnehin nur zeitweise Zuflucht erhalten sollten, zentral untergebracht werden. Am sinnvollsten wäre es, wenn dafür das leerstehende Gelände des Großflughafens BER genutzt werden würde. Das würde die Kosten und die Kriminalitätsbelastung der anderen Landkreise deutlich senken, aber auch notwendig werdende Abschiebungen abgelehnter Asylbewerber durch die Nähe zum Flughafen Schönefeld deutlich erleichtern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine dezentrale Unterbringung von Asylbewerbern in Wohnungen erlaubt eine bessere Wohnqualität und fördert die Integration.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER lehnen die Unterbringung von Asylbewerbern in Wohnungen aus zwei Gründen ab. Erstens: Es wird eine Verfestigung des Aufenthaltsstatus durch die Hintertür praktiziert. Die Integrationslobby schafft Strukturen, welches eine spätere Ausweisung fast unmöglich macht. Außerdem ist vor allem in Ballungsgebieten Wohnraum knapp und die Mieten steigen. Die vorgeschlagene Maßnahme führt zur Verschärfung der Situation auf dem Wohnungsmarkt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Integration von Asylbewerbern gelingt besser, wenn sie nicht in zentralen Sammelunterkünften untergebracht werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Den Brandenburgern ist das Schicksal der Flüchtlinge weltweit nicht  gleichgültig. Andererseits lassen sich die weltweiten Flüchtlingsprobleme weder durch Brandenburg noch durch Deutschland lösen. Brandenburg sollte sich auch weiterhin gerne bereit zeigen, den Flüchtlingen zu helfen, die es nach einem vereinbarten Verteilungsschlüssel aufzunehmen hat.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Wir setzen uns dafür ein, dass Geflüchtete statt in  zentralen Sammelunterkünften dezentral in gewöhnlichen Wohnungen  untergebracht werden. Dies ermöglicht eine bessere soziale Beteiligung  und verringert psychisch extrem belastende Situationen, die durch die  Ansammlung vieler Menschen ohne Perspektive auf engem Raum in den oft  abgelegenen Sammelunterkünften entstehen können.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-10"
    }, 
    {
      "positions": [
        {
          "text": "Die Brandenburger SPD steht für vernünftige und unideologische Bildungspolitik in Brandenburg und für den Schulfrieden in unserem Land. Unser Ziel in diesem Sinne ist ein klar strukturiertes, verlässliches, vielfältiges und durchlässiges Schulsystem, in dem die Schülerinnen und Schüler lange gemeinsam lernen und das die nötige Flexibilität für dünn besiedelte Regionen bietet.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE steht für mehr individuelle Förderung und längeres gemeinsames Lernen. Die frühe Aussonderung von Kindern ist ungerecht, verbaut Entwicklungschancen und ist auch aus ökonomischer Perspektive widersinnig. Kinder gehören zusammen, und jedes kann von jedem anderen lernen. Daher wollen wir die Gemeinschaftsschule in dieser Legislaturperiode gemeinsam mit den Verantwortlichen und Experten schrittweise und auf freiwilliger Basis einführen.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir fordern daher Schulfrieden für die Schulstruktur im Land Brandenburg. Die bestehenden allgemeinbildenden Schulformen können im Gegensatz zur Einheitsschule die individuelle Förderung eines jeden Schülers bestens gewährleisten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir brauchen keine neue Schulstrukturdebatte. Wir müssen uns mehr über Lerninhalte, Lernformen und die Rahmenbedingungen an den Schulen - etwa die Klassengrößen und die Ausstattung - unterhalten.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Für uns steht die Qualität der Schule im Mittelpunkt. Regional können das ganz unterschiedliche Schulformen sein, daher wollen wir eine flexible Schulstruktur, mit pragmatischen Lösungen vor Ort, die von allen mitgetragen wird. Unser Ziel ist eine Schulform, die niemanden frühzeitig ausschließt, sondern Chancen bietet. Die Gesamtschule mit gymnasialer Oberstufe setzt dies am besten um. Wir wollen deshalb die Oberschulen stärken und weiterentwickeln.", 
          "value": 0, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die NPD spricht sich für ein nach den individuellen Neigungen und Leistungsmöglichkeiten gegliedertes Schulsystem, bestehend aus gemeinsamen Grundschulen und später differenziert in Gymnasien, Realschulen und Förderschulen, aus. Gesamtschulen, in denen leistungsstarke und leistungsschwache Schüler gemeinsam unterrichtet werden, die einen unter-, die anderen überfordert werden, haben sich als kontraproduktiv erwiesen, weil sie keine wirklich individuelle Betreuung ermöglichen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Gliedrigkeit des Brandenburger Schulsystems halten wir grundsätzlich für sinnvoll. Entscheidend für uns ist es, dass alle Schülerinnen und Schüler eine optimale Bildung erfahren, die sich an ihren Bedürfnisse und Fähigkeiten ausrichtet. Eine Einheitsschule wird diesem Grundsatz nicht gerecht. Wir sind jedoch offen für Diskussionen bezüglich einer perspektivischen Zweigliedrigkeit des Schulsystems.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER favorisieren das bewährte Schulsystem. Durch Gleichmacherei steigt nicht der Bildungserfolg, außer es wird gleichzeitig das Niveau gesenkt. Und das wollen wir in Brandenburg nicht!", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wir haben ein Schulsystem, das schulischen Erfolg und soziale Herkunft deutlich herausstellt. Wir schlagen stattdessen eine demokratische Allgemeinbildung vor. Sie soll Jugend befähigen, ihre Interessen zu erkennen und sich für deren Verwirklichung einzusetzen und zu organisieren. Wir treten ein für ein Bildungswesen, in dem sich alle Kinder und Jugendliche optimal entfalten können, ohne Ausgrenzung und Beschämung.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die AfD setzt sich für ein Schulsystem aus Hauptschulen, Realschulen und Gymnasien ein. Schüler, die früher Hauptschulen besuchten, weil sie stärker praktisch als theoretisch begabt waren und sich häufig auch als leistungsschwächer erwiesen, besuchen in Brandenburg in der Regel integrierte Schulen. Dort können sie aber nur ungenügend gefördert werden, weil dort die für die damaligen Hauptschulen charakteristische starke Berufs- und Praxisorientierung des Unterrichts nicht angeboten werden kann.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Ein Bildungssystem kann nur dann gerecht sein, wenn Wahlfreiheit herrscht: Jeder Mensch muss unabhängig von sozialer und kultureller Herkunft, finanzieller Lage und sonderpädagogischem Förderbedarf die von ihm bevorzugte Bildungsform frei wählen können. Pauschale Ausschlusskriterien sind grundsätzlich abzulehnen. Es ist dafür Sorge zu tragen, dass Lernende nicht aufgrund ihrer finanziellen Situation gehindert sind, ihren gewünschten Bildungsweg zu verfolgen.", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-11"
    }, 
    {
      "positions": [
        {
          "text": "Selbstverständlich tritt die Brandenburger SPD dafür ein, dass unsere Landeshauptstadt Potsdam an das ICE-Streckennetz der Deutschen Bahn angeschlossen wird. Ob dies geschieht, hängt allerdings von einer Unternehmensentscheidung der Deutschen Bahn ab. Bei der Brandenburger Landtagswahl am 14. September wird über diese Frage nicht entschieden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Ein ICE-Anschluss für die Landeshauptstadt würde nicht nur die Stadt besser an die schnellen Schienenverbindungen der Bundesrepublik anbinden, sondern wäre auch für Region als Ganzes ein Gewinn. Die jetzige Situation, d.h. die ausschließliche Anbindung über Berlin, ist für die Brandenburgerinnen und Brandenburger mit erheblichen Belastungen verbunden und deshalb unbefriedigend.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es wäre wünschenswert wenn Potsdam als Landeshauptstadt besser an das ICE-Netz angebunden wäre. Mit dem Ausbau der Strecke Berlin-Hannover führt die ICE-Haupttrasse Richtung Westen allerdings nördlich an Potsdam vorbei. Der Fernverkehr ist eine eigenwirtschaftlich zu erbringende Aufgabe der Deutschen Bahn.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Potsdam hat sich in den letzten Jahren hervorragend entwickelt. Die Einwohnerzahlen entwickeln sich genauso positiv wie die Wirtschaft vor Ort. Der Potsdamer Hauptbahnhof ist daher geeignet als ICE Bahnhof in das Streckennetz der Deutschen Bahn aufgenommen zu werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Immer mehr Menschen pendeln zwischen Brandenburg und Berlin. Dafür reicht das bisherige Angebot kaum aus. Wir wollen daher kürzere Takte vor allem in den Hauptverkehrszeiten, eine durchgehende Bedienung und mehr Kapazitäten auf den besonders  ausgelasteten Linien des Regional- und S-Bahnverkehrs sorgen. Zudem kämpfen wir dafür, dass auch im ländlichen Raum das Angebot verbessert wird und keine Strecken  mehr  entwidmet  werden. Das hat für uns zunächst Vorrang.", 
          "value": 0, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Potsdam als Landeshauptstadt und wirtschaftliches sowie kulturelles Zentrum muss eine bessere Verkehrsanbindung erhalten.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die regionale Bevölkerungsentwicklung der letzten Jahrzehnte hat deutliche Veränderungen mit sich gebracht, die auch die Deutsche Bahn in die Planung von Verkehrsknotenpunkte einbeziehen sollte. Ein ICE-Stopp in Potsdam erscheint betriebswirtschaftlich sinnvoll und hätte über Potsdam hinaus insbesondere für den Westen Brandenburgs spürbare Verbesserungen zur Folge.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Die Landeshauptstadt muss an das ICE- Netz angeschlossen werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Potsdam  wurde erst 2006 vom Netz genommen, weil der Weg in die westlichen Bundesländer über den Umweg Berlin schneller ist, als der Weg über Magdeburg.  Deswegen macht es zum jetzigen Zeitpunkt keinen Sinn, Potsdam  erneut in das ICE Netz zu integrieren.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-12"
    }, 
    {
      "positions": [
        {
          "text": "Dies geschieht bereits. Für Antragsteller technischer Präventionsmaßnahmen wie Zäunen, mit denen Übergriffe von Wölfen auf Nutztiere in der Landwirtschaft verhindert werden sollen, stehen Finanzierungsmittel des NaturSchutzFonds Brandenburg zur Verfügung. Im Übrigen halten wir den Einsatz von Herdenschutzhunden für das effektivste Mittel zum Schutz von Schafen. Trotz des zunehmenden Wolfsbestands ist die Zahl der Nutztierrisse in Brandenburg seit 2010 rückläufig.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Landtag hat mit den Stimmen aller Fraktionen vor kurzem die Landesregierung aufgefordert, neben der Förderung von präventiven Schutzmaßnahmen von Schafen und Ziegen vor Übergriffen durch Wölfe sowie Ausgleichszahlungen bei Schäden durch Wölfe schnellstmöglich auch die Voraussetzungen zur Förderung von Herdenschutzhunden im Land Brandenburg zu schaffen. Für diese Forderung hat sich DIE LINKE in Abstimmung mit der Arbeitsgemeinschaft Herdenschutzhunde besonders stark gemacht.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wir wollen die Interessen der Land-, Forst-, und Fischereiwirtschaft sowie der Jäger gleichberechtigt mit Natur- und Artenschutz behandeln. Dazu gehört nicht nur der finanzielle Ausgleich für verursachte Schäden, sondern auch die Unterstützung für präventive Maßnahmen, wie beispielsweise die Anschaffung von speziellen Herdenschutzhunden für Schaf- und Ziegenhalter. Das Land Brandenburg sollte auch künftig den Bau wolfssicherer Zäune fördern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Schutzzäune und Ausgleichszahlungen für die Schäfer sind Möglichkeiten des Landes Schäden, die aus der zunehmenden Wolfpopulation entstehen, zu kompensieren.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die von uns Grünen unterstützte Wiederbesiedlung unserer Landschaft durch den Wolf stellt die Schäfereien in einigen Regionen vor neue Probleme. Hier wollen wir die Schäfereien besser unterstützen und auch den Kauf sowie die Haltung von Herdenschutzhunden fördern.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Dass bei uns längst verschwundene Tierarten wieder heimisch werden, ist zu begrüßen. Wölfe ernähren sich überwiegend von Wildtieren, jedoch kommt es auch vor, dass Nutztiere gerissen werden. Die Größenordnung, in der das geschieht, rechtfertigt aber keinen vollumfänglichen Schutz der Nutztiere auf Steuerzahlerkosten, zumal es auch ökonomischere Methoden der Wolfsabwehr, als den Aufbau von Elektrozäunen gibt (z.B. Herdenschutzhunde).", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Von Schäden durch zurückkehrende Arten Betroffene sind bei der Anpassung an zu unterstützen. Auftretende Schäden sind zu ersetzen. Die Rückkehr von Arten wie Wolf und Elch ist eine gewünschte Folge der Einrichtung von Naturschutzgebieten sowie Schutzbestimmungen durch das Land. Als Verursacher ist das Land daher in der Pflicht, die daraus resultierenden Folgen abzumildern, auch um die Akzeptanz für die zurückkehrenden Arten zu stärken.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Wer die Ansiedlung von Wölfen vorantreibt, soll auch für entstehende Schäden aufkommen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wir halten das Problem auf der einen Seite für übertrieben. Andererseits ist es sinnvoller, wenn Bauern entschädigt werden, wenn deren Schafe von Wölfen gerissen werden.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Der  Wolf gehört nach CITES zu den gefährdeten Arten. Was dazu führt, seine Ansiedelung in Deutschland zu fördern, muss etwas dafür unternommen werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-13"
    }, 
    {
      "positions": [
        {
          "text": "Die Brandenburger SPD lehnt es ab, dass es in Betrieben Arbeitnehmer erster und zweiter Klassen gibt. In Ordnung ist Leiharbeit nur dann, wenn sie nicht zu Lohndumping und Ausbeutung führt. Eine Zuständigkeit des Landes Brandenburg für die Regelung dieses Themas besteht allerdings nicht. Bei der Landtagswahl am 14. September wird hierüber also nicht entschieden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE kämpft weiterhin dafür, dass Leiharbeiterinnen und Saisonkräfte denselben Lohn erhalten wie die Stammbelegschaft. Alles andere ist Diskriminierung. Leiharbeit hat sich in den vergangenen Jahren zu einem enormen Problem auf dem Arbeitsmarkt entwickelt. Unternehmen haben zum Teil Stammarbeitsplätze in schlechter bezahlte Leiharbeitsverhältnisse verwandelt. Es darf aber keine Beschäftigten zweiter Klasse geben.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Leiharbeit darf nicht zu einer Schlechterstellung der Beschäftigten führen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das Instrument der Zeitarbeit bietet gerade Langzeitarbeitslosen gute Möglichkeiten für den Wiedereinstieg in den Arbeitsmarkt. Zusätzliche Regulierung verbaut diesen Weg aus der Arbeitslosigkeit. Wir unterstützen die Tarifparteien im eingeschlagenen Weg der Branchenzuschläge und der damit verbundenen nachhaltigen Angleichung der Löhne zwischen Zeitarbeitern und regulär Beschäftigten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Leiharbeit kann sinnvoll sein, um in einem Betrieb kurzfristig Engpässe auszugleichen. Dies erfordert viel Flexibilität von den Arbeitenden. Daher fordern wir  gleiche Entlohnung ab dem ersten Tag und zusätzlich einen Flexibilitätsbonus. Leiharbeiterinnen und Leiharbeiter sollen zudem die gleichen Rechte haben wie Festangestellte. Das ist unser Gegenentwurf zur heutigen Praxis, wo Leiharbeit und Werkverträge immer stärker tariflich bezahlte Arbeit ersetzt.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die NPD fordert: Gleicher Lohn für gleiche Arbeit! Nur so kann soziale Gerechtigkeit verwirklicht werden. Es ist nicht einzusehen, dass Leiharbeiter für die gleiche Arbeit, möglicherweise am selben Arbeitsplatz, einen signifikant geringeren Lohn erhalten. Langfristig sollte Leiharbeit ganz abgeschafft werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Leiharbeit ist ein wichtiges Instrumentarien, um den Unternehmen in Deutschland das Maß an Flexibilität zu geben, welches sie im internationalen Wettbewerb brauchen. Diese Flexibilität darf jedoch nicht zulasten des Gerechtigkeitsempfinden der Menschen eingesetzt werden. Daher muss gelten: Gleicher Lohn für gleiche Arbeit! Auch bei gleicher Bezahlung wird das Instrument der Leiharbeit weiter seinen Stellenwert erhalten können.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Gleicher Lohn für gleiche Arbeit! Die Ausbeutung von Leiharbeitskräften muss beendet werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Leiharbeiter werden von den Unternehmen gern gegen die Kernbelegschaften ausgespielt. Der Lohnunterschied ist dabei ein Mittel. Gleicher Lohn für gleiche Arbeit ist deshalb unser Motto.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Forderung würde dem Instrument Leiharbeit weitgehend die wirtschaftliche Basis entziehen. Das Instrument der Leiharbeit muss aber als solches erhalten bleiben. Es dient dazu vorübergehende Nachfragespitzen abzufedern, ohne die Stammbelegschaft bei ungewisser Auftragsgrundlage aufstocken zu müssen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die arbeitsrechtlichen Bedingungen von Zeitarbeitern  dürfen die branchenüblichen oder tarifvertraglichen Regelungen nicht  unterschreiten. Im Rahmen unserer Forderungen nach einem gesetzlichen  Mindestlohn fordern wir sogar eine um 8,33% höhere Vergütung für nicht  festangestellte Mitarbeiter, um deren Flexibilität besonders zu  würdigen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-14"
    }, 
    {
      "positions": [
        {
          "text": "Die Achtung und der Respekt vor den Menschen, die in den mörderischen Kriegen besonders des vergangenen Jahrhunderts sinnlos ums Leben kamen, schließen es ganz klar aus, ihre Grabstätten heute zum Zweck rechtsextremistischer und gewaltverherrlichender Propaganda zu missbrauchen. Kriegsgräberstätten existieren in Brandenburg, um das Gedenken an vergangene Kriege zu bewahren - nicht um neue Kriege heraufzubeschwören.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Waldfriedhof Halbe hatte sich vor zehn Jahren zu einem bundesweiten Wallfahrtsort für Neonazis entwickelt. Vor diesem Hintergrund hat der Landtag 2006 das Versammlungsgesetz geändert. Damit wurden der Friedhof und der unmittelbar angrenzende Bereich für solche Aufmärsche unzugänglich. Ein solcher klar begrenzter Eingriff in das Versammlungsrecht ist vertretbar, denn er verhindert einen Missbrauch des Ortes für eine Glorifizierung der Gewalttaten des deutschen Faschismus.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Rechtsextremen sollte zum Schutz von Gräber- und anderen Gedenkstätten, die der Erinnerung an Opfer von Krieg oder Gewaltherrschaft gewidmet sind, eine ortsnahe Demonstration untersagt werden können.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Anstand und der Respekt vor den Toten verbietet so eine Nutzung der Kriegsgräberstätten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die geltende Rechtslage nicht ändern. Aus demokratischer Überzeugung sagen wir aber generell: Solange die Organisationen nicht verboten sind, müssen auch ihr die Meinungs- und Demonstrationsfreiheit zugestanden werden. Wir werden ihnen aber gemeinsam mit allen Kräften der demokratischen Zivilgesellschaft entschlossen entgegentreten und rufen zu Toleranz- und Demokratiefesten, Demos und friedlichen Blockaden von Nazi-Aufmärschen auf.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Allen Bürgern, egal ob vermeintlich rechts oder links, sollte das im Grundgesetz verbriefte Versammlungsrecht vollumfänglich zustehen. Es ist nicht einzusehen, dass es für bestimmte Gruppen Sonderrechte, für andere drastische Beschränkungen gibt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Das Demonstrations- und Versammlungsrecht in Deutschland ist ein hohes Gut. Jedoch sind Einschränkungen immer dann geboten, wenn dieses Recht missbraucht wird. Extremistische Organisationen sollten aus diesem Grund keine Demonstrationen an sensiblen Orten vornehmen dürfen.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Das Grundgesetz der Bundesrepublik gilt für alle Menschen egal welcher politischen Gesinnung sie angehören. Das muss unsere Demokratie aushalten.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Erinnerungskultur speziell an Orten wie dem Soldatenfriedhof in Halbe darf nicht dazu missbraucht werden, die Geschichte der Nazi-Diktatur zu verklären oder gar zu negieren. Die Diktatur der Nationalsozialisten als menschenfeindlich rassistische Ideologie hat die Völker Europas in einen barbarischen Weltkrieg mit Millionen von Opfern, Soldaten und Zivilisten, gestürzt. Das Gedenken an die Toten dieses Krieges darf nicht durch rechtsextreme Organisationen missbraucht werden.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-15"
    }, 
    {
      "positions": [
        {
          "text": "Brandenburg hat sich in den nahezu 25 Jahren seiner Existenz zu einem stabilen, selbstbewussten und erfolgreichen Bundesland entwickelt. Es ist nicht einmal ansatzweise erkennbar, dass eine Mehrheit (oder auch nur eine nennenswerte Anzahl) der Bürgerinnen und Bürger Brandenburgs für eine Selbstabschaffung ihres Bundeslandes durch die Fusion mit Berlin eintritt. Solange dies so ist, stellt sich die Frage aus der Sicht der Brandenburger SPD nicht.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Verflechtung zwischen Brandenburg und Berlin hat sich deutlich verstärkt - beide Länder profitieren davon. Zugleich brauchen die Beziehungen eine neue Dynamik und Offenheit. Ein wichtiger Schritt wäre ein gemeinsam erarbeitetes Entwicklungskonzept für die Region, welches das Leitbild von 2006 ersetzt. Es sollte Vorhaben, arbeitsteilige Entwicklungsschwerpunkte, eine abgestimmte Raumplanung und öffentliche Investitionen festlegen sowie Verpflichtungen für die berlinferneren Räume enthalten.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Schon jetzt ist die wirtschaftliche und institutionelle Verflechtung zwischen Berlin und Brandenburg so groß, wie zwischen keinen anderen Bundesländern.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Nicht nur historisch gesehen gehören beide Länder zusammen. Seit der Wende haben sich Berlin und Brandenburg gemeinsam entwickelt und sich kontinuierlich angenähert. Niemand kann von Brandenburg reden, ohne Berlin im Hinterkopf zu haben und umgekehrt. Langfristig ist eine Fusion für beide Länder sinnvoll. Gleichwohl schreibt die Verfassung den einzig gangbaren Weg für eine Fusion vor; entscheiden wird also der Bürger! Für eine Fusion bedarf es aber verlässlicher Partner auf beiden Seiten.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Die Zusammenarbeit zwischen Berlin und Brandenburg  muss besser werden! Wir sind ein historisch und kulturell gemeinsam gewachsener Wirtschaftsraum und können die Herausforderungen des demografischen Wandels, der Energiewende und der milliardenschweren Verschuldung beider Länder nur gemeinsam bewältigen, hier müssen tragfähige Lösungen gefunden werden. Wir wollen einen neuen Anlauf auf Augenhöhe beider Partner nehmen und um die Zustimmung zur Fusion per Volksentscheid werben.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die Strukturen beider Länder sind zu unterschiedlich. Zudem würden die Interessen Brandenburgs zugunsten derer der Millionenmetropole hintangestellt werden, woran kein Brandenburger interessiert sein kann. Die These von den angebl. Kosteneinsparungen durch eine Länderfusion haben sich schon bei der Kreisgebietsreform einerseits und bei der Zusammenlegung der Berliner Bezirke andererseits als unzutreffend erwiesen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine Fusion der beiden Bundesländer halten wir für wenig hilfreich, da diese insbesondere für Brandenburg erhebliche finanzielle Risiken birgt. Die Potenziale einer engeren Zusammenarbeit zwischen Brandenburg und Berlin sind indes längst noch nicht ausgeschöpft und sollten in Zukunft konsequenter genutzt werden.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Es besteht kein aktueller Handlungsbedarf zu dieser Frage.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die AfD setzt sich für eine bürgernahe Politik ein. Wir treten daher für das  Subsidiaritätsprinzip als Organisationsprinzip ein,  wonach Aufgaben,  grundsätzlich von den kleineren, bürgernäheren Einheiten gelöst werden sollen, solange dies möglich ist. Dafür spricht auch, dass die Interessen der Menschen in einem ländlich geprägten Raum wie Brandenburg andere sind als die der Menschen in einer Großstadt wie Berlin. Synergieeffekte sind durch mehr Kooperation zu erreichen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Piraten Brandenburg arbeiten an einem tragfähigen Konzept zum Überleben des Landes Brandenburg.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-16"
    }, 
    {
      "positions": [
        {
          "text": "Da in Deutschland das Legalitätsprinzip gilt, ist die Polizei verpflichtet, jeden bekannten Verstoß gegen das Betäubungsmittelgesetz zur Anzeige zu bringen, wobei der Staatsanwalt jedoch die Möglichkeit hat, ein Verfahren wegen Geringfügigkeit einzustellen, wenn es sich nur um eine geringe Menge handelt. Hierbei sollte es im Fall von Cannabis bleiben, da sonst Aufwand und Ertrag der Verfolgung in keinem vernünftigen Verhältnis stehen würden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der bisherige, zumeist auf den repressiven Charakter abstellende Ansatz der konventionellen Drogenpolitik war nicht erfolgreich. DIE LINKE setzt sich für eine gesundheitsorientierte Drogenpolitik ein. Wir setzen dabei auf ein Konzept, dass nicht zuerst auf Strafe und Repression gegen Drogenkonsumentinnen und -konsumenten, sondern auf frühzeitige Prävention und Aufklärung setzt und damit dem Drogenmissbrauch vorbeugt. Wir wollen die Entkriminalisierung des Drogengebrauchs vorantreiben.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Auch der Besitz geringer Mengen Cannabis soll verfolgt werden. Die CDU spricht sich gegen die Legalisierung von Drogen aus. Cannabis dient als Einstiegsdroge für den Konsum härterer Drogen und führt zu starken gesundheitlichen Schäden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Unsere Polizei hat wichtigere Aufgaben - auch im Bereich der Drogendelikte - als die Verfolgung von Kleinstmengen Cannabis. Gerade im medizinischen Bereich ist Cannabis zudem sehr hilfreich, bei der Linderung der Leiden von chronischen Schmerzpatienten etwa.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Bei weichen Drogen wie Cannabis wollen wir den Eigengebrauch und den privaten Anbau entkriminalisieren. Die Kriminalisierung sehen wir als Sackgasse, Strafverfolgung hilft Abhängigen nicht, sie brauchen Zugang zu Therapie- und Hilfsangeboten. Diese wollen wir stärken, um die Folgen von Abhängigkeit zu verhindern.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Cannabis ist die Einstiegsdroge in den Missbrauch auch weitaus schädlicherer Suchtstoffe (Heroin / Kokain etc.). Zudem ist die Anzahl der Verkehrsunfälle, bei dem Drogenkonsum eines Beteiligten festgestellt wurde, deutlich angestiegen", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "BVB / FREIE WÄHLER bekennt sich zu einer konsequenten Anti-Drogen-Politik. Die Verharmlosung von Drogen, wie z.B. Cannabis, ist nicht hinzunehmen. Jede Menge des Besitzes soll nachdrücklich verfolgt werden.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Die bundesweit geltenden Gesetze sollen weiter gelten. Cannabisprodukte gelten bei Suchtexperten bis heute als Einstiegsdroge und eine Legalisierung wird deshalb von ihnen  abgelehnt.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Alkohol ist schließlich auch legal und schadet der Gesundheit dazu noch stärker. Wer Cannabis verbieten will, darf vor dem Alkohol nicht Halt machen.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Im Prinzip setzt sich die AfD für eine strafrechtliche Verfolgung auch beim Besitz von geringen Mengen ein.  Die AfD sieht  keinen Änderungsbedarf bei § 31a BtMG. Diese Regelung normiert das Absehen von der Verfolgung und  ist Ausfluss einer alten europäischen Rechtstradition.  Die Berücksichtigung der individuellen Schuld sollte in solchen Fällen für die Strafverfolgungsbehörden maßgebend sein.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Illegal gehandelte Cannabisprodukte sind immer häufiger mit Beimengungen verunreinigt, deren Gesundheitsgefahren die des Cannabis übersteigen. Wir werden deshalb einen Modellversuch zur legalen Eigenversorgung mit Cannabisprodukten nach dem Vorbild der spanischen Cannabis Social Clubs starten. Darüber hinaus setzen wir uns für eine bundesweite Legalisierung aller Hanfpflanzen ein.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-17"
    }, 
    {
      "positions": [
        {
          "text": "Die Brandenburger SPD vertritt grundsätzlich die Auffassung, dass die öffentliche Daseinsvorsorge bei der öffentlichen Hand am besten aufgehoben ist. In diesem Sinn unterstützen wir die Position, dass die Wasserversorgung in die öffentliche Hand gehört. Da es sich bei der Wasserversorgung allerdings um eine Angelegenheit der Kommunen handelt, wird diese Frage bei der Landtagswahl am 14. September nicht zur Abstimmung stehen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Privatisierungen öffentlicher Infrastruktureinrichtungen der vergangenen zwei Jahrzehnte waren ein Irrweg, der auf Kosten von VerbraucherInnen und Kommunen ging. Sie müssen ein für alle Mal beendet und möglichst revidiert werden. Infrastruktur muss dem Gemeinwohl dienen. Ziel der LINKEN ist es, die öffentliche Daseinsvorsorge auf wirtschaftlich stabile Grundlagen zu stellen. Wir wollen die Effizienz und Wettbewerbsfähigkeit der kommunalen Ver- und Entsorgungswirtschaft stärken.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die bewährten Versorgungsstrukturen und die erstklassige Qualität der Wasserversorgung in Deutschland dürfen nicht durch eine europäische Ausschreibungspflicht gefährdet werden. Die Kommunen sollen vor Ort entscheiden können, wie die lokale Wasserversorgung am besten gewährleistet werden kann.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Wenn privatwirtschaftliche Lösungen wirtschaftlicher funktionieren sollen sie entsprechend umgesetzt werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Trinkwasser ist elementarer Gegenstand der Daseinsvorsorge und  darf nicht zum Spekulationsobjekt werden.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Wasser ist ein lebenswichtiges Gut, zu dem jeder Bürger unabhängig von der Größe des Geldbeutels Zugang haben muss. Daher muss es sich in öffentlicher Hand und unter staatlicher Kontrolle befinden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Versorgung der Menschen mit Frischwasser zählt zu den ganz elementaren Aspekten der staatlichen Daseinsvorsorge. Die bisherigen Praxisbeispiele für die Privatisierung dieser Aufgabe haben gezeigt, dass die öffentliche Hand die Wasserversorgung übernehmen sollte, so wie dies auch in anderen zentralen Bereichen - wie der Bildung - der Fall ist.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Wasser ist ein Grundnahrungsmittel, und deshalb darf es nicht zum Spekulationsobjekt werden!", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Wasserversorgung ist Bestandteil der Daseinsvorsorge. Wir lehnen deren Privatisierung prinzipiell ab. Wasser ist ein Öffentliches Gut, keine Handelsware -  Wir fordern, dass das Menschenrecht auf Wasser und sanitäre Grundversorgung entsprechend der Resolution der Vereinten Nationen durchzusetzen ist und eine funktionierende Wasser- und Abwasserwirtschaft als existenzsichernde öffentliche Dienstleistung für alle Menschen zu fördern ist.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Versorgung der Menschen mit gesundem Wasser ist eine grundlegende öffentliche Aufgabe. Eine Übertragung dieser Aufgabe an Private ist keine sachgerechte Alternative. Da die Wasserversorgung mit ihrem Anschluss- und Benutzerzwang keinen Wettbewerb zwischen verschiedenen Anbietern zulässt,  haben private Anbieter keinen Anreiz, Investitionen zu tätigen, die eine hohe Wasserqualität und eine gute Versorgungsinfrastruktur gewährleisten.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Wasser muss jedem Bürger zu einem angemessenen und erschwinglichen Preis zur Verfügung stehen. Wir stehen für die Rekommunalisierung der Wasserversorgung ein, da sie als Infrastruktur der Grundversorgung dient. Eine private Beteiligung an oder eine private Übernahme der Wasserversorgungsunternehmen lehnen wir ab.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-18"
    }, 
    {
      "positions": [
        {
          "text": "Die Bundeswehr ist ein wichtiger Arbeitgeber in Deutschland und dient dem Schutz unserer Gesellschaft vor äußeren Bedrohungen. Die Brandenburger SPD ist der Auffassung, dass Schulen das Recht haben sollen, die Bundeswehr genauso wie andere potenzielle Arbeitgeber im Rahmen von Berufsinformationstagen einzuladen. Gezielte Nachwuchsanwerbung an den Schulen muss dagegen verboten bleiben. Für eine Verdrängung der Bundeswehr aus der öffentlichen Wahrnehmung und aus den Schulen gibt es keinen Grund.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE ist grundsätzlich gegen Werbeaktionen der Bundeswehr an Schulen. Wenn die Bundeswehr aber - wie gegenwärtig praktiziert - an Schulen tätig werden darf, dann muss es für Vertreterinnen und Vertreter von Friedensbewegungen oder auch für Kriegsdienstverweigerer die Möglichkeit geben, ihre Positionen über Veranstaltungen in den Schulen an die Jugendlichen heranzutragen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es obliegt den Schulen, ob sie Jugendoffiziere der Bundeswehr als Experten und Sachkundige in den Unterricht und/oder im Rahmen der Berufsorientierung einladen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Bundeswehr ist eine Einrichtung des Staates. Wie jede andere Einrichtung soll sie an Schulen über ihre Arbeit informieren dürfen. Gerne dürfen zeitgleich auch Organisationen die sich gegen die Verteidigungsfähigkeit Deutschlands aussprechen an Schulen über ihre Ansichten informieren.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir lehnen ein explizites Werben für den SoldatInnenberuf ab. Informationsveranstaltungen müssen unter klaren Bedingungen möglich sein, diese sind jedoch rechtzeitig anzukündigen, und Schülerinnen und Schüler müssen auf eigenen Wunsch von der Teilnahme freigestellt werden können. Gleichzeitig wollen wir die Schulen für soziale und gesellschaftliche Dienste (wie FÖJ, FSJ u.a.) öffnen.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Da die NPD sich für die Wiedereinführung der Wehrpflicht ausspricht, wird Werbung der Bundeswehr an Schulen hinfällig. Die Wehrpflicht ist erforderlich, um ein Mindestmaß an Verteidigungsfähigkeit gewährleisten zu können. Vor allem die Ukraine-Krise hat erneut vor Augen geführt, wie schnell man in möglicherweise militärische Konflikte verwickelt werden kann.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Die Bundeswehr erfüllt wichtige Aufgaben für unsere Gesellschaft. Durch den Wegfall des verpflichtenden Wehrdienstes ist es zunehmend eine Herausforderung, motivierte Soldatinnen und Soldaten zu gewinnen. Eine Kooperation zwischen Schulen und Bundeswehr kann hierbei für alle Beteiligten eine sinnvolle Entwicklung sein.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Die Bundeswehr soll an Schulen Informationsveranstaltungen durchführen dürfen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Kein Werben fürs sterben! Wir fordern, dass Werbeaktionen der Bundeswehr beendet werden und sich Brandenburg gegen sie ausspricht und der Bundeswehr nicht der öffentliche Raum für ihre Werbung zur Verfügung gestellt wird, sei es in Jobcentern, Schulen oder auf Messen.  Denn der Beruf des Soldaten ist eben nicht wie jeder anderer, so wie es die Bundeswehr gerne vermittelt, sondern Kurt Tucholsky formulierte bereits 1931 treffend: Soldaten sind Mörder", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Bundeswehr wird benötigt, um das Land im Notfall verteidigen zu können. Dafür gab es damals die Wehrpflicht. Heute ist die Bundeswehr aber nicht mehr auf Landesverteidigung ausgerichtet. Vielmehr wurde sie zu einer internationalen Einsatzgruppe aus Berufssoldaten umgebaut, die bei vielen internationalen Konflikten eingesetzt wird, unabhängig davon, ob nationale Interessen berührt sind.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Wir begrüßen es, wenn externer Sachverstand und Erfahrung Eingang in die Schulen findet. Die Aufforderung und Einladung hat jedoch autonom von der Schule auszugehen, darf mit keinen Vergütungen verbunden sein und muss in einem schulischen Zusammenhang  stehen. Das gilt auch für die  Jugendoffiziere der Bundeswehr. Werbung und Rekrutierung für die Bundeswehr soll - wie bisher ja auch üblich - nicht stattfinden dürfen.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-19"
    }, 
    {
      "positions": [
        {
          "text": "Die Zahlung von Wohngeld ist im Wohngeldgesetz geregelt. Hierbei handelt es sich um ein Bundesgesetz und damit um eine Angelegenheit, die weder der Landtag noch die Landesregierung von Brandenburg zu regeln haben. Entschieden wird hierüber also nicht bei der Brandenburger Landtagswahl am 14. September. Im Übrigen ist die Brandenburger SPD der Überzeugung, dass der Anspruch auf Wohngeld auch in Zukunft nicht an die deutsche Staatsangehörigkeit gebunden werden sollte.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Den Wohngeldanspruch an die deutsche Staatsangehörigkeit zu binden, würde dem Gleichheitsgrundsatz des Grundgesetzes widersprechen und gegen geltendes EU-Recht verstoßen. Darüber hinaus entrichten immer mehr Nichtdeutsche pflichtgemäß ihre Steuern und zahlen in die sozialen Sicherungssysteme ein.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Wohngeld soll auch an Ausländer gezahlt werden, wenn die Berufstätigkeit zu Einkommen führt, die zum Wohngeldempfang berechtigen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Es gibt keinen Sachgrund die Anspruchsberechtigung für das Wohngeld an die Staatsangehörigkeit zu knüpfen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wer in Deutschland seinen Lebensmittelpunkt hat, hat den Anspruch auf eine ordentliche und ausreichende Wohnung. Wir Grünen wollen, dass das so bleibt.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die NPD lehnt die Einwanderung in den Sozialstaat konsequent ab. Daher müssen die Anreize, nach Deutschland einzuwandern, um hierzulande Sozialleistungen in Anspruch zu nehmen, rigoros reduziert werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "BVB / FREIE WÄHLER steht zu dem Europäischen Einigungsprozess, der u.a. klare soziale Standards und Freizügigkeit innerhalb der Europäischen Union verkörpert. Das Wohngeld nur an deutsche Staatsbürger zu zahlen, widerspricht diesem Gedanken. Die aktuellen gesetzlichen Regelungen zum Wohngeld halten wir grundsätzlich für sinnvoll.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Das Land Brandenburg muss sich dafür einsetzen, dass auch Menschen aus anderen Ländern, Wohnraum in Brandenburgs Kommunen bezahlen können. Wir treten dafür ein, dass das Land zumindest alle nicht-deutschen Menschen unterstützt, die hier arbeiten oder sich eine Arbeit suchen.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Von dem Bezug von Wohngeld sind u.a. bereits Empfänger von Arbeitslosengeld II, Empfänger von Leistungen nach SGB XII sowie Empfänger von Leistungen nach dem AsylbewerberleistungsG ausgeschlossen.   Die AfD will die Einwanderung nach dem kanadischen Modell steuern, das heißt eine Zuwanderung von Fachkräften  und gerade nicht eine Zuwanderung in unsere Sozialsysteme. Wir wollen diese Arbeitskräfte, die hier Sozialbeiträge zahlen, beim Wohngeld nicht anders behandeln wie Deutsche und EU-Ausländer", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Gleichheitsgrundsatz - Gleiches Recht für Alle.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-20"
    }, 
    {
      "positions": [
        {
          "text": "Nach Ansicht der Brandenburger SPD liegt die agrarische Stärke unseres Landes in einem gesunden Mix aus konventioneller und ökologischer Landwirtschaft. Beide gegeneinander auszuspielen wäre kein vernünftiger Beitrag zur weiteren Entwicklung Brandenburgs.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Projekte zur Verarbeitung und Vermarktung von Erzeugnissen des ökologischen Landbaus müssen besser unterstützt werden. Der Ökolandbau ist durch die Umstellungs- und Beibehaltungsprämie zu fördern. Aber zu Brandenburg gehören auch viele konventionelle Landwirtschaftsbetriebe, die für die betreffende Gemeinde wie für die jeweilige Region als Arbeitgeber und Produzent, aber auch bei der Landschaftspflege Wichtiges leisten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Land-, Forst- und Fischereiwirtschaft prägen seit Jahrhunderten das Erscheinungsbild Brandenburgs, von der Uckermark bis zur Lausitz, vom Oderbruch bis ins Havelland. Wir wollen Vielfalt und unterstützen alle Betriebe  ob groß oder klein, als Genossenschaft oder als Familienbetrieb, ob konventionell oder ökologisch wirtschaftend, im Haupt- oder Nebenerwerb.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Welche Landwirtschaft und welche landwirtschaftlichen Produkte jeder Brandenburger individuell bevorzugt kann er für sich als Kunde entscheiden. Die Diskriminierung einzelner Formen der Landwirtschaft ist nicht Aufgabe der Politik. Als Liberale unterstützen wir eine möglichst breite Palette landwirtschaftlicher Produktionsformen, die dann beim Kunden in einen transparenten Wettbewerb treten und sich am Markt bewähren müssen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Langfristig wollen wir die Agrarförderung konsequent umbauen: Öffentliche Gelder sollen nur noch in Förderprogramme fließen, die dem Schutz von Natur  und  Umwelt,  dem  Tierschutz,  der  regionalen  Wertschöpfung  und  der  ländlichen Entwicklung dienen. Das kann sowohl ökologische Landwirtschaft sein, wie übergangsweise konventionelle, die diesen Anforderungen gerecht wird.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Es sollte künftig verstärkt Wert darauf gelegt werden, dass die landwirtschaftliche Produktion artgerecht, naturschonend und möglichst gesund vonstattengeht. Mit finanziellen Anreizen kann durchaus Einfluss auf die Produktionsweise genommen werden, die ja letztlich nicht nur die Produzenten, sondern auch die Verbraucher direkt betrifft.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Ökologische Landwirtschaft verursacht für die Gesellschaft weniger Folgekosten als konventionelle Landwirtschaft. Das Land Brandenburg sollte bei eigenen Förderprogrammen auf die Förderung der Umweltverträglichkeit und Verbraucherschutz Wert legen, sich hierbei jedoch nicht auf Ökologische Landwirtschaft beschränken.", 
          "value": 0, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER sehen beide landwirtschaftliche Produktionsformen als gleichberechtigt an, und setzen sich auch weiterhin für eine Förderung beider Bewirtschaftungskonzepte ein.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Brandenburgs Böden sind schlecht und die Ernteerträge sind deshalb gering. Unter marktwirtschaftlichen Bedingungen wäre die märkische Landwirtschaft kaum konkurrenzfähig. Deshalb sollten öffentliche Mittel lieber dafür genutzt werden, einen Strukturwandel in der Landwirtschaft Brandenburgs herbei zu führen und so neue Potenziale zu erschließen.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Brandenburger Landwirtschaft wird weitgehend durch Großbetriebe geprägt, die Ackerbau und Tierhaltung in industriellem Maßstab betreiben. Dies verödet die Landschaft und belastet die Böden. Zudem macht die nicht tiergerechte Massentierhaltung wegen des massiven Krankheitsdruckes den prophylaktischen Einsatz von Antibiotika erforderlich.  Die AfD will diese Form der Landwirtschaft zurückdrängen und kleinen und mittleren bäuerlichen Betrieben Entwicklungschancen schaffen", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Künftig sollen keine öffentlichen Gelder in Form von Agrarsubventionen ohne Gegenleistung in den Bereichen Klima, Umwelt, Natur sowie Tier- und  Artenschutz vergeben werden. Langfristiges Ziel ist ein Abbau der Agrarsubventionen. Um die  landwirtschaftlichen Betriebe vor den Folgen des plötzlichen Wegfalls  der Subventionen zu schützen, sollen diese in der Übergangsphase  degressiv ausgerichtet und ab einer zu bestimmenden einzelbetrieblichen  Auszahlungshöhe gekappt werden.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-21"
    }, 
    {
      "positions": [
        {
          "text": "Videoüberwachung im öffentlichen Raum ist nur an besonders gefährdeten Orten sinnvoll.  Dort kann sie z. B. den Einsatzkräften der Polizei den gezielten und raschen Zugriff auf mögliche Täter erleichtern. Auch in öffentlichen Verkehrsmitteln können durch Videotechnik Gefahren für Passagiere minimiert werden und z. B. in den Nachtstunden das Sicherheitsgefühl zu Recht entscheidend verbessern. Zu viel Überwachung ist faktisch wertlos und birgt die Gefahr trügerischer Sicherheit.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Videoüberwachung des öffentlichen Raums suggeriert eine Sicherheit, die es nicht gibt. Sie stellt einen massiven Eingriff in das Grundrecht der Bürgerinnen und Bürger dar. Straftaten werden dadurch in aller Regel nur an andere (nicht überwachte) Plätze verlagert.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Da die Videoüberwachung sich bisher als Erfolg im Bereich der Präventionsarbeit erwiesen hat ist mehr Videoüberwachung im öffentlichen Raum sinnvoll, soweit dies rechtlich möglich ist", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der gläserne Bürger ist und bleibt ein Schreckensszenario. Wann Sie sich von wo nach wo bewegen geht nur Sie etwas an. Videoüberwachung daher nur an Kriminalitätsschwerpunkten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Der öffentliche Raum gehört uns allen. Videoüberwachung verhindert keine Straftaten, sondern verdrängt diese höchstens. Wir Grüne wollen die Menschen motivieren, für ihr Lebensumfeld Verantwortung zu übernehmen und es aktiv mitzugestalten. Dies und eine professionelle effiziente Polizeiarbeit tragen zur Prävention von Straftaten bei. Wir treten für den Schutz der Persönlichkeitsrechte ein, der öffentliche Raum soll öffentlich bleiben.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Bei der Videoüberwachung von öffentlichen Plätzen wird meist das Argument Sicherheit in Stellung gebracht. Eine Videokamera wird jedoch niemals ein Verbrechen verhindern können und dient an bestimmten Orten nur als Abschreckung, so dass sich die Täter dann meistens eine andere, nicht einsehbare Ecke aussuchen. Es muss vielmehr dafür gesorgt werden, dass Drogen- und Gewaltkriminalität durch mehr körperliche Präsenz unserer Ordnungskräfte eingedämmt werden, als durch pauschale Videoüberwachung!", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Brandenburg ist ein dünn besiedeltes Flächenland, weshalb Videoüberwachung kaum Nutzen aber hohe Kosten hätte. Finanzielle Mittel werden stattdessen gebraucht, um der Polizei eine ausreichende Personaldecke zu geben, um auch in abgelegenen Gebieten eine angemessene Reaktionszeit zu gewährleisten.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Videoüberwachung muss verstärkt an öffentlichen Plätzen und Kriminalitätsschwerpunkten eingesetzt werden. Dies dient zur Gefahrenabwehr, sowie zur schnelleren Aufklärung von Straftaten.  Videoüberwachung ersetzt nicht den Polizisten auf der Straße.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Wie lehnen dies ab, weil sich der Bürger im öffentlichen Raum frei von staatlicher Überwachung bewegen können soll. Bisher konnte zudem nicht nachgewiesen werden, dass durch die permanente Überwachung des öffentlichen Raums die Kriminalität bekämpft wurde. Wer die Videoüberwachung des öffentlichen Raums ausweiten oder rechtfertigen will, ist totalitär eingestellt.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Die AfD setzt sich für eine Videoüberwachung bei vorhandenen Kriminalitätsschwerpunkten (z.B. Bahnhöfe, Autobahnparkplätze) ein. Eine flächendeckende Überwachung aller städtischen Bereiche ohne einen solchen sachlichen Grund lehnt die AfD ab. Dort sieht die AfD  eine Präsenz der Polizei vor Ort als das wirksamere  Mittel zur Verhütung von Straftaten an.  Es besteht daher kein Bedarf , insoweit etwas an den gesetzlichen Rahmenbedingungen in Brandenburg (§ 31 Abs. 2 Polizeigesetz) zu ändern", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Überwachung des  öffentlichen Raumes durch optisch-elektronische Einrichtungen kann in  Einzelfällen die Aufklärung von Straftaten erleichtern. Eine solche Überwachung ist nicht zur Prävention von  Straftaten geeignet. Das Gefühl, durch Kameras beobachtet zu werden, vermittelt  keine Sicherheit, sondern schränkt die persönliche Freiheit ein. Statt  technischer Mittel wollen wir eine höhere Präsenz von Polizei- und  Ordnungskräften an potenziellen Kriminalitätsschwerpunkten.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-22"
    }, 
    {
      "positions": [
        {
          "text": "Die Kita-Gebühren in Brandenburg werden sozial gestaffelt erhoben. Eltern mit niedrigem Einkommen zahlen schon heute keine oder nur geringe Gebühren, einkommensstarke Eltern entsprechend mehr. Wir Brandenburger Sozialdemokraten halten dieses System für sozial gerechter und ausgewogener als eines, bei dem wohlhabenden Eltern zu Lasten der Qualität von Krippen und Kitas (aufgrund dann fehlender Einnahmen) die Gebühren erlassen werden.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die gebührenfreie Kita ist langfristiges Ziel der LINKEN, welches wir im Rahmen unserer finanziellen Möglichkeiten auf Landesebene in dieser Legislatur leider nicht umsetzen können. Die Erhöhung des Versorgungsgrades und die Steigerung der Qualität der Betreuung bleiben für uns Daueraufgaben. Wir haben in Regierungsverantwortung für eine erste Verbesserung des Betreuungsschlüssels gesorgt. Diese Bemühungen werden wir fortsetzen.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Gebührengestaltung in der Kita obliegt den Kommunen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die ersten Lebensjahre gehören zu den wichtigsten für die Entwicklung der Kinder. Was wir als Gesellschaft hier investieren bringt später den größten Nutzen. Für alle Kinder ab drei Jahren streben wir deshalb einen gebührenfreien Kita-Besuch an.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen mehr Geld für Bildung ausgeben - sehen aber an anderen Stellen weitaus mehr Bedarf und wollen vor allem die Qualität in unseren Kitas weiter verbessern. Dazu muss das Land auch deutlich mehr Personal einstellen. Den Betreuungsschlüssel wollen wir im nächsten Schritt auf 1:5 für die Unterdreijährigen und 1:11 für die 3- bis 6-Jährigen anheben.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die Betreuung von Kindern darf nicht abhängig vom Geldbeutel der Eltern sein. Daher spricht sich die NPD für die Einführung eines Müttergehalts für die Mütter aus, die ihre Kinder daheim betreuen wollen. Für diejenigen, die das Angebot von Kitas in Anspruch nehmen wollen, sollte dies kostenfrei sein. Statt Milliarden in Asylbewerberheime zu pumpen, sollte das Geld besser in unsere Kinder investiert werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Bildung im Elementarbereich ist ein wichtiger Faktor für den weiteren Lebensweg eines jeden Kindes. Kinder brauchen gerechte Startchancen. Eltern benötigen qualifizierte und verlässliche Kinderbetreuung in Kindertagesstätten und bei Tagesmüttern, um ihr Familien- und Berufsleben vereinbaren zu können. Flexiblere Betreuungszeiten, die den Bedürfnissen der Eltern entsprechen, sind unerlässlich. Ohne einen sozial gestaffelten Eigenbeitrag wird eine hochwertige Kinderbetreuung kaum möglich sein.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Jedes Kind in Brandenburg soll die selben Bedingungen für den Start in das Schulleben haben, und das darf nicht an hohen Kita- Gebühren scheitern. Die Kinder müssen durch die Kitas gezielt auf die Schule vorbereitet werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Für Kinder ist es wichtig, im Kontakt mit anderen Kindern aufzuwachsen. Wegen der zunehmenden Kinderarmut sind die Möglichkeiten, außerhalb von Kindertagesstätten entsprechende Kontakte und Gelegenheiten zu schaffen, gering. Kindertagesstätten unterstützen und fördern daher das Erlernen sozialen Verhaltens. Zudem bereiten sie Kinder spielerisch auf die Schule vor.  Daher soll der Kita-Besuch für ein- bis sechsjährige Kinder in Brandenburg kostenlos sein.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Frühkindliche Bildung ist von zentraler Bedeutung. Alle Kinder müssen ungeachtet  bestehender Unterschiede so gefördert werden, dass sie mit möglichst  guten Voraussetzungen ihre Schullaufbahn beginnen können. Dazu braucht  es gebührenfreie, flexible, bei Bedarf ganztägig und gut erreichbare Angebote in Krippen, Kindergärten, Schulen und bei Tageseltern. Die Piratenpartei  setzt sich für gleiche Förderungsmöglichkeiten  öffentlicher und freier Träger ein.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-23"
    }, 
    {
      "positions": [
        {
          "text": "Die A 14 führt von Wismar über Halle und Leipzig bis zum Dreieck Nossen. Der Lückenschluss an der A 14 zwischen Schwerin und Magdeburg ist bereits in Planung und teilweise in Bau. Die Fertigstellung ist sinnvoll, weil nach der Verkehrsprognose für das Jahr 2025 auf keinem Abschnitt der A 14 weniger als 15.000 Fahrzeuge täglich erwartet werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Bau der A 14 ist für die dünn besiedelten ländlichen Räume in Sachsen-Anhalt, Brandenburg und Mecklenburg-Vorpommern von großer Bedeutung. Über sie wird die Anbindung der Region an die großen Bundesverkehrswege erfolgen. Die Bürgerinnen und Bürger wie auch die regionale Wirtschaft werden davon ihren Nutzen haben.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Neubau der A 14 ist für die Anbindung und die wirtschaftliche Entwicklung Nord-Ost-Brandenburgs und der Prignitz von großer Bedeutung. Die A14 wird eine wichtige Verbindung zu den deutschen Seehäfen und zum überregionalen, europäischen Straßennetz herstellen.  Der Bau der Autobahn schließt eine Lücke im deutschen Autobahnnetz und stärkt damit den Logistikstandort Deutschland. Bundesstraßen werden nach Fertigstellung des Lückenschlusses zwischen Schwerin und Magdeburg entlastet.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Lückenschluss der A14 zwischen Magdeburg und Schwerin ist für die Entwicklung der Prignitz von großer Bedeutung. Das kurze Teilstück in Brandenburg wird helfen die wirtschafts- und arbeitsmarkpolitischen Rahmendaten des Nordostens unserer Heimat zu verbessern.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir Bündnisgrüne wollen neue Straßen nur, wenn sie ökologisch vertretbar, ökonomisch sinnvoll und finanzierbar sind. Wir lehnen den Weiterbau der A 14 Richtung Schwerin strikt ab. Statt Milliardensummen in ein unwirtschaftliches Straßenbauprojekt zu investieren, wollen wir die bestehende Bundesstraße ertüchtigen.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Der weitere Ausbau der A 14 ist aus unserer Sicht ein wichtiger infrastruktureller Beitrag zur weiteren Entwicklung insbesondere des ländlichen Raums im Norden Brandenburg. Volkswirtschaftlich werden sich die eingesetzten Mittel aller Voraussicht nach lohnen. Die Landesregierung sollte dieses Projekt weiter beherzt vorantreiben.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Aufgrund der hohen Kosten lehnen DIE REPUBLIKANER den Bau der A14 zum jetzigen Zeitpunkt ab.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Eine durchgehende Verbindung zwischen Magdeburg und Schwerin verbessert die Verkehrsanbindung in den westlichen und nordwestlichen Landesteilen Brandenburgs. Sie verbessert damit die Rahmenbedingungen für die wirtschaftliche Entwicklung in diesem Raum.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-24"
    }, 
    {
      "positions": [
        {
          "text": "Die Brandenburger SPD ist stolz darauf, dass unser Land in Deutschland im Hinblick auf die Frauenquote in Landesunternehmen eine Vorbildfunktion einnimmt. Unbestreitbar ist aber, dass Frauen nach wie vor einen erschwerten Zugang zu Führungspositionen haben. Da sich Chancengleichheit in absehbarer Zeit nicht von alleine einstellen wird, ist politisches Handeln notwendig.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Rot-Rot führte 2013 eine Frauenquote für die Landesverwaltung und die landeseigenen Unternehmen ein. Auch wenn 51,5 Prozent der Beschäftigten in der Landesverwaltung Frauen sind, so liegt ihr Anteil an Führungspositionen in Ministerien aber immer noch erheblich darunter. Um dies bei künftigen Einstellungen berücksichtigen zu müssen, ist diese Entscheidung folgerichtig.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Im Koalitionsvertag der CDU/CSU und SPD heißt es, dass der Anteil von Frauen in Führungspositionen erhöht werden soll.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Entscheidung wer einen Job bekommt und wer nicht, wer befördert wird und wer nicht, muss sich nach der Leistung und dem Anforderungsprofil im Job richten. Es darf hier nicht nach dem Geschlecht diskriminiert werden, auch wenn diese Diskriminierung zu Gunsten von Frauen erfolgt.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Als Bündnis 90/Die Grünen setzen wir uns für die volle Gleichberechtigung der Geschlechter ein. Wir wollen gleiche Chancen für alle und wir wollen mehr Frauen in den Führungspositionen von Politik, Verwaltung und Wirtschaft. In der Einführung einer verbindlichen Frauenquote sehen wir einen Weg zur Frauenförderung.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Frauenquoten und andere Quotenregelungen widersprechen dem Leistungsprinzip und diskriminieren aufgrund von Kriterien, die nicht im Zusammenhang mit dem geforderten Leistungsprofil stehen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Im praktischen Arbeitsleben sind Frauen noch immer gegenüber ihren männlichen Kollegen benachteiligt. Daher begrüßen wir grundsätzlich die frauenpolitischen Maßnahmen, um diese Diskrepanz zu reduzieren. Jedoch erachten wir eine explizit verbindliche Frauenquote für Landesunternehmen in diesem Kontext als wenig sinnvolles Instrument. Vielmehr sollten die Rahmenbedingungen für weibliche Führungskräfte verbessert werden statt mit starren Quoten die wirklichen Probleme zu überdecken.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER wollen Posten bei Landesunternehmen nach der Befähigung und nicht nach Quoten vergeben. Entscheidend für die Einstellung oder Berufung muss eindeutig die vorhandene Qualifikation sein. Quoten jeglicher Art, sind eine Form von Diskriminierung.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Entscheidung über die Besetzung von Führungspositionen soll nach fachlicher und persönlicher Eignung erfolgen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Diskriminierung aufgrund des  Geschlechts, der Geschlechterrolle, der sexuellen Identität oder  Orientierung ist Unrecht. Gesellschaftsstrukturen, die sich aus  Geschlechterrollenbildern ergeben, werden dem Individuum nicht gerecht  und sind zu überwinden. Die PIRATEN Brandenburg lehnen die  Erfassung des Merkmals Geschlecht durch staatliche Behörden ab.  Übergangsweise kann die Erfassung seitens des Staates durch eine von den  Individuen selbst vorgenommene Einordnung erfolgen.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-25"
    }, 
    {
      "positions": [
        {
          "text": "Die Grunderwerbssteuer ist eine wichtige Einnahmequelle des Landes. Wir benötigen sie, um in Brandenburg von den Bürgerinnen und Bürgern gewünschte Aufgaben wie Bildung, Sozialleistungen oder Infrastruktur zu finanzieren. Nur drei der 16 Bundesländer erheben eine niedrigere Grunderwerbssteuer als Brandenburg.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Grunderwerbsteuer unterliegen Kaufverträge und andere Rechtsgeschäfte, die zum Erwerb eines inländischen Grundstücks führen. Mit der Anhebung der Grunderwerbssteuer wurde 2010 der den Ländern im Rahmen der Föderalismusreform eingeräumte Spielraum genutzt und ein maßvoller Beitrag zur Haushaltskonsolidierung geleistet. 20 % der bisher zusätzlich eingenommenen Mittel (62 Mio.) stehen den Kommunen für die Erfüllung ihrer Aufgaben zur Verfügung.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine Senkung der Grunderwerbssteuer ist mit Blick auf die Bundesebene nicht realistisch, eine weitere Erhöhung lehnen wir jedoch ab.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die Grunderwerbssteuer stellt eine unangemessene Belastung bei Handel mit Flächen dar. Ihre Senkung ist sinnvoll.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Grunderwerbssteuersätze liegen im inzwischen bundesweit üblichen Durchschnitt. Sie sind ein Beitrag zur Eindämmung exzessiver Grundstücksspekulationen und zudem eine wichtige Landessteuer.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Die Grunderwerbsteuer ist die einzige Ländersteuer, die die Länder seit der Föderalismusreform 2009 in ihrer Höhe selbst variieren können. Mit aktuell 5% liegt die Grunderwerbsteuer in Brandenburg auf einem angemessenen Niveau. Statt diese zu senken, sollten die Mittel verwendet werden, um die Landesverschuldung konsequent abzubauen und zukünftige Generationen zu entlasten.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Das Erlangen von Eigentum an Grund und Boden muss durchs Bundesland wieder attraktiv gemacht werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "soweit es sich um Grundstücke für gewerbliche Zwecke handelt;", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "In Brandenburg wurde die Grunderwerbssteuer 2011 von 3,5 Prozent auf  5 Prozent erhöht. Dadurch haben sich die Wohnkosten und Mieten verteuert. Zudem wurde die Bildung von Wohneigentum erschwert, was insbesondere junge Familien trifft. Angesichts  des zu erwartenden Rückgangs der Bevölkerungszahl sollte das Land Brandenburg  auch durch die Absenkung der Grunderwerbsteuer einen Anreiz für den Zuzug nach Brandenburg geben.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-26"
    }, 
    {
      "positions": [
        {
          "text": "Die Brandenburger SPD hält die freundschaftliche und immer engere Kooperation mit unseren polnischen Nachbarn für ein Herzstück unserer Landespolitik. Dafür sprechen nicht nur historische, kulturelle und menschliche Gründe, sondern auch ökonomische: Mit seiner dynamischen Volkswirtschaft ist Polen inzwischen der wichtigste Absatzmarkt für Brandenburger Produkte.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Brandenburg und Polen verbindet eine 250-km-lange Grenze. Damit die deutsch-polnische Grenzregion weiter zusammenwachsen kann, Menschen sich austauschen und begegnen können, ist der weitere Ausbau der kulturellen Zusammenarbeit notwendig. Sie trägt trotz Sprachbarrieren zu einer besseren Verständigung mit den Nachbarn bei und strahlt auf andere Bereiche des Zusammenlebens aus. Durch Vereinbarungen über kulturelle Zusammenarbeit sind die Potenziale noch besser zu nutzen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Deutsch-polnische Kulturprojekte sind wichtig und müssen im Rahmen der internationalen Zusammenarbeit gefördert werden. Solche Projekte sollten insbesondere dann eine Förderung erfahren, wenn sie von der Basis heraus erwachsen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der deutsche-polnische Austausch muss weiter intensiviert werden. Verständnis füreinander kann durch Kulturprojekte geschaffen werden - wir setzen uns aber auch für den Ausbau des Polnischunterrichts an Brandenburger Schulen ein. Zu Verständnis gehört immer auch Sprache. Deshalb waren wir hier mit eigenen Anträgen im Landtag aktiv.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Für Brandenburg ist die Zusammenarbeit mit Polen, insbesondere den polnischen Regionen im Grenzgebiet, besonders wichtig. Hier wird Nachbarschaft täglich gelebt. Wir nehmen den Auftrag der Brandenburger Verfassung zur deutsch-polnischen Zusammenarbeit ernst und wollen den Austausch unterstützen. Auch das Polnisch-Angebot in Schulen und Berufsschulen wollen wir ausbauen und passende Weiterbildungen für alle Altersgruppen schaffen.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Sinnvolle Kulturprojekte sollten grundsätzlich gefördert werden. Präferenzen diesbezüglich, was etwa Projekte mit polnischer Beteiligung betrifft, erwecken den Eindruck einer nicht gerechtfertigten Sonderbehandlung, woran eigentlich niemand Interesse haben kann.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die deutsch-polnische Freundschaft ist insbesondere für Brandenburg ein zentrales Thema. Vor dem Hintergrund der geschichtlichen Verantwortung und in einem zusammenwachsenden Europa sind daher kulturelle Projekte der Begegnung stärker zu fördern.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Die nachbarschaftlichen Beziehungen mit Polen müssen weiter ausgebaut werden. Vor allem aber in den Bereichen Sicherheit, Wirtschaft, Bildung usw.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "Die Kontakte zu unserem Nachbarland sollten ausgebaut und die polnische Sprache stärker gefördert werden. Mehr Austausch zwischen Deutsche und Polen baut Vorurteile ab und bringt uns gegenseitig näher.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Brandenburg muss ein hohes Interesse an engen kulturellen und wirtschaftlichen Beziehungen zu unserem Nachbarland  haben.  Der Austausch von Ideen und Erfahrungen, die Pflege der Kontakte zwischen den Menschen diesseits und jenseits der Grenze,  hat sich in vielen Euroregionen als Erfolgsmodell erwiesen. Dazu können gemeinsamen Kulturprojekte einen wichtigen Beitrag leisten.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Zusammenarbeit in den Gebietskörperschaften, mit umliegenden Kommunen sowie die grenzüberschreitende Zusammenarbeit mit Polen sind in allen Bereichen zu intensivieren.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-27"
    }, 
    {
      "positions": [
        {
          "text": "Als einer von drei Gesellschaftern des künftigen Flughafens BER (neben dem Bund und dem Land Berlin) muss und wird sich das Land Brandenburg an den Kosten des Flughafenbaus und möglicher Erweiterungen beteiligen. Es handelt sich um Investitionen, die das Projekt eines neuen Flughafens für Berlin und Brandenburg naturgemäß mit sich bringt. Ihnen werden die Einnahmen aus dem Flughafenbetrieb gegenüberstehen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Land Brandenburg ist Mit-Eigentümer des BER. Es muss sich zugleich aber der Aufgabe stellen, die eigenen Landesfinanzen zu konsolidieren und notwendige Mittel für politische Schwerpunktaufgaben, insbesondere in den Bereichen Bildung und Wissenschaft, zur Verfügung zu haben. Vor diesem Hintergrund prüft das Land auch andere Möglichkeiten der Finanzierung - direkte Finanzzuweisungen sind aus der Sicht der LINKEN nicht die einzige Variante.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Auszahlung weiterer Mittel für den BER muss an die Vorlage eines belastbaren Kosten- und Finanzierungsplanes gebunden werden. Nur so kann eine abschließende Bewertung bei der Finanzierung gewährleistet werden. Ziel muss es sein, den Flughafen schnellstmöglich ans Netz zu bringen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "In seiner jetzigen Ausbaustufe verursacht der BER Mehrkosten. Gleichwohl muss der BER schnellstmöglich fertig gestellt werden. Die weitere Vergabe von Landesanteilen muss aber an eine deutliche Professionalisierung gebunden werden, allem voran im bislang politisch besetzten Aufsichtsrat.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Chaos am BER muss endlich ein Ende haben. Weiteres Geld kann es nur unter drei Bedingungen geben: 1. Das erfolgreiche Volksbegehren zum Nachtflugverbot und alle Lärmschutzmaßnahmen werden endlich umgesetzt. 2. Der Flughafen wird auf die zugesagten maximal 360.000 Flugbewegungen pro Jahr begrenzt, eine dritte Startbahn ist für uns ausgeschlossen. 3. Mehr Transparenz: Alle Unterlagen kommen auf den Tisch und eine nachvollziehbare Planung und ein belastbarer Business-Plan werden vorgelegt.", 
          "value": 0, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die bisherigen Kosten übersteigen die ursprüngliche Kalkulation massiv. Es wird mittlerweile realistisch mit Gesamtkosten von acht Milliarden Euro gerechnet. Ggf. werden Teile des BER sogar nochmals abgerissen werden müssen. Diese finanziellen Abenteuer sind den Steuerzahlern nicht länger zuzumuten. Die Kosten sollten vom privaten Betreiber getragen werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Jede weitere Investition von Steuergeld in dieses Projekt am falschen Standort ist nicht verantwortbar. Dies auch deshalb, weil sich schon heute das ursprünglich vorgegebene Baukostenbudget mehr als verdoppelt hat und selbst die Geschäftsführung und der Aufsichtsrat der Flughafengesellschaft nicht verlässlich mitteilen können, wie teuer der BER schlussendlich wird. Der zu erwartende hohe Subventionsbedarf würde eine zusätzliche Belastung der öffentlichen Haushalte über Jahrzehnte bedeuten.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Solange in den Führungsgremien keine Fachleute sitzen um den Bau zu überwachen, sollte Brandenburg keine zusätzlichen Gelder für den BER bewilligen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Öffentliche Bauvorhaben dürfen nicht das Grab von Milliarden Euro Steuergelder sein. Sie sollen effizient geplant und gebaut werden. Unternehmen, die ihre Leistung nicht erbringen, wie sie vertraglich vereinbart wurden, müssen auf eigene Kosten nachbessern.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Der Flughafen erweist sich finanziell als ein Fass ohne Boden. Nachdem erst jüngst zusätzliche Mittel bereitgestellt wurden, muss Brandenburg nun  deutlich machen, dass es zusätzliche finanzielle Belastungen durch weitere Neukosten nicht mehr tragen kann.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Piraten Brandenburg fordern einen sofortigen Baustopp des Flughafens Berlin-Brandenburg (BER).", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-28"
    }, 
    {
      "positions": [
        {
          "text": "Solange Unterrichtsformen und Stundenzahlen in den verschiedenen Bundesländern unterschiedlich sind, würde dies zu Benachteiligungen führen. Eine völlige Vereinheitlichung aller Abiturprüfungen in Deutschland erscheint deshalb weder möglich noch wünschenswert.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Bundesweit einheitliche Abiturprüfungen sind sinnvoll. Entsprechend den Voraussetzungen und Rahmenbedingungen in den einzelnen Ländern müssen jedoch länderspezifische Modifikationen möglich sein.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Um die Vergleichbarkeit von Bildungsabschlüssen zu verbessern, streben wir das Deutschlandabitur und auch einen deutschlandweit einheitlichen Oberschulabschluss an. Das setzt aber voraus, dass auch vergleichbare Rahmenbedingungen gegeben sein müssen, um eine echte Vergleichbarkeit gewährleisten zu können.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Das derzeitige System der vergleichbaren und gegenseitig anerkannten Abschlüsse funktioniert. Bundesweit einheitliche Abiturprüfungen sind nur mit bundesweit einheitlichen Prüfungsterminen und bundesweit einheitlichen Ferienzeiten machbar. Das daraus resultierende Chaos würde weit über die verstopften Verkehrswege hinaus reichen - und etwa Familienurlaube enorm verteuern.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen Schulen, die Eigenverantwortung übernehmen, die auf Individualisierung und Vielfalt setzen. Wir wollen Profilbildung erlauben und unterschiedliche Schwerpunktsetzungen in den Schulen. Bundesweit einheitliche Abiturprüfungen stehen dem aus unserer Sicht entgegen.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die Schulabschlüsse, aber auch die Modalitäten, diese zu erreichen, sollten bundesweit vereinheitlicht werden. Das gebietet schon die Tatsache, dass viele Abiturienten für die Aufnahme des Hochschulstudiums das Bundesland wechseln und dann bei unterschiedlichsten Bildungsvoraussetzungen möglicherweise massiv unter- oder überfordert sind.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Schulabschlüsse müssen vergleichbar sein und sollten nicht von Bundesland zu Bundesland anders beurteilt werden müssen. Daher sollten die bisherigen Reformanstrengungen bzgl. einheitlicher Abiturprüfungen weiter fortgesetzt werden. Brandenburg sollte hierbei die Möglichkeiten des Bundesrats noch entschiedener nutzen.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Die Republikaner setzen sich für bundesweit einheitliche Schulabschlüsse ein. Diese sollen aber das Niveau der Bundesländer besitzen, die in der Pisa- Studie führend sind.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Schulabschlüsse sollen in allen Bundesländern gleichwertig sein und anerkannt werden. Das lässt sich am einfachsten mit bundesweit einheitlichen Abiturprüfungen erreichen,  wenn die Lehrinhalte entsprechend in allen Bundesländern angeglichen werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Eine gute Schulausbildung ist grundlegend für die spätere persönliche und berufliche Entwicklung. Die damit einhergehenden hohen Leistungsanforderungen können Schüler aber auch benachteiligen, wenn in anderen Bundesländern schwächere Leistungen besser bewertet werden. Dadurch besteht ein starker Anreiz, bessere Noten zu vergeben, als es gerechtfertigt ist. Durch bundesweit einheitliche Abiturprüfungen würden dieser falsche Anreiz entfallen und ein Wettbewerb um die beste Ausbildung angestoßen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "keine Beschlüsse", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-29"
    }, 
    {
      "positions": [
        {
          "text": "Die Brandenburger SPD befürwortet den weiteren Ausbau der Windkraft, auf die wir angewiesen sind, wenn die Energiewende gelingen soll. Der Ausbau muss im Dialog mit den Bürgern und Kommunen erfolgen. Insgesamt werden nur 2 % unserer Landesfläche betroffen sein. Vor allem aber sollen ältere und laute Windräder durch effektivere und leisere ausgetauscht werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Energiewende kann nur gelingen, wenn sie von den Bürgerinnen und Bürgern akzeptiert wird. Deshalb muss die Ausweisung von neuen Windflächen stets unter frühzeitiger Beteiligung der Gemeinden und der Bürgerinnen und Bürger in einem Dialogprozess erfolgen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Brandenburg leistet mit über 3.000 Windkraftanlagen bereits einen großen und wichtigen Anteil an der Nutzung dieser Energiequelle in Deutschland. Wir sprechen uns daher gegen einen weiteren Bau von Windkraftanlagen im wohnortnahen Bereich aus und fordern einen Abstandsfaktor von mindestens 10 bezogen auf die Bauhöhe der Windräder.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wer die Energiewende will, muss auch die Möglichkeit dazu schaffen. Wir setzen vor allem auf Repowering (die Ersetzung älterer Anlagen durch neue und leistungsstrake Windräder), aber auch die Ausweisung neuer Flächen ist in Brandenburg möglich und muss es bleiben.  Die Windenergiebranche hat in Brandenburg tausende mittelständische Arbeitsplätze geschaffen. Diese positive Entwicklung möchten wir fortsetzen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen aus der Kohleförderung und -verstromung aussteigen und Brandenburg bis 2030 vollständig mit erneuerbaren Energien versorgen. Dafür wollen wir 2% der Landesfläche für Windkraftanlagen ausweisen, gleichzeitig müssen neue Anlagen einen Mindestabstand von 1000m zum nächsten Gebäude einhalten. Die Mitspracherechte der Bürgerinnen und Bürger wollen wir stärken und ihre Beteiligung festschreiben.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Windkraftanlagen sind ein wichtiger Baustein der erneuerbaren Energien. Das übermäßige Aufstellen dieser Anlagen beeinträchtigt  jedoch nachhaltig das Landschaftsbild. Daher fordern wir, dass vorhandene Standorte besser genutzt werden. In den letzten Jahren hat es im Bereich erneuerbarer Energien einen großen technischen Fortschritt gegeben. Durch Modernisierung bestehender Anlagen, kann die Ausbeute aus der Windenergie deutlich gesteigert werden, ohne weitere Anlagen zu errichten.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zu Siedlungen ist ein Mindestabstand vom zehnfachen der Anlagenhöhe, mindestens jedoch 1.500 Metern einzuhalten. Landschafts- und Naturschutzgebiete dürfen ebenfalls nicht für Windkraft genutzt werden. Als Windeignungsgebiet ausgewiesene, aber noch nicht genutzte/projektierte Flächen, die diesen Vorgaben nicht entsprechen sind aus dem Flächennutzungsplan zu streichen.", 
          "value": 0, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER sind gegen eine weitere Verspargelung der schönen Brandenburger Landschaft durch weitere Windkraftanlagen. Des weiteren bedeuten weitere Windkraftanlagen auch mehr tote Vögel. Nach Angaben von Naturschutzverbänden sterben jährlich 100.000 Vögel durch Windräder.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Wir sprechen uns dafür aus, dass die Windkraft in Brandenburg weiter ausgebaut wird - geplant und koordiniert. Dafür sind die notwendigen Flächen auszuweisen. Auf Bedenken der Bürger muss in ordentlichen Mediationsverfahren eingegangen werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die Kulturlandschaft Brandenburgs wird zunehmend durch Windkraftanlagen entstellt und entwertet. Diese ästhetische Beeinträchtigung des Landschaftsbildes gefährdet die Chancen, den Tourismus in Brandenburg als Einnahmequelle auszubauen. Steigenden Energiekosten sowie die Auswirkungen auf  Umwelt und Anwohner der Windkraftanlagen sind immer weniger zu verantworten.  Die AfD will daher das Ausbautempo bei den Windkraftanlagen zurückfahren und sie nur noch unter engen Voraussetzungen  genehmigen.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die Piraten Brandenburg machen sich daher dafür stark, dass  Planungsprozesse so abgeändert werden, dass die Betroffenen stärker  Einfluss auf die Planungen nehmen können. Es muss sichergestellt werden,  dass die betroffenen Kommunen finanziell von den Anlagen profitieren;  dazu muss unter anderem die Gewerbesteuer am Ort der Strom-Produktion  abgeführt werden. Die Produktion der Windenergie muss unter Berücksichtigung von Umwelt- und Tierschutzbelangen geschehen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-30"
    }, 
    {
      "positions": [
        {
          "text": "Wie viele Flüchtlinge und Asylbewerber die einzelnen Bundesländer aufzunehmen haben, bemisst sich in Deutschland nach dem so genannten Königsteiner Schlüssel. Dieser wird für jedes Jahr entsprechend der Steuereinnahmen und der Bevölkerungszahl der Länder berechnet. Auf Brandenburg entfallen dabei derzeit 3 Prozent. Diese Frage wird bei der Landtagswahl am 14. September also nicht zur Abstimmung stehen.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Vor dem Hintergrund von Bürgerkrieg (z.B. Syrien) und Verfolgung in vielen Teilen der Welt sind insbesondere in den vergangenen Monaten verstärkt Flüchtlinge nach Deutschland gekommen. Ihre Zahl nimmt auch weiter zu. Aufgabe der Landespolitik wird es deshalb auch in Zukunft sein, ihnen hier im Lande menschenwürdige Lebensbedingungen sowie Beratung und Betreuung zu sichern. Dafür wird sich DIE LINKE weiter einsetzen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Es wäre zu begrüßen, hängt aber entscheidend von den Kapazitäten der Kommunen ab.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Wir können hier als Gesellschaft mehr tun als wir bisher umsetzen. Angesichts des Leids der Flüchtlinge sollten wir diesen Weg gehen.Brandenburg sollte seinen Verpflichtungen innerhalb der Bundesrepublik und der Europäischen Union nachkommen und den Flüchtlingen im Land insbesondere eine dezentrale Unterbringung ermöglichen. Nur so ist eine schnelle Integration möglich.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die nackten Zahlen zeigen: Es gibt keinen Anlass für Das Boot ist voll-Parolen, weniger als 4.000 Menschen suchten im letzten Jahr Zuflucht bei uns. Gleichwohl sind steigende Flüchtlingszahlen eine Herausforderung für Land und Kommunen. Wir wollen bessere Standards bei Unterbringung und sozialer Betreuung. Für eine humanere Flüchtlingspolitik wollen wir die Regeln zur Anerkennung von Asylbewerberinnen und -bewerbern liberalisieren und die fragwürdige Abschiebepraxis beenden.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Brandenburg sollte sich stattdessen für eine Beschleunigung der Asylverfahren einsetzen. Rechtskräftig abgelehnte Asylbewerber sollten konsequent in ihre Heimat zurückgeschickt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Da die Zahlen von Asylbewerbern in den letzten Jahren spürbar steigen, ist selbstverständlich, dass auch Brandenburg weitere Kapazitäten zur Verfügung stellt, um den Menschen zu helfen. Die Solidarität der Bundesländer untereinander darf dabei nie in Frage gestellt werden.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER befürworten ein Einwanderungsgesetz nach Kanadischen Vorbild. Bei einer Anerkennungsquote von rund 2% , sollte sich Deutschland seine Zuwanderer ( 98%) selbst aussuchen, nach beruflichen Qualifikationen, Sprachkenntnissen, Studienabschlüssen usw. Dann profitiert sowohl der Zuwanderer, wie auch das Aufnahmeland.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Deutschland hat einen wesentlichen Anteil an der Zerstörung der Lebensgrundlagen von Menschen in anderen Ländern. Wer flüchten muss, soll deshalb auch in Deutschland aufgenommen werden.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Den Brandenburgern ist das Schicksal der Flüchtlinge weltweit nicht  gleichgültig. Andererseits lassen sich die weltweiten Flüchtlingsprobleme weder durch Brandenburg noch durch Deutschland lösen. Brandenburg sollte sich auch weiterhin gerne bereit zeigen, den Flüchtlingen zu helfen, die es nach einem vereinbarten Verteilungsschlüssel aufzunehmen hat.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "Die demographische Entwicklung ist eine Herausforderung für die wirtschaftliche Entwicklung und für die Sicherung der Sozialsysteme. Bis zum Aufbau eines weltweiten Ausgleichs wirtschaftlicher und sozialer Ungerechtigkeiten sind wir daher darauf angewiesen, dass Menschen hier ansässig werden und zur wirtschaftlichen Entwicklung beitragen. Dafür sind Regelungen zu schaffen, die die wirtschaftliche Immigration ordnen und die Wirtschaftsmigration von den Erfordernissen des Asylrechts klar trennen.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-31"
    }, 
    {
      "positions": [
        {
          "text": "Schulen in freier Trägerschaft sind eine wichtige Ergänzung des staatlichen Schulsystems. Ihre Finanzierung erfolgt gemäß der Entwicklung der Schülerzahlen. Dieses Prinzip wollen wir beibehalten.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die Zuschüsse für die freien Schulen sind in den vergangenen Jahren kontinuierlich gestiegen. Die Landesregierung hat aber die Modalitäten für Zuschüsse an Schulen in freier Trägerschaft geändert, um zu verhindern, dass die Aufwüchse in diesem Bereich zu Lasten der öffentlichen Schulen gehen.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Grundrecht, Schulen in freier Trägerschaft zu gründen und zu betreiben, darf nicht durch eine finanzielle Schlechterstellung eingeschränkt werden. Für die CDU sind freie Schulen gleichberechtigt. Die vorgenommenen Kürzungen für den Bereich der freien Schulen müssen zurückgenommen werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Dies ist uns ein wichtiges Anliegen. Deshalb haben wir gegen die Kürzungen der Landesregierung vor dem Landesverfassungsgericht geklagt. Kein Kind darf schlechter behandelt werden, nur weil der Regierung die Schule auf die es geht nicht in das ideologische Konzept passt.   Wir setzen uns daher für gleiche finanzielle Zuschüsse aus - für alle Schüler, unabhängig davon ob sie in freie oder öffentliche Schulen gehen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Für uns hat der Staat die Aufgabe, gute Bildung für alle zu ermöglichen  in Schulen in öffentlicher ebenso wie in freier Trägerschaft.  Wir setzen uns daher für ein faires, transparentes, bedarfsgerechtes und verlässliches Finanzierungsmodell für die freien Schulen ein.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Angesichts des hohen Unterrichtsausfalls in staatlichen Schulen durch langzeitkranke Lehrer (Burn-out-Syndrom) und der Tatsache, dass dies in Schulen in freier Trägerschaft so nicht der Fall ist, muss eingeräumt werden, dass letzteren Schulen inzwischen ein wichtiger Teil des staatlichen Bildungsauftrages zufällt.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Unter großem Engagement der Eltern wurden landesweit zahlreiche Freie Schulen gegründet. Bei der langfristigen finanziellen Planung verließ man sich auf die Zuschüsse des Landes. Es wurden Kredite aufgenommen, für die Unterstützer bürgen. Die Kürzung der Zuschüsse bringt Freie Schulen und deren Förderer an den Rand des Ruins und ist ein massiver Vertrauensbruch für jede private Initiative im Bildungsbereich.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Schulen in freier Trägerschaft sollen die gleichen finanziellen Mittel erhalten wie öffentliche Schulen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Wir befürworten grundsätzlich Schulen in freier Trägerschaft. Sie sollen finanziell angemessen unterstützt werden.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "In einer freiheitlichen Gesellschaft braucht Bildung nicht allein Staatsaufgabe zu sein: Alternative Bildungseinrichtungen fördern nicht nur die Vielfalt, sondern lassen Menschen selbst Verantwortung für Bildung übernehmen. Der Erwerb von Abschlüssen muss unabhängig davon möglich sein, wie und wo gelernt wurde. Wir erkennen an, dass Bildung auch außerhalb von staatlichen Institutionen erworben werden kann, wenn die qualitativ hochwertige Ausbildung sichergestellt ist.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-32"
    }, 
    {
      "positions": [
        {
          "text": "Innerhalb des Schengen-Raums sind stationäre Grenzkontrollen verboten. Die Freizügigkeit ist eine große europäische Errungenschaft. Gerade die Offenheit der deutsch-polnischen Grenze trägt zur dynamischen Entwicklung des wirtschaftlichen Austauschs zwischen beiden Ländern bei - zum Vorteil Brandenburgs. Dennoch werden verdachtsunabhängig im gesamten Grenzgebiet Kontrollen durchgeführt. Der Grenzkriminalität begegnen wir am besten durch immer intensivere Kooperation mit den polnischen Partnern.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Brandenburg hat als Grenzland zu Polen mit den aus der Grenzlage resultierenden Problemen der grenzüberschreitenden Kriminalität besonders zu tun. Die Zusammenarbeit mit den polnischen Polizei- und Strafverfolgungsbehörden bei der Gefahrenabwehr, Strafverfolgung und Prävention insbesondere durch gemeinsame Struktureinheiten und in engerer Abstimmung betrachten wir als das wirksamste Mittel zur Zurückdrängung derartiger Kriminalität", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Im Zuge der europäischen Osterweiterung war es ein gutes Zeichen, die Grenzkontrollen zu Polen abzuschaffen. Zur Bekämpfung der Grenzkriminalität bzw. grenzüberschreitenden Kriminalität fordern wir, dass dauerhaft 100 zusätzliche Polizeibedienstete in der Grenz-region Ostbrandenburg eingesetzt werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir benötigen eine bessere Zusammenarbeit der Polizeibehörden auf beiden Seiten der Grenze und eine personelle und technische Aufrüstung der Polizei im grenznahen Bereich. Der Abbau des Personals bei der Polizei durch die rot-rote Landesregierung war und ist ein Fehler. In Verantwortung werden wir diesen Fehler korrigieren und die Ausbildungs- und Einstellungskorridore bei der Landespolizei deutlich erhöhen. Ständige Grenzkontrollen sind auf Dauer kein Weg.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Für uns Grüne ist die Reisefreiheit eine der größten Errungenschaften der EU. Dadurch können wir ungehindert reisen, studieren und arbeiten. Wir Grüne wollen ein Europa ohne Warteschlangen an Grenzen, ein Europa das weiter zusammenwächst.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die Grenzkriminalität vor allem an der Ostgrenze der Bundesrepublik hat Ausmaße angenommen, die selbst die Erwartungen der Kritiker der Grenzöffnung bei weitem übertrafen.  Schlepperbanden, international agierende Drogennetzwerke und Metalldiebe feiern Hochkonjunktur. Der Handel mit synthetischen Drogen hat sich in einigen an Polen grenzenden Landkreisen vervierfacht. Wer Sicherheit, Recht und Ordnung will, der wird um die Wiedereinführung permanenter Grenzkontrollen nicht umhin kommen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Im Bereich der Grenzkriminalität werben wir für eine engere Zusammenarbeit mit den polnischen Behörden und Justizbediensteten. Es sind gemeinsame Lösungen zu finden, die die europäischen Errungenschaften der letzten Jahre sowie der Einrichtung des Schengenraums nicht in Frage stellen. Grenzkontrollen sollen hierbei ein Instrumentarium darstellen, aber nur temporär zur Anwendung kommen können.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER würden eine Wiedereinführung von Grenzkontrollen an der Grenze zu Polen begrüßen. Damit wird auf die steigende grenzüberschreitende Kriminalität in  Brandenburg reagiert. Außerdem fordern DIE REPUBLIKANER einen Sonderfond für Opfer der Grenzkriminalität.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Kriminalität an der Grenze lässt sich auf diese Weise nicht bekämpfen.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Anlassbezogene und zeitlich begrenzte Kontrollen der Außengrenzen müssen auf Landesebene wieder möglich sein. Da die Kriminalität die Grenzen überschreitet, muss auch die Polizei grenzüberschreitend gut zusammenarbeiten", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-33"
    }, 
    {
      "positions": [
        {
          "text": "Die fusionierte Brandenburgische Technische Universität Cottbus - Senftenberg wird sich nach Überzeugung der Brandenburger SPD erfolgreich etablieren. Die dortigen Studienbedingungen sind hervorragend, die Universität ist auch finanziell besser ausgestattet als ihre Vorgängerinstitutionen, und sie kann ihre Stärken voll ausspielen. So ist die BTU in der Lausitz stark verankert und passt zum Energieland Brandenburg.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "DIE LINKE stand der Neugründung der Universität anfangs sehr kritisch gegenüber, zumal der Vorstoß nicht in der Koalition und vor allem nicht mit den Beteiligten in der Lausitz abgestimmt war. Der Gründungsprozess lief nicht optimal, aber eine Rücknahme dieser Entscheidung - ein Jahr nach der Gründung - halten wir für kontraproduktiv. Jetzt geht es darum, erfolgreich einen neuen Typus von Hochschule zu gestalten.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Ob eine Entflechtung gegenwärtig noch hilfreich ist, ist schwer einzuschätzen. Beide Profile (FH und Uni) müssen aber erkennbar erhalten bleiben.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Es wurden hier jetzt Strukturen und Tatsachen geschaffen, über die im Vorfeld viel diskutiert wurde. Die Rücknahme der Fusion zum jetzigen Zeitpunkt ist aus finanzieller und wissenschaftspolitischer Sicht nicht zu verantworten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir standen der Fusion der beiden Hochschulen von Anfang an skeptisch gegenüber und haben vor allem kritisiert, dass seitens der Ministerin eine Fusion von vornherein feststand und die Hochschulen nicht ernsthaft einbezogen wurden. Nach einjährigem Bestehen der neuen Universität und der konsensualen Bestellung des Gründungspräsidenten ist die Umkehr und die Revision der Fusionsentscheidung mit erheblichem Aufwand und Unruhe verbunden und damit nicht mehr zurechtfertigen.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Die Zusammenlegung der beiden Hochschulen war ein Sparprojekt auf dem Rücken der Studenten und Dozenten und hat die brandenburgische Hochschullandschaft deutlich geschwächt. Eine enge Zusammenarbeit beider Hochschulen wäre zu begrüßen, die erzwungene Zusammenlegung gegen den Willen der Betroffenen und der Mehrheit der Bürger aber ist eine hochschulpolitische Katastrophe.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir halten die Zusammenlegung der Technischen Universität Cottbus und der Fachhochschule Lausitz für einen Fehler. Die voranschreitende Konzentration der Hochschullandschaft in Brandenburg hat bereits in der Vergangenheit keine Steigerung der Bildungsqualität gebracht und wurde immer nur als Weg der Einsparung genutzt. Wir wollen bei der Bildung nicht weiter sparen, sondern genau hier die wichtigen Akzente setzen.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Die beiden Hochschulen müssen in ihren jetzigen Strukturen erhalten bleiben.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Es gibt keinen rationalen Grund, die Fusion beider Hochschulen zurück zu nehmen.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Fachhochschulen und Universitäten haben grundsätzlich einen unterschiedlichen Auftrag im Bildungssystem. Die Alternative für Deutschland tritt daher dafür ein, dass sie entsprechend ihrem Bildungsauftrag ihr je eigenes Profil wahren und weiterentwickeln können. Die Zusammenführung beider Hochschulformen zu einer Gesamthochschule hat sich nirgendwo bewährt.  Die AfD tritt daher dafür ein, die Fusion der Technischen Hochschule Cottbus und der Technischen Fachhochschule Lausitz wieder aufzuheben.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-34"
    }, 
    {
      "positions": [
        {
          "text": "Die Brandenburger SPD steht zur Energiewende. Brandenburg soll führend beim Ausbau der erneuerbaren Energien bleiben. Solange aber erneuerbare Energien nicht ständig und ausreichend Umfang zur Verfügung stehen, muss die Grundlast der Energieversorgung über konventionelle Kraftwerke gesichert werden. Die heimische Braunkohle ist auch industriepolitisch wichtig, denn sie garantiert Versorgungssicherheit, bezahlbare Energiepreise sowie - direkt und indirekt - Zehntausende von Arbeitsplätzen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Unser politisches Ziel ist es, bis 2040 aus der Braunkohleverstromung auszusteigen. Um dies zu erreichen, muss die Erzeugung Erneuerbarer Energien dezentral ausgebaut und die Forschung an verschiedenen Speichertechnologien intensiviert werden. DIE LINKE kämpft dafür, dass der Tagebau Jänschwalde-Nord nicht aufgeschlossen wird und damit die Dörfer Atterwasch, Grabko und Kerkwitz erhalten bleiben sowie die Inanspruchnahme von Proschim nicht mehr energiepolitisch begründet werden kann.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die vom Tagebau betroffenen Gemeinden sollen künftig stärker einbezogen und betreut werden. Dafür müssen verbindliche Abbauziele unter Beteiligung der Bürger planungssicher definiert werden,  möglichst ohne die Umsiedlungen, die nur ein letztes Mittel sein kann. Die Entschädigungsregeln sind zu überarbeiten wie der Umgang mit Menschen, die in Nähe der Tagebaue leben. Die Tagebaurandbetroffenheit soll neu geregelt und eine Schiedsstelle für vom Bergbau betroffene Menschen eingerichtet werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir setzen uns für eine Volksbefragung zur Ausweitung der Braunkohlegebiete ein. Als Teil der Landesregierung werden wir die Mehrheitsmeinung der Bürger entsprechend umsetzen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen, dass kein weiteres Dorf der Braunkohle geopfert wird.", 
          "value": -1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Alle Menschen haben ein Recht auf Heimat. Dieses Recht darf nicht zugunsten von kurzfristigen ökonomischen Interessen geopfert werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Für den Übergangszeitraum bis etwa 2050 ist der Braunkohletagebau auf unbesiedelte Gebiete zu beschränken. Der Braunkohletagebau ist schrittweise zu reduzieren und einzustellen, sobald eine stabile und ausreichende Energieversorgung aus alternativen Quellen wie etwa Wind, Solarenergie, Biomasse und Erdgas gewährleistet werden kann.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER sind gegen eine weitere Expansionspolitik der Energieunternehmen zu Lasten der im Einzugsgebiet lebenden Anwohner.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Es sind keine neuen Tagebaue notwendig. Der genehmigte Abbau reicht bis etwa 2040. Weitere Tagebaue bedeuten, die schmutzigste Energiequelle noch über 2040 zu nutzen und den Klimawandel unumkehrbar zu machen.", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Im Rahmen der Verhältnismäßigkeitsprüfung durch Gerichte und ernst gemeinter Einbeziehung betroffener Bürger und Gemeinden muss dies weiterhin möglich sein. Die wirtschaftliche Entschädigung darf hier nicht zu knapp bemessen sein. Die Gruppe der sog. Randbetroffenen muss ebenfalls mehr Mitspracherechte und Entschädigungsmöglichkeiten erhalten. Die AfD möchte eine breite Bürgerbeteiligung gewährleistet sehen.", 
          "value": 0, 
          "party": "AfD"
        }, 
        {
          "text": "Einen  weiteren Ausbau des Braunkohleabbaus in Brandenburg sowie die   Erschließung von neuen Braunkohleabbaugebieten und die damit verbundene   Vernichtung von menschlichen und tierischen Lebensräumen lehnen die   Piraten Brandenburg ab. Wir  befürworten die Umstrukturierung der Arbeitsplätze weg von der   Förderung und Verbrennung fossiler Energieträger hin in den Bereich für   nachhaltige Energieversorgung.", 
          "value": -1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-35"
    }, 
    {
      "positions": [
        {
          "text": "Bei der Haltung von Tieren muss immer das Tierwohl im Mittelpunkt stehen. Hierfür sind nicht die Betriebsgrößen entscheidend, sondern allein die Haltungsbedingungen. Das Tierwohl liegt jedem vernünftigen Bauern am Herzen, und das trifft - unabhängig von ihrer Größe - auf die weit überwiegende Zahl der Betriebe in Brandenburg zu.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Nur artgerechte Tierhaltung zu fördern und auf Bundesebene das Immissionsschutzrecht, die Düngemittelverordnung und des Baugesetz in diesem Sinne zu verschärfen, ist politisches Anliegen der LINKEN. Für die weitere Anhebung der Tierbestände im Land müssen Obergrenzen für Tierhaltungsanlagen definiert werden. Industrielle Tierhaltung muss auch stets das Tierwohl sowie die Auswirkungen auf die Umwelt beachten.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Massentierhaltung ist derzeit nicht definiert. Die CDU ist der Auffassung, die Landes-Agrarinvestitionsförderung so zu gestalten, dass ortsansässige Landwirte, die in zusätzliche Tierschutz-Maßnahmen investieren und somit über die gesetzlichen Anforderungen hinausgehen, einen Förderbonus erhalten. Es müssen Haltungsformen gefunden werden, in denen die Probleme ohne Eingriffe am Tier minimiert werden können. Wir wollen einen Tierschutzbeauftragten der Landesregierung einsetzen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die Bevormundung von Erzeugern und Kunden gleichermaßen muss aufhören.   Wir brauchen Transparenz über Ort und Art der Erzeugung für eine mündige Entscheidung des Bürgers an der Fleischtheke. Statt auf Verbote setzen wir auf Wahlfreiheit und die Vielfalt im Wettbewerb der verschiedenen Fleischerzeuger.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Haltung von tausenden Tieren auf engstem Raum, ohne Auslauf und ohne Sonnenlicht ist für uns inakzeptabel. Deshalb wollen wir die nicht tiergerechte, industrielle Tierhaltung  beenden.", 
          "value": 1, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Derzeit läuft in Brandenburg ein Genehmigungsverfahren für eine Schweinemastanlage mit einem Fassungsvermögen von 37.000 Schweinen. Tierquälerei, Verdrängung kleiner Agrarbetriebe und gesundheitlich bedenkliche Produktionsbedingungen sind die logische Konsequenz. Solche Mastanlagen sollten nicht mehr genehmigt werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Tierhaltung in zu großen Gruppen führt bei den Tieren zu Stress und fördert das Auftreten von Tierseuchen. Oft werden daher präventiv große Mengen Antibiotika verabreicht, was bei Krankheitserreger Resistenzen fördert. Die in Massentierhaltung auftretenden Güllemengen, die vor Ort nicht mehr verwertet werden können, werden einschließlich Hormon- und Antibiotika-Rückständen im ganzen Land verteilt. Die Lösung ist artgerechte Haltung in kleineren Gruppen.", 
          "value": 1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "DIE REPUBLIKANER kritisieren seit Jahren die Haltungsbedingungen von Tieren in großen Produktionsanlagen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Massentierhaltung beeinträchtigt die Umwelt und die menschliche Gesundheit.", 
          "value": 1, 
          "party": "DKP"
        }, 
        {
          "text": "Die AfD will die Massentierhaltung im industriellen Maßstab schrittweise zugunsten bäuerlich geprägter Betriebsformen zurückdrängen. Sie will dies insbesondere durch eine gleichzeitige Begrenzung der pro Hektar auszubringenden Stickstoffmenge wie auch der Transportdistanz von Gülle/Mist um den Betriebssitz herum erreichen.", 
          "value": 1, 
          "party": "AfD"
        }, 
        {
          "text": "Die auf maximalen Ertrag getrimmte Fleischproduktion in  Massentierhaltung ist zurzeit nur auf Kosten der Tiere mit desolaten  Haltungsbedingungen möglich und fördert Strukturen in der Landwirtschaft  und in der Weiterverarbeitung, die mit einer nachhaltigen,  umweltgerechten, Bewirtschaftung nicht verträglich sind.", 
          "value": 1, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-36"
    }, 
    {
      "positions": [
        {
          "text": "Brandenburg ist ein Sportland. Die Austragung der Olympischen Sommerspiele 2024 oder 2028 in Berlin wäre für Brandenburg unter sportlichen, wirtschaftlichen und touristischen Gesichtspunkten eine herausragende Chance. Dies besonders dann, wenn einzelne sportliche Wettbewerbe in Brandenburg ausgetragen würden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Bewerbung des Landes Berlin für Olympische Spiele ist letztlich eine Entscheidung, die das Land Berlin unter besonderer Berücksichtigung seiner finanziellen Situation zu treffen hat. Brandenburg hat viele Sportstätten, die auch für olympische Spiele genutzt werden könnten. Und natürlich viele Sportlerinnen und Sportler, die sich international schon bewährt haben.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Brandenburg würde sportlich und wirtschaftlich positiv von einer Olympiaaustragung in Berlin profitieren und selbst mit gut ausgebauten Sportstätten Austragungsort werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir sind der Auffassung, dass Brandenburg bei Großprojekten vorerst ausreichend Erfahrungen in der Zusammenarbeit mit Berlin gemacht hat. Die Durchführung Olympischer Spiele in der Hauptstadtregion kann nur mit finanzieller Unterstützung des Bundes gestemmt werden. Diese ist derzeit nicht in Aussicht.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir als Sportfans sagen: Olympia gern, wenn Berlin und Brandenburg eine solche Bewerbung stemmen können und klar ist, dass die Spiele ökologischen und sozialen Anforderungen wirklich genügen. Der Umgang der Landesregierung mit dem Flughafen BER und die aktuellen Knebel-Verträge des Internationalen Olympischen Komitees sprechen aber gegen eine Bewerbung für die Sommerspiele 2024.", 
          "value": 0, 
          "party": "GRÜNE/B 90"
        }, 
        {
          "text": "Eine solche Unterstützung wäre nur sinnvoll, wenn damit keine Mehrkosten und Folgeprobleme auf das Land Brandenburg zukommen würden.", 
          "value": 0, 
          "party": "NPD"
        }, 
        {
          "text": "Weder Berlin noch Brandenburg können sich in den nächsten Jahren die Austragung von Olympischen Spielen leisten. Die hierbei aufkommenden Kosten bewegten sich in den letzten beiden Jahrzehnten zumeist im zweistelligen Milliardenbereich. Statt Gelder für olympische Spiele braucht Brandenburg ausreichende Mittel für Bildung, Infrastruktur und Sicherheit - für all die kleinen und unscheinbaren Maßnahmen der Grundversorgung also, die von der aktuellen Landesregierung so sehr vernachlässigt werden.", 
          "value": -1, 
          "party": "BVB / FREIE WÄHLER"
        }, 
        {
          "text": "Die Länder Berlin und Brandenburg haben mit dem Großprojekt Flughafen BER und dessen explodierenden Kosten zu Lasten der Steuerzahler genug zu stemmen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "das Geld sollte besser für soziale Projekte verwendet werden", 
          "value": -1, 
          "party": "DKP"
        }, 
        {
          "text": "Das Land Brandenburg sieht die wirtschaftlichen Chancen einer solchen Bewerbung für die Metropolenregion Berlin und der damit verbundenen Strahlkraft auf das gesamte Land. Die AfD sieht allerdings eine Bewerbung gegenwärtig als finanziell zu risikoreich an, zumal  die Zukunft des Hauptstadtflughafens BER und die damit verbundenen finanziellen Belastungen noch nicht absehbar sind.", 
          "value": -1, 
          "party": "AfD"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "PIRATEN"
        }
      ], 
      "id": "WOM-31-37"
    }
  ]
}