{
  "data": [
    {
      "positions": [
        {
          "text": "Das rheinland-pfälzische Ladenöffnungsgesetz dient der Gewährleistung der Arbeitsruhe des Verkaufspersonals, der Ausgestaltung des Sonn- und Feiertagsschutzes und der Festlegung flexibler Rahmenbedingungen für die zulässigen Verkaufszeiten an Werktagen. Die Offenhaltung der Verkaufsstellen wird an Werktagen von 6 Uhr bis 22 Uhr zugelassen. Darüber hinaus haben die Kommunen die Möglichkeit, die Ladenöffnungszeiten an bis zu acht Tagen im Jahr zu erweitern. Diese Regelungen haben sich bewährt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU steht für eine Freigabe der Ladenöffnungszeiten an Werktagen. Jeder Unternehmer soll selbst darüber entscheiden können, wie lange er sein Geschäft öffnet. Bei einer vollständigen Freigabe an Werktagen müssen die Sonntag- und Feiertagsöffnung jedoch klar verbindlich geregelt und gehandhabt werden. Der Sonntag muss seine grundgesetzlich geschützte, grundlegende Ruhe- und Schutzfunktion behalten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Geschäftsinhaber sollen die Freiheit haben, in Absprache mit ihren Mitarbeitern ihr jeweiliges Geschäft an Werktagen länger zu öffnen, um mehr Kundennähe und zufriedenheit zu generieren.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir sehen eine immer weitere Ausweitung von Öffnungszeiten kritisch, zumal der Bedarf dafür eher gering ist. Wir brauchen arbeitnehmerInnen- und familienfreundliche Arbeitszeiten und -modelle, die auch Zeit für Regeneration und Freizeit ermöglichen.  ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Längere Öffnungszeiten im Einzelhandel gehen immer zu Lasten der MitarbeiterInnen. Viele müssen auch in ihrer Freizeit permanent abrufbar sein und sind daher nicht in der Lage ihre familiären Termine zu koordinieren oder regelmäßig für ihre Kinder da zu sein.Viele der zusätzlichen Stellen werden nur durch prekäre Beschäftigung abgedeckt.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die bestehenden Ladenöffnungszeiten sind mehr als ausreichend. Bei einer Verlängerung werden gerade kleine Familienbetriebe nicht mehr mit den Marktriesen mithalten können und schließen müssen, zumal durch längere Öffnungszeiten die Einnahmen nicht steigen. Die Leute können ihr Geld nur einmal ausgeben, auch wenn der Zeitraum der Ladenöffnung sich erhöht. Desweiteren muß auch an die Beschäftigten gedacht werden, welche noch Zeit für ihre Familien haben sollen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz wendet sich gegen einen weitere Liberalisierung der Öffnungszeiten auf Kosten der Angestellten in Rheinland-Pfalz. Schon heute sind im Einzelhandel Beruf und Familie immer schwieriger zu vereinbaren. Für den Verbraucher ist eine Verlängerung der Öffnungszeiten, angesichts der Stagnation der realen Kaufkraft in Deutschland, eine Ablenkung von den eigentlichen Problemen. Schließlich können Kunden nur das Geld ausgeben, das sie tatsächlich haben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir halten die bisherigen Regelungen für die Ladenöffnungszeiten an Werktagen für ausreichend. Die ÖDP steht zudem für den Schutz von Sonn- und Feiertagen. Keine Ausweitung der bestehenden Regelungen für verkaufsoffene Sonntage. Verkürzung der Ladenschlusszeiten an Samstagen auf 20 Uhr (außer in Kurorten und Touristenzentren) und nicht mehr als drei verkaufsoffene Sonntage pro Jahr pro Kommune.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Dies ist ein typisches Beispiel für die Kasinowirtschaft bzw Dienstleistungsgesellschaft. Der Mensch wird als Arbeitssklave betrachtet. Längere Öffnungszeiten zerstören das Familienleben.Wirklicher Reichtum einer Nation basiert auf den kreativen Fähigkeiten ihrer Bürger, die die Quelle neuer Entdeckungen und Erfindungen sind. Familienleben, Zeit zum Lesen und Musizieren gehören wesentlich zu der Entwicklung dieser kreativen Fähigkeiten.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Grundlage des Parteiprogrammes der ddp ist das Bandbreitenmodell (BBM) www.bandbreitenmodell.de ; durch Einführung des BBM wird sich ein neues Lohnniveau im Land ergeben. Der Unternhmer wird Abend-/Nachtzuschläge zahle müssen, daraus ergibt sich, ob er Mitarbeiter findet, die bereit sind zu später Stunde zu arbeiten und ob die Einnahmen die Kosten decken.Aus diesem Verhältnis werden sich die Ladenöffnungszeiten ergeben.", 
          "value": 0, 
          "party": "ddp"
        }, 
        {
          "text": "Die Werktagsöffnungszeiten sind mehr als ausreichend.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Viele  Bereiche des Lebens werden vom Staat durch Vorschriften und Gesetze reguliert und reglementiert. Wir setzen uns für die Evaluation und ggf. Abschaffung von Gesetzen ein, die Bürger unverhältnismäßig bevormunden. Zur persönlichen Freiheit zählt auch, dass ein Geschäftsinhaber seine eigenen Öffnungszeiten frei wählen darf. Dies muss jedoch mit dem Schutz der Arbeitnehmerrechte abgewogen werden.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-0"
    }, 
    {
      "positions": [
        {
          "text": "Der Nürburgring ist eine weltweit bekannte Rennstrecke. Er sichert Arbeitsplätze und schafft Perspektiven für die gesamte Region. Dabei einen langen Atem zu haben, aber auch Fehlentwicklungen zu korrigieren, zeichnet verantwortungsvolle Politik für ein starkes Rheinland-Pfalz aus. Mit dem neuen Geschäftsmodell am Nürburgring kann das Projekt durch die erwarteten Pachteinnahmen refinanziert werden.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Eine CDU-geführte Landesregierung wird unter Einbezug der Region ein nachhaltiges Konzept entwickeln. Ziel ist, dass die Nürburgring GmbH zukünftig ohne staatliche Mittel auskommt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP in Rheinland-Pfalz will einen erfolgreichen Nürburgring, der den Menschen in der Region Arbeitsplätze und eine dauerhafte wirtschaftliche Perspektive bietet. . Wir setzen uns für ein wirtschaftlich tragfähiges Konzept zum Betrieb des Nürburgringes ein, das die Betriebe und Unternehmen vor Ort einbezieht und mit realistischen Annahmen die zukünftige Nutzung des Rings sicherstellt. Dabei soll in unseren Augen die Konzentration auf das Kerngeschäft eine wichtige Rolle spielen.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Prestigeprojekte und nicht durchdachte staatliche Investitionen wie am Nürburgring sind Verschwendung von Steuergeldern. Bisher gibt es für den Nürburgring kein tragfähiges Konzept, das einen Betrieb ohne Zuschuss von Steuergeldern gewährleistet. Wir wollen Alternativen erarbeiten und den Ring zukünftig sinnvoll und ohne horrende Risiken für den Landeshaushalt bereiben. Dabei hat der Nürburgring durchaus Potential. Beispielsweise als Teststrecke für klimafreundliche Mobilitätssysteme.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE sieht weitere Investitionen unter derzeitigen Entwicklungen für wenig sinnvoll, da sowohl in Planung als auch Durchführung von Investitionen zu viele Fragen offen sind. Wie beispielsweise Finanzierungspläne, Wirtschaftlichkeitsanalysen und Umweltverträglichkeit.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Nürburgring ist ein politsch gewolltes Projekt, welches einzig der Selbstdarstellung bestimmter Politiker dient und keinerlei realen Nutzen für die Bürger hat. Hier wurden schon zu viele Millionen Steuergelder sinnlos versenkt.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt eine weitere Finanzierung des Prestigeobjekts Nürburgring ab. Schon jetzt ist dieses Projekt ein Millionengrab. Die fragwürdige Finanzierung des Nürburgringprojektes wirft viele Fragen auf, die einer Klärung bedürfen.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Keine weiteren Investitionen für Baumaßnahmen am Nürburgring: Die staatlichen Umweltvorschriften sind am Nürburgring konsequent umzusetzen. Der Lärmschutz für die angrenzenden Ortsgemeinden muss massiv verbessert werden. Kleine, lokale Strukturen (Gewerbe, Gasthöfe, Hotels) müssen vor großen Monopolisten (Nürburgring Automotive GmbH u.a.) geschützt werden.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Der Nürburgring ist ein typisches Beispiel für die  68er-Ideologie: Schnelles Geld, Brot und Spiele, Spaßgesellschaft!  Der Staat ist verantwortlich für die produktive Infrastruktur.Nach 1945 hat die KfW  Kredit in die Bereiche gelenkt, die für eine produktive Wirtschaft entscheidend sind: Energieversorgung, Grundstoffindustrie, sozialer Wohnungsbau, Maschinenbau usw. Das war die Grundlage des Wirtschaftswunders und sollte es auch wieder werden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Privatunternehmen dürfen sich nicht mit Steuergelder (Geld der Bürger) bereichern", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Der Staat als Unternehmer oder Finanzier gehört nicht zu den Zielvorstellungen der FREIEN WÄHLER. Ob Verkehrsmilliarden des Bundes, statt dem dringenden bundesweiten Ausbau der Bahninfrastruktur zu dienen, in babylonischen Projekten wie dem Bunkerbahnhof Stuttgart 21 verschleudert werden, oder ob obskure Private in Rheinland-Pfalz am Nürburgring mit hunderten Millionen aus öffentlichen Geldern bereichert werden: Dieser Politik wollen wir im Landtag einen Riegel vorschieben.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Beim Nürburgring-Skandal hat die Landesregierung viele Fehler gemacht. Die Piratenpartei steht für Transparenz und Bürgerbeteiligung bei Großprojekten wie beim  Nürburgring. Erst wenn alle Fakten offen gelegt und die Bürger angemessen einbezogen wurden, kann über weitere Finanzmittel entschieden  werden.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-1"
    }, 
    {
      "positions": [
        {
          "text": "Die in Rheinland-Pfalz durchgeführte Schulstrukturreform war eine konsequente Antwort auf den landesweit feststellbaren veränderten Elternwillen bei der Schulwahl ihrer Kinder wie auch auf die demografische Entwicklung mit einem insgesamt drastischen Schülerrückgang. Die Reform entspricht zudem dem Willen der Eltern wegen der stärkeren Berufsorientierung und einem Mehr an individueller Förderung. Für Schulträger bietet die Reform die Chance, Schulstandorte zu erhalten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Mit der CDU wird es kein neues Strukturreformchaos geben, aber eine bessere Qualität im Unterricht. Wir stehen für Aufstiegsorientierung und größtmögliche Durchlässigkeit. Wir setzen auf Wahlfreiheit aus der Vielfalt von Angeboten, Profilen und Chancen, statt einen Einheitsweg vorzugeben. Nicht der Staat, sondern die Eltern sollen bestimmen, welche Schule die Kinder besuchen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die eingeleitete Schulstrukturreform lässt sich nicht zurücknehmen. Die Probleme und Schwächen der Realschulen plus müssen jedoch gelöst werden. Die FDP in Rheinland-Pfalz hat mit der ehemaligen Dualen Oberschule eine erfolgreiche Alternative für Schülerinnen und Schülern mit Haupt- und Realschulprofil geschaffen. Damit das Erlangen der Berufsausbildungsreife erfolgreich wird, sollen bewährte Elemente aus der ehemaligen Dualen Oberschule in das Profil der Realschule plus übernommen werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Mit der Schulstrukturreform Realschule Plus hat die Landeregierung eine große Chance für mehr Bildungsgerechtigkeit und Bildungsqualität verpasst. Es reicht nicht aus, die Hauptschule nur durch das Wechseln des Türschildes abzuschaffen. Wir können die Reform aber nicht rückgängig machen, sondern wollen sie weiterentwickeln. Für mehr Bildungsgerechtigkeit und gleiche Bildungschancen für alle Kinder. ", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Realschule Plus war lediglich eine Umetikettierung. Das Schild wurde ausgetauscht - Probleme und Handlungsfelder wurden nicht angegangen. DIE LINKE sieht die Gemeinschaftsschule als die Lösung der Selektion - eine Umetikettierung lehnen wir ab.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Realschule plus ist eine Totgeburt und stellt den gescheiterten Versuch dar, vom Versagen der Bildungspolitik im Bereich der Hauptschulen abzulenken. Durch bloßes Zusammenwürfeln von potenziellen Haupt- und Realschülern wird nichts erreicht. Das dreigliedrige Schulsystem mit Hauptschule, Realschule und Gymnasium unter Ausschluß von Gesamtschulen muß wieder hergestellt werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz  lehnt die Realschule plus ab, denn die Abschaffung der Hauptschulen verschiebt nur bildungspolitsche Probleme anstatt sie zu lösen. ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Realschule plus ist zu neu für eine abschließende Beurteilung. Aber sie muss sicherlich weiterentwickelt werden. Die ÖDP wird dieses Thema kritisch im Auge behalten.", 
          "value": 0, 
          "party": "ödp"
        }, 
        {
          "text": "Die heutigen Schüler sind in einer Zeit des wirtschaftlichen Niedergangs herangewachsen. In der gegenwärtigen Wirtschaft gibt es für sie keine Zukunft. Die Gesellschaft lebt ihnen vor, dass es nur um das kurzfristige Vergnügen geht. Ist es da ein Wunder, das 20 % der Schulabgänger als ausbildungsunfähig gelten?Nur Aufbauprojekte wie die Weltlandbrücke mit massiven Investitionen in die Bildung können dieser verlorenen Generation eine Zukunft geben. Realschule plus ist eine Scheinlösung.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Die Realschule Plus ist ein kontraproduktiver Etikettenschwindel, mit dem die Realschule zur neuen Hauptschule/Restschule wird.Das integrierte Gymnasium sollte nach dem Willen der ddp auf die Grundschule folgen, das alle Schüler bis zum 13ten Schlujahr durchlaufen müssen! Siehe:  www.ddp-partei.de/bildung", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Kleinere Klassen und ein flächendeckendes Ganztagsangebot sollen aber eine intensivere Förderung ermöglichen. Verstärken wollen wir vor allem die gezielte Förderung der Kernkompetenzen Deutsch, Mathematik und Naturwissenschaften, Fremdsprachen sowie der Sozialkompetenz. Die Bildung der Kinder in Rheinland-Pfalz wird durch Lehrermangel massiv beeinträchtigt. Die FREIEN WÄHLER fordern daher die Einstellung weiterer Lehrkräfte.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine einzige Schulform kann nicht allen gerecht werden, deshalb sind wir für mehr Bildungsvielfalt und die Schaffung alternativer Bildungsstätten. Dies soll allen Bürgern und Schülern ermöglichen, sich bedürfnisgerecht weiterzuentwickeln durch Lernmethoden, die ihrem Lerntypus optimal entsprechen. Neben den bekannten Schulformen Grundschule, Realschule Plus, Gymnasium und Förderschule setzen wir uns zum Ziel, den Aufbau von alternativen Schulformen zu fördern.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-2"
    }, 
    {
      "positions": [
        {
          "text": "Die bisherige Praxis, dass vertraute Personen, nämlich die Erzieherinnen und Erzieher in den Kindergärten auf kindgerechte Art den Sprachstand der Kinder kontinuierlich beobachten und feststellen, ist der bessere Weg. Wissenschaftler lehnen Sprachtest für so junge Kinder ab.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Sprache ist der Schlüssel für eine erfolgreiche Bildungskarriere. Ohne ausreichende Sprachkenntnisse ist die erfolgreiche Teilnahme an schulischen wie gesellschaftlichen Abläufen nicht möglich. Verbindliche Sprachtests im 4. Lebensjahr und eine daran anschließende kontinuierliche Sprachförderung in Kindertagesstätten garantieren, dass kein Kind ohne ausreichende deutsche Sprachkenntnisse eingeschult wird.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Spracherwerb von Kindern ist frühzeitig zu fördern. Das Ziel sind gesicherte Deutschsprachkenntnisse schon vor der Einschulung. Daher soll die Sprachkompetenz  Kinder bereits mit Eintritt in die Kindertagesstätte erfasst werden, um potenziellen Defiziten möglichst früh zu begegnen. Damit alle Kinder die gleichen Chancen haben, muss im Alter von vier Jahren eine Sprachstandsmessung erfolgen, die im Bedarfsfall eine verpflichtende Sprachförderung nach sich zieht.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir brauchen eine bessere individuelle Sprachförderung im Kindergarten und der Grundschule. Alle Kinder sollen individuell gefördert und nicht bestraft werden. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Sprache findet überall statt. Oftmals greifen Sprachtests zu kurz und prüfen nur selektive Gebiete und bereiten bereits im Kindergartenalter die Selektion vor. DIE LINKE sieht die Förderung der Sprache bereits im Kindesalter als wichtiger an, als die stupide Prüfung von Leistungsleveln.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Sprache ist die Grundlage für das menschliche Zusammenleben und die Basis von Lernerfolg in der Schule. Wer sie nicht beherrscht, wird die Schule nicht meistern können. Alle Kinder müssen deshalb zu Beginn ihrer Schulzeit in der Lage sein, sich in der deutschen Sprache ausdrücken zu können, weshalb entsprechende Tests hilfreich sind.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Damit erhoffen wir uns Aufschluss über die mangelnde Integrationsbereitschaft der hier lebenden Ausländer.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Kinder müssen gut Deutsch sprechen können, wenn sie in die Schule kommen. Dazu gibt es dann entsprechende Förderungen im letzten Kindergartenjahr. Daran hält die ÖDP fest.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Aufgabe ist offensichtlich Sprachförderung. Aber  das Weltfinanzsystem ist hoffnungslos bankrott. Und durch die Rettungspakete für die Banken sind es die meisten Staaten auch. Wenn das Problem nicht gelöst und ein Trennbankensystem eingeführt wird, ist es Zeitverschwendung über irgendwelche neuen Ausgaben zu sprechen. ", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Solche Tests sind erforderlich, um dann durch  gezielte Förderung das Sprachvermögen auf Schulniveau bringen zu können.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Bildung und Erziehung sind gemäß Grundgesetz und der Allgemeinen Menschenrechtserklärung Aufgabe und Pflicht der Eltern. Verpflichtende Sprachtests stellen einen unangemessenen Eingriff in die Freiheitsrechte von Eltern und Kindern dar. Die Piratenpartei fordert stattdessen den massiven Ausbau des Bildungsangebots für Eltern und Kinder sowie Werbemaßnahmen der zuständigen Ministerien und untergeordneten Behörden für diese freiwilligen Bildungsangebote.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-3"
    }, 
    {
      "positions": [
        {
          "text": "Wir wollen umweltfreundliche, sichere und bezahlbare Energien ohne Atomkraft. Die Verlängerung der AKW-Laufzeiten ist unverantwortlich und hätte nicht am Bundesrat vorbei durchgesetzt werden dürfen. Wir unterstützen den konsequenten Kurs der Landesregierung, dagegen zu klagen. EOn, RWE, EnBW und Vattenfall haben im Jahr 2000 den Atomkonsens unterzeichnet - und dabei muss es bleiben.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU Rheinland-Pfalz unterstützt den aktuellen Beschluss der Bundesregierung. Kernkraftwerke sind nur eine Brückentechnologie ins Zeitalter der erneuerbaren Energien.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP richtet ihre Energiepolitik an der Versorgungssicherheit aus ohne Umwelt und Kosten zu vernachlässigen. Die Sicherung der Energieversorgung hat höheren Stellenwert bekommen als in früheren Zeiten. Auch aus diesem Grunde ist ein möglichst breiter Energiemix, der keinen Energieträger ausschließt, ein Sicherheitsbeitrag für das Land Rheinland-Pfalz. Kernenergie soll als Brückentechnologie weiter genutzt werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Statt den Betreibern der Risiko-Technologie Atomkraft Milliarden an Extragewinnen in den Rachen zu werden, wollen wir die Chancen von Sonne, Wind, Wasser, Biomasse & Co. für regionale Wertschöpfung und tausende neue Arbeitsplätze in Rheinland-Pfalz nutzen. Angesichts des Wiedereinstiegs in die Atomenergie ist eine starke GRÜNE Stimme für Erneuerbare Energie in Rheinland-Pfalz dringender den je!", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Illusion, dass die Laufzeitverlängerung als Übergang sinnvoll ist, geben wir uns nicht hin. DIE LINKE fordert, dass sofort in erneuerbare Energien und in Energieeffizienz investiert wird, damit so schnell wie möglich die Verbrennung fossiler Stoffe und Atomkraft größtenteils der Vergangenheit angehört. Zu hoch sind gerade bei Atomkraft die Umweltschäden und Folgekosten aufgrund der ungeklärten Frage der Endlagerung.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Kernenergie ist mittelfristig unverzichtbar, da der Energiebedarf in den nächsten Jahren nicht aus erneuerbaren Energien gedeckt werden kann. Bei frühzeitiger Abschaltung deutscher Atomkraftwerke würde eine Unterversorgung entstehen, welche durch Stromeinkauf aus dem Ausland zu decken wäre. Dieser Strom stammt aus Kraftwerken, welche nicht annähernd dem Sicherheitsstandard deutscher Kernkraftwerke entsprechen. Die Frage der Endlagerung ist unabhängig von der Dauer der Laufzeit nicht gelöst.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz möchte so schnell wie möglich das solare Zeitalter einleuten. Nachhaltige Energiepolitik ist nur mit der Förderung regenerativer Energieträger möglich.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Der Ausstieg aus der Atomkraft muss konsequent sofort realisiert werden. Die vorgesehene Laufzeitverlängerung lehnen wir ab. Wir fordern die Besteuerung der steuerfreien Rückstellungen (die für die Entsorgung von Atommüll vorgesehen sind) und die volle Haftpflichtversicherung für Atomkraftwerke, um so den marktwirtschaftlichen und schnellen Ausstieg zu gewährleisten. Dies muss das Land über seinen Einfluss im Bundesrat geltend machen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Es müssen dringend neue Kernkraftwerke gebaut werden, um ausreichend und bezahlbare Energie bereit zustellen. Neben dem Bau des inhärent sicheren Hochtemperaturreaktors sollte mit Hochdruck an der Transmutationstechnologie und der Wiederaufbereitung gearbeitet werden. Wenn der Atommüll als wertvoller Rohstoff wiederverwendet wird, ist eine Endlagerung vollkommen unnötig.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Ausstieg aus der Atomkraft und Energieversorgung zu 100% aus Erneuerbaren Energien. Die ddp wird zudem den Betreibern der Atomkraftwerke, den Energiekonzernen die Kosten für die gesamte Dauer einer sicheren Lagerung ihres Atommülls in Rechnung stellen.Damit fällt das Vermögen der Energiekonzerne an den Staat. Die Energieversorgung in Bürgereigentum kostet den Staat also keinen Cent. Wir gehen als Beispiel für die Welt voran und beseitigen die Ursachen für die drohenden Kriege um Öl.  ", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Wir fordern auch die Abschaltung aller KKW, die nicht wirksam gegen ihre Umwandlung in schmutzige Atombomben geschützt sind. Die deutschen KKW der ersten Generation sind gar nicht gegen Flugzeugabstürze gesichert, die der zweiten Generation verfügen nur über einen Schutz gegen leichte Jets. Mit ihrem Potential, bei einem Angriff  etwa mittels Flugzeugen, durch radioaktive Verseuchung weite Gebiete unbewohnbar zu machen, sind diese Reaktoren das größte Risiko für die nationale Sicherheit.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir betrachten die Energieproduktion durch Kernspaltung als unverantwortlich. Es ist nicht geklärt, wie der entstehende Atommüll entsorgt werden kann und die Urangewinnung richtet einen erheblichen Schaden an der Umwelt und der Gesundheit der Menschen an. Die Piratenpartei setzt sich daher dafür ein, dass auch weiterhin keine Kernkraftwerke in Rheinland-Pfalz betrieben werden. Wir werden uns zudem im Bundesrat für den 1998 beschlossenen Atomausstieg stark machen.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-4"
    }, 
    {
      "positions": [
        {
          "text": "Privatsphäre ist ein hohes Gut. Der private Datenschutz wird in zunehmenden Maß gefährdet. Wo jedoch eine Überwachungskamera dem subjektiven Sicherheitsgefühl der Menschen, zum Beispiel bei Unterführungen oder an S-Bahnhaltestellen, dient, kann dies durchaus eine sinnvolle und vertretbare Lösung sein. Auf den Einzelfall kommt es an.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Insbesondere akute Gefahrenbereiche (z. B. Bahnhöfe, Bahnsteige, Parkhäuser) sind per Videoüberwachung zu sichern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Eine flächendeckende Videoüberwachung des öffentlichen Raums ist für die FDP problematisch. Nichtsdestotrotz erkennen wir das Schutzbedürfnis der Bevölkerung an und wollen diesem gerecht werden.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen Kameraüberwachung durch private Personen oder Institutionen im öffentlichen Raum beschränken. Wir GRÜNE werden uns deshalb für eine Reform des Landesdatenschutzgesetzes einsetzen mit dem Ziel, mehr Schutzmechanismen zu implementieren. Der Landesbeauftragte für Datenschutz soll mit mehr Kompetenzen ausgestattet werden.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Videoüberwachung ist nach Auffassung der LINKEN kein geeignetes Mittel um Kriminalität zu verhindern oder zu verringern. Die Überwachung führt nur dazu, dass die Kriminalität sich beispielsweise auf Seitenstraßen verlagert und somit weiter der öffentlichen Kontrolle entzogen wird. Darüberhinaus können Straftaten durch die Videoüberwachung nur im Nachhinein nachvollzogen und verfolgt werden - Ziel ist es, Kriminalität nicht geschehen zu lassen und präventive Maßnahmen umzusetzen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Auf Plätzen, die zu Schwerpunkten für Kriminalität und Vandalismus geworden sind, ist die Videoüberwachung ein Mittel, welches der Aufklärung und der Abschreckung dienen kann. Die Aufnahmen sind jeweils nach 24 Stunden zu löschen, sofern nicht Delikte aufgezeichnet wurden, welche polizeilich verfolgt werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt das ab, da es sich hier um einen Eingriff in die informationelle Selbstbestimmung des Bürgers handelt. Die Erfahrung aus anderen Ländern zeigt, daß Kriminalität damit nicht bekämpft wird, sondern sich Tatorte verschieben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Aus Datenschutzgründen darf keine lückenlose Verfolgung unbescholtener Bürgerinnen und Bürger durch dieVideoüberwachung erfolgen. Daher ist die Videoüberwachung auf öffentlichen Plätzen nur an Brennpunkten sinnvoll.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Was nutzt Videoüberwachung, wenn bei der Polizei massiv gespart wird, so daß sie die Sicherheit der Bürger nicht mehr gewährleisten kann. Die bessere Sicherheitspolitik besteht in der Überwindung der Weltwirtschaftskrise und der Schaffung von Millionen produktiver Arbeitsplätze. Nur so kann der soziale Friede gesichert und Kriminalität eingedämmt werden.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Ausnahme: besonders gefährdete Plätze, wie z. B. Kinderspielplätze, öffentliche Bereiche vor Grundschulen usw.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Die Sicherheitslage in Rheinland-Pfalz erfordert einen solch massiven Überwachungsaufwand nicht.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die flächendeckende Überwachung des öffentlichen Raums durch Videokameras oder andere Maßnahmen darf nicht zugelassen werden. Wir fordern ein allgemeines Verbot der Überwachung des öffentlichen Raums, von dem nur einzelne, richterlich angeordnete Ausnahmen zulässig sind. Die anlasslose und pauschale Videoüberwachung im öffentlichen Raum dringt unverhältnismäßig in die Privatsphäre der Menschen ein. Zudem ist die Wirksamkeit dieser Maßnahmen nicht nachgewiesen.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-5"
    }, 
    {
      "positions": [
        {
          "text": "Die Gleichstellung der Geschlechter ist ein Verfassungsauftrag & gelingt nur, wenn Frauen in allen politischen, wirtschaftlichen & sozialen Entscheidungsgremien ihren Einfluss geltend machen können. Gerade vor dem Hintergrund der demografischen Entwicklung & des damit verbundenen Fachkräftebedarfs bei gleichzeitig gestiegenem Bildungsniveau der Frauen wird deutlich, daß Gesellschaft & Wirtschaft ein großes Potenzial verschenken, wenn sie auf das Know-how der Frauen im Führungsbereich verzichten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU Rheinland-Pfalz appelliert ausdrücklich an die Unternehmen des Landes, den Anteil von qualifizierten Frauen in Führungs- und Entscheidungspositionen deutlich zu steigern.Es hilft weder den Frauen noch den betreffenden Unternehmen, wenn Frauen nur auf Grund einer Quote Karriere machen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Die Aufsichtsräte von Unternehmen sollten mehr Frauen in ihren Reihen etablieren. Dies kann und darf aber nicht von der Politik par ordre de mufti vorgeschrieben werden. Die Aufsichtsräte brauchen Qualität, keine Quote.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns dafür ein, dass Aufsichtsräte zu mindestens 50 Prozent mit Frauen besetzt sein müssen. Das norwegische Beispiel zeigt, dass eine solche Quote funktioniert.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Das bisherige Gebahren der Unternehmen und Konzerne macht eins deutlich: Die gläserne Decke, an die Frauen auf dem Weg nach oben der Karriereleiter stoßen, ist vorhanden und spürbar. DIE LINKE fordert diese Schranken niederzureißen und eine Frauenquote von mind. 50%.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Quoten sind der Feind jeglichen Leistungsgedankens und ein Armutszeugnis für diejenigen, die nur aufgrund einer Quote in ein entsprechendes Amt bzw. auf eine bestimmte Position gekommen sind. Durch die vorgeschlagene Quotierung würden Männer, die eine bessere Qualifikation als ihre weiblichen Konkurrenten haben, aufgrund ihres Geschlechtes eventuell nicht berücksichtigt werden. Dies verstößt gegen den Gleichbehandlungsgrundsatz des Grundgesetzes.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Wir lehnen die Frauenquote ab. Leistung soll nicht durch Quoten verhindert werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Frauen und Männer dürfen bei herkömmlicher Erwerbsarbeit nicht benachteiligt werden, auch nicht aufgrund von Erziehungsleistungen. Beide müssen die gleichen Aufstiegschancen haben. Es muss gleicher Lohn für gleiche Arbeit gezahlt werden. Quoten sind oft nicht praktikabel zu handhaben, hier kommt es auf die gesellschaftliche Einstellung an. Diese gilt es entsprechend weiterzuentwickeln für ein Miteinander von Frauen und Männern.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Das ist nur eine Ablenkung von den wirklichen Themen: Wir befinden uns in einem weltweitem Zusammenbruch der Produktion und eines kettenreaktionsartigen bzw. eines hyperinflationären Kollapses des Finanzsystems. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Per Volksentscheid oder Bürgerbefragung unter den Frauen sollte ermittelt werden, ob die Frauen dieses Thema mehrheitlich als wichtig erachten.Es gibt genausoviele Gründe die dafür, wie dagegen sprechen. Wer will schon die Quotenfrau (ohne Leitsung?) sein, auf der anderen Seite haben vor allem die großen Unternehmen hier hohe Hürden für die Frauen (Babypause und raus bist du!) errichtet.", 
          "value": 0, 
          "party": "ddp"
        }, 
        {
          "text": "Dazu gibt es keine Beschlüsse. In dieser Frage ist wie im gesamten Bereich die beruflichen Gleichberechtigung der Frauen der Ist-Zustand aber weit von gerechten und vernünftigen Zuständen entfernt.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Unternehmen sollten nicht nach Quotenregelungen einstellen, sondern die für sie nach Kompetenz am besten geeignete Mitarbeiter. Wir setzen uns für einen fairen Lohn für Angestellte ein.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-6"
    }, 
    {
      "positions": [
        {
          "text": "Durch die grundgesetzlich gewährte Religionsfreiheit steht es allen Glaubensgemeinschaften im Rahmen des Baurechts frei, eigene Räumlichkeiten zu errichten. Wie zuletzt Bundespräsident Wulff in Istanbul betonte, gehört auch der Islam inzwischen zur Lebenswirklichkeit der Bundesrepublik Deutschland. Eine ablehnende Position zur Religionsausübung von Moslems ist nicht nur kein Beitrag zur Integration, sondern kann auch zur Verhärtung und zur Ausprägung von Parallelwelten beitragen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Planung und Bau von Moscheen unterliegen dem geltenden Baurecht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Baurechtliche Regelungen und Aspekte der Stadtentwicklung müssen selbstverständlich beachtet werden. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine gleichberechtigte Teilhabe von Religionen in Rheinland-Pfalz bedeutet für uns, dass Gläubige einen Ort zur gemeinsamen Zelebrierung ihres Glaubens bekommen. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Grundsätzlich hat DIE LINKE keine Einwände gegen den Bau von Kirchen, Moscheen oder anderen Einrichtungen des Glaubens. ", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Moscheen sind nicht nur Orte der Religionsausübung, sondern vor allem politische Zentren eines immer agressiver auftretenden Islam, welcher nicht nach Europa paßt. Sie sind faktische Fremdkörper im Bild der jeweiligen Städte und Gemeinden und erwecken den Eindruck einer Orientalisierung unserer Heimat. Durch Muezzinrufe entsteht darüber hinaus eine Lärmbelästigung für die Anwohner, welche auch den Eindruck bekommen müssen, immer mehr zu Fremden im eigenen Land zu werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt eine Islamisierung rheinland-pfälzischer Städte ab. Aus diesem Grund sollte in der Landesbauordnung auch ein Verbot von Minaretten nach Schweizer Vorbild eingeführt werden. Die freie Religionsausübung wird dadurch nicht gefährdet, da für den Islam das Beten in Moscheen nicht zwingend erforderlich ist. Da in Saudiarabien auch keine Kirchen gebaut werden dürfen, werden selbst streng gläubige Moslems Nachsicht für unseren Standpunkt haben können.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Religionsfreiheit unseres Grundgesetztes verbietet die Diskriminierung aus religiösen Gründen. Jedoch sollte bei solchen Planungen ein umfassender Dialog mit der benachbarten Bevölkerung durch die islamischen Vereine und die Kommunalverwaltung erfolgen.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Halten wir uns ans Grundgesetz: Es besteht Religionsfreiheit!Und zur Religionsausübung gehören auch Gotteshäuser.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Deutsch muss PFLICHTSPRACHE in Moscheen in unserem Land werden! Dann können auch neue Häuser errichtet werden.", 
          "value": 0, 
          "party": "ddp"
        }, 
        {
          "text": "Es ist das selbstverständliche Recht jeder Religionsgemeinschaft sich Gemeinschaftsgebäude zur Religionsausübung zu bauen, seien es Kirchen, Moscheen, Synagogen oder Tempel. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Deutschland garantiert als weltlicher Staat Religionsfreiheit. Jeder Mensch soll seine Religion so ausleben dürfen, wie er es möchte und für richtig erachtet, solange dabei niemand geschädigt wird. Dazu zählt auch das Errichten von Moscheen, anderen Gotteshäusern oder ähnlichen Gebäuden.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-7"
    }, 
    {
      "positions": [
        {
          "text": "Immer weniger Unternehmen sind in Deutschland tarifgebunden. Nur noch jeder zweite Beschäftigte arbeitet in Deutschland laut einer Studie in einem Betrieb mit Branchentarifvertrag. In Rheinland-Pfalz hat die SPD-Landesregierung ein Tariftreuegesetz auf den Weg gebracht. Über den Bundesrat hat Rheinland-Pfalz zudem mehrere Initiativen zu einem gesetzlichen Mindestlohn gestartet. Ein gesetzlicher Mindestlohn ist notwendig. 20 von 27 EU-Mitgliedstaaten haben bereits einen gesetzlichen Mindestlohn.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU steht zur Autonomie der Tarifpartner und zu deren Verhandlungsergebnissen. Die CDU ist weiterhin gegen einen flächendeckenden gesetzlichen Mindestlohn, weil sie von diesem eine arbeitsplatzvernichtende Wirkung erwartet. Wir setzen auf kluge und weitsichtige Entscheidungen der Tarifpartner. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP lehnt flächendeckende gesetzliche Mindestlöhne ab. Die Tarifautonomie muss erhalten bleiben. Wir begrüßen Tariftreue, lehnen jedoch gesetzliche Vorgaben zur Tariftreue bei der Vergabe öffentlicher Aufträge ab. Stattdessen brauchen gerade Mittelständler flexiblere Regelungen und Raum für intelligente Beschäftigungsmodelle mit mehr Selbstbestimmung von Mitarbeiter und Unternehmer vor Ort.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir fordern die bundesweite Einführung eines Mindestlohns, um Dumpinglöhnen eine Grenze zu setzen. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Gute Arbeit - Gute Löhne! Ein flächendeckender gesetzlicher Mindestlohn ist wichtig für alle Arbeitnehmer/innen, da dieser eine Grenze nach unten festsetzt. Zeit- und Leiharbeit sind nur attraktiv, da diese oftmals keine oder branchenfremde Tarifverträge haben und somit den Lohn drücken. Ein Mindestlohn gleicht dieses Mißverhältnis in vielen Branchen nicht nur aus, sondern macht auch vollwertige Beschäftigung wieder attraktiv.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Mindestlohn als Zwang widerspricht jedem freiheitlichen Denken. Löhne sind nach wie vor von den Tarifpartnern auszuhandeln, wobei sittenwidrige Löhne zu verhindern sind. Gerade flächendeckende Mindestlöhne können das Entstehen von Arbeitsplätzen in kleineren Firmen verhindern.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz befürwortet Mindestlöhne. Wie das Beispiel des benachbarten Luxemburg zeigt, sind Mindestlöhne mit einer prosperierenden Wirtschaft vereinbar.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP fordert die Einführung von Mindestlöhnen, damit erwerbstätige Menschen in den unteren Lohngruppen nicht auf ergänzende HARTZ IV-Leistungen angewiesen sind.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Das Weltfinanzsystem ist hoffnungslos bankrott. Und durch die Rettungspakete für die Banken sind es die meisten Staaten auch. Wenn das Problem nicht gelöst und ein Trennbankensystem eingeführt wird, wird kaum noch jemand ein Einkommen erzielen, egal ob Mindestlöhne existieren oder nicht. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Mit ddp-partei.de/kaufkraft gibt es keine Niedriglöhne mehr.Das Konzept der ddp bietet nicht nur den höchsten Mindestlohn  es macht mit ddp-partei.de/kaufkraft inländische Arbeitsplätze auch immun gegen die globale (Lohn-)Kostenkonkurrenz.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Die Freien Wähler schließen sich der Forderung des Deutschen Juristentages und des Deutschen Gewerkschaftsbundes nach Mindestlöhnen an, die bei vollschichtiger Arbeit das Ernähren der Familie und ausreichende Beiträge für die Alterssicherung ermöglichen. Durch massiven Abbau der sozialen Sicherungssysteme, Verstärkung der Sanktionen und gleichzeitiger steuerlicher und sozialrechtlicher Subventionierung von Billiglohnverhältnissen und Armutslöhnen sowie Leiharbeit wurden und werden immer mehr Menschen in die Armut gedrückt. Soziale Marktwirtschaft bedeutet auch, dass die Arbeitnehmer einen gerechten Anteil an dem geschaffenen Mehrwert erhalten. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir stehen für nachhaltige und soziale Wirtschaftspolitik. In einem modernen Sozialstaat muss die Möglichkeit der Teilnahme am politischen und kulturellen Leben für alle sichergestellt werden. Ob die Einführung eines Mindestlohns für dieses Ziel in Frage kommt, ist zu prüfen. Darüber hinaus unterstützen wir grundsätzlich die Idee eines bedingungslosen Grundeinkommens. Wir werden dieses Thema daher in die politische Debatte einbringen und die Machbarkeit sowie die soziale Wirksamkeit überprüfen.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-8"
    }, 
    {
      "positions": [
        {
          "text": "Das Zentralabitur schränkt die einzelne Schule bei der Bildung vertiefender Schwerpunkte in einzelnen Fächern sowie die Lehrkraft in ihrer Konzeptionierung des Unterrichts in den Schuljahren vor der Prüfung ein. Sie bergen überdies die Gefahr, dass der Unterricht in dieser Zeit zu einem bloßen Lernen für eine Prüfung verkommt zulasten des selbständigen Lernens und Reflektierens. Gerade letztere Fertigkeiten sind es jedoch, die Universitäten von ihren Studierenden zu Recht abverlangen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Eine CDU-geführte Landesregierung wird landeseinheitliche Abschlussprüfungen einführen. Diese sind in allen Bildungsgängen ein Zeichen von Bildungsgerechtigkeit. Sie stellen sicher, dass Bildungsstandards erreicht werden und geben gleiche Chancen bei der Bewerbung um einen Ausbildungs- oder Studienplatz.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Für alle Bildungsgänge sind ggf. bundes- aber zumindest landesweit zentrale bzw. teilzentrale Abschlussprüfungen zu entwickeln und einzuführen. Dies führt zu einer erhöhten Vergleichbarkeit, Transparenz und sichert die erforderliche Qualität.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen keine Gleichmacherei in der Schule. Bildung ist kein bloßes Faktenwissen. Lernerfolge der Schülerinnen und Schüler wirken dann am besten, wenn sie gemeinsam erarbeitet werden. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Forderung nach einem Zentralabitur ist kein Lösungsansatz für die unterschiedlichen Bildungsniveaus in Deutschland. DIE LINKE legt den Fokus auf eine praxisorientierte Verbesserung der Bildung, anstatt auf die simple Einführung von Prüfungen.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Durch ein Zentralabitur sind die Abschlüsse vergleichbar und ermöglichen auch den Absolventen selbst eine realistische Positionsbestimmung ihres Könnens. Auch für potenzielle Arbeitgeber oder Universitäten bringt dies Vorteile mit sich. Da alle anderen Bundesländer das Zentralabitur bereits eingeführt haben, sollte Rheinland-Pfalz hier nicht hinterherhinken.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz befürwortet ein Zentralabitur, um eine bessere Vergleichbarkeit von Schulabschlüssen in Rheinland-Pfalz gewährleisten zu können", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP ist der Auffassung, dass die Schulen ihre Abiturarbeiten auch weiterhin selbst erstellen können. Damit ist vor allem gewährleistet, dass der Prüfungsstoff auch wirklich im Unterricht vermittelt wurde. Bei einem Zentralabitur müssten die Lehrpläne  für die Schulen durch das Ministerium noch konkreter und enger mit bestimmten Lehrinhalten gefasst werden. Das Zentralabitur schränkt die Auswahl des Lehrinhaltes durch die Lehrer zu sehr ein.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Um Manipulation und persönliche Vorteilsnahme einzuschränken und allen Teilnehmern die gleiche Chance zu geben macht ein Zentralabitur Sinn, obwohl die ddp keinen gesteigerten Wert auf Noten für den Einstieg ins Berufsleben legt. Siehe:  www.ddp-partei.de/bildung", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Das rheinland-pfälzische Abitur ist, so wie es ist, in Ordnung. Wichtiger als solche Pseudoreformen wäre ein Verminderung des Unterrichtsausfalls durch mehr Lehrer.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Neben der bildenden Funktion der Schule, zertifiziert sie auch Leistungen. Um diese Leistungen zueinander vergleichbar zu machen, soll es einheitliche Abschlussprüfungen geben. Ob die von uns gewünschte gerechte Bescheinigung der eigenen Leistung durch ein Zentralabitur erreicht werden kann, ist zu prüfen.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-9"
    }, 
    {
      "positions": [
        {
          "text": "Die Integration von Menschen mit Migrationshintergrund ist ein dauerhafter und wechselseitiger Prozess und gehört damit weiterhin zu den wichtigsten Aufgaben der rheinland-pfälzischen Landespolitik. Das rheinland-pfälzische Integrationskonzept sowie viele verschiedene Maßnahmen und Projekte leisten hierzu bereits einen wertvollen Beitrag. Diesen Weg möchte die SPD mit der Umsetzung der Handlungsempfehlungen der Enquete-Kommission Integration und Migration in Rheinland-Pfalz weiter fortsetzen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Land unterstützt bereits Projekte zur Integration. Jedoch muss einer Förderung stets auch eine Evaluierung folgen. Erfolgreiche Projekte sollen in stabile Strukturen überführt werden. Nur so erzielen wir nachhaltige Erfolge bei der Integration.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Förderung von Projekten soll beibehalten werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Integration ist für Rheinland-Pfalz eine große Chance: Die schon heute mit uns lebenden Migrantinnen und Migranten bringen ein großes Wissen und Potential mit, mit dem sie sich in unsere Gesellschaft einbringen können. Unter uns leben Menschen mit hohen Qualifikationen und Erfahrungen, die sie heute noch nicht einbringen können. Damit Integration gelingt, wollen wir entsprechende Projekte fördern.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE steht für eine spürbare Integration von AusländerInnen und MigrantInnen. Es ist jedoch wichtig, dass die Projekte längerfristig angelegt werden und bei erfolgreicher Testphase auch weitergeführt werden. Der Projekt-Dschungel in Kommunen und Gemeinden muss durch zuverlässige Strukturen und verlässliche Projekte ersetzt werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Integrationsbereitschaft ist eine Bringschuld der Zugewanderten. Eine erfolgreiche Integration muß zur Assimilation, also zur vollständigen Anpassung an die hiesige Lebensweise, führen. Dazu benötigt man keine aus Steuermitteln finanzierten Projekte, sondern klare Ansagen an die Einwanderer. Wer das nicht verstehen will, hat das Land umgehend zu verlassen und braucht nicht in weltfremde Projekte eingebunden zu werden, welche von der Allgemeinheit bezahlt werden müssen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz möchte auch in Zukunft ein deutsches Rheinland-Pfalz bewahren. Aus diesem Grund ist die Rückkehrbereitschaft von wesensfremden Ausländern zu fördern. Die Entwicklung in Städten wie Mainz oder Ludwigshafen zeigt heute Paralellgesellschaften. Eine Integration ist völlig gescheitert. Wer unser Land liebt, wird sich aktiv anpassen und integrieren und findet so Akzeptanz. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Integration ist eine wichtige Zukunftsaufgabe unserer Gesellschaft. Daher muss das Land in diesem Bereich weiter aktiv bleiben.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Produktive Vollbeschäftigung ist die beste Politik zur Integration. Der Bau der eurasischen Landbrücke und die Entwicklung Afrikas (z.B. mit großen Wasserprojekten) läßt alle Menschen an den gemeinsamen Zielen der Menschheit teilnehmen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Vorfahrt für Deutsch, dies muss das allererste Projekt sein, der ausländische Mitbürger muss ausreichend Deutsch sprechen, das dient dem Verstehen und Respekt untereinander und sichert den sozialen Frieden, sowie das Zugehörigkeitsgefühl zum Deutschen Staat und zur, von der ddp geforderten, vom Volk frei gewählten Verfassung.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Der 20%-Anteil Einwanderer an der Gesamtbevölkerung - der nach zahlreichen von der deutschen Politik zur Drückung Löhne der organisierten Einwanderungswellen inzwischen erreicht ist  - macht es zwingend nötig, Initiativen zur Integration zu ergreifen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir begrüßen Projekte zur Integration von Ausländerinnen und Ausländern. Welche Projekte vom Land genau gefördert werden sollen, muss evaluiert, ausführlich diskutiert und gemeinsam mit Bürgerinnen und Bürgern in einem transparenten Verfahren entschieden werden.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-10"
    }, 
    {
      "positions": [
        {
          "text": "Die Gewerbesteuer ist die wichtigste Steuerquelle der Kommunen. Sie stellt zudem die Verbindung zwischen regionaler Wirtschaft und kommunaler Entwicklung her. Alternativvorschläge bieten unter beiden Aspekten keinen Ersatz. Insbesondere  ein eigener Hebesatzrecht der Kommunen bei der Einkommensteuer würde eine zunehmende Spaltung reicher und ärmerer Kommunen nach sich ziehen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen eine Neuordnung der Kommunalfinanzen, um den Kommunen wieder mehr finanziellen Handlungsspielraum zu ermöglichen, damit diesen ihrem verfassungsmäßigen Auftrag der Kommunalen Selbstverwaltung gerecht werden können.Der bereits von der CDU initiierte Kommunale Entschuldungsfonds ist ein erster Ansatz zur Verbesserung. Wir wollen den Verbundsatz um 1 Prozent anheben und die Erhöhung der allgemeinen Zuweisungen bei Reduzierung der Zweckzuweisungen vorantreiben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir brauchen mehr Steuerautonomie für alle Gebietskörperschaften. Die dramatischen Einbrüche der konjunkturabhängigen Gewerbesteuer bei steigenden Ausgaben für die gesetzlich vorgeschriebenen sozialen Leistungen verdeutlichen die Reformbedürftigkeit der Gemeindefinanzierung. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Gewerbesteuer ist eine der wichtigsten Einnahmequellen der Kommunen. Wir wollen die Gewerbesteuer zu einer kommunalen Wirtschaftssteuer weiterentwickeln, die den Gemeinden breitere und verlässliche Einnahmemöglichkeiten bietet. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine Abschaffung der Gewerbesteuer würde den Gnadenstoß für die bereits angeschlagenen Städte und Gemeinden bedeuten. Langfristig muss die Gewerbesteuer zur Gemeindewirtschaftssteuer umgebaut werden. Dies würde heißen, dass alle im Lande erwirtschafteten Gewinne zur Finanzierung der Gesellschaft herangezogen werden. Damit würden wir eine solide Finanzausstattung der Kommunen realisieren.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die hierzulande erhobene Gewerbesteuer ist absolut einmalig und in der in Deutschland praktizierten Form nirgendwo in Europa vorzufinden. Ihre Anwendung ist zudem mehr als problematisch, da insbesondere kleinere Unternehmen überproportional hoch belastet werden, während sich Großunternehmen durch steuerliche Tricksereien fast auf 0 herunterrechnen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt eine Abschaffung der Gewerbesteuer ab. Bei der Gewerbesteuer handelt es sich um die wichtigste Einnahmequelle für Kommunen, die heute schon durch eine desaströse Landes-und Bundespolitik an den Rand des finanziellen Abgrundes getrieben werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Als wichtigste gestaltbare Einnahmequelle der Städte und Gemeinden bleibt die Gewerbesteuer unverzichtbar. Als wirtschaftskraftbezogene Steuer mit eigenem Hebesatzrecht ist sie derzeit ohne Alternative.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Im ddp-Programm gibt es nur noch eine Steuer, die Umsatzsteuerwww.ddp-partei.de/steuern", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Die örtlichen Gewerbebetriebe haben ebenso wie die örtlichen Bürger die Pflicht mitzuhelfen, die notwendigen öffentlichen Dienstleistungen und die Infrastruktur ihrer Gemeinde zu unterhalten. Warum sollte im übrigen, wenn der Nutzen fehlt, eine Gemeinde freiwillig die Lasten tragen, die mit Gewerbe immer auch verbunden sind?", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Piratenpartei Rheinland-Pfalz setzt sich für eine deutliche  Vereinfachung des Steuersystems ein. Nur ein einfaches, transparentes  Steuersystem kann für jeden Bürger verständlich und damit gerecht sein.  Ausnahmen im Steuersystem müssen deutlich reduziert werden. Ob die Abschaffung der Gewerbesteuer für dieses Ziel hilfreich ist, muss zunächst geprüft werden.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-11"
    }, 
    {
      "positions": [
        {
          "text": "Wer wirtschaftlich in der ersten Liga spielen will, kann nicht auf gering qualifizierte, schlecht bezahlte Beschäftigung bauen. Daher bekämpfen wir Missbrauch bei der Beschäftigung von Praktikanten. Richtige Arbeit muss auch entsprechend eingestuft und entlohnt werden. Die Frage der Höhe der Entlohnung hängt von Dauer und Zielsetzung des jeweiligen Praktikums ab.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Jungen Menschen mit abgeschlossener Schulausbildung sollte möglichst ein Dauerarbeitsverhältnis angeboten werden. Bei einer vorübergehenden Beschäftigung als Praktikant ist eine Vergütung zu gewähren, die den Wert der Ausbildung angemessen berücksichtigt.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Praktikanten sollen für geleistete Arbeit durchaus entlohnt werden. Unternehmen und Praktikanten sollen in der Lage bleiben, individuelle Regelungen zu treffen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Praktikantinnen und Praktikanten sollen eine monatliche Mindestvergütung von 300 Euro erhalten. Sie sollen keine regulären Stellen ersetzen, Praktikantinnen und Praktikanten sollen auch nicht ausgebeutet werden, daher sollen Praktika auf wenige Monate begrenzt werden. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Inzwischen hat sich eine Kultur entwickelt in der PraktikantInnen benutzt werden um kurzfristige Engpässe zu überbrücken. Damit ist der Sinn eines Praktikums nicht mehr gegeben, sondern sie werden in den allgemeinen Produktionsablauf integriert und erledigen Arbeiten von sozialversicherungspflichtig beschäftigten ArbeiternehmerInnen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die häufige Ausbeutung von Menschen, welche ein Praktikum ableisten, ist eine Tatsache. Durch einen noch zu definierenden Lohn bzw. eine entsprechende Aufwandsentschädigung kann diesem Mißbrauch entgegengetreten werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz unterstützt die Bezahlung von Praktikanten. Die bisherige Praxis hat gezeigt, daß die Arbeitgeber den rechtsfreien Raum zu ungunsten der Praktikanten ausgenutzt haben. Die prekären Verhältnisse für Berufseinsteiger sind die Folge. ", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Eine gewisse finanzielle Anerkennung der Leistungen von Praktikanten ist aus Sicht der ÖDP ethisch angezeigt.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Praktika sollten zeitlich eng begrenzt sein. Junge Leute brauchen qualifizierte Vollzeitarbeitsplätze mit guter Bezahlung.  Dafür sind die Einführung des Trennbankensystems und eines Kreditsystems zur Finanzierung großer Projekte in Bereichen wie Infrastrukturausbau, Raumfahrt oder Nukleartechnik unabdingbar.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Die FREIEN WÄHLER treten für Mindestlöhne ein und sind gegen jede Ausbeutung, die es auch im Bereich der Praktika gibt. Jedoch gibt es auch Praktika im Bereich von Berufsausbildung und Studium, die nicht mißbräuchlich, sondern höchst sinnvoll sind. Wir treten daher für eine differenzierte Regelung im Zusammenhang mit der notwendigen Einführung von Mindestlöhenen ein, die lediglich Mißbräuche verhindert.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Arbeitgeber, die Praktikanten als billige Arbeitskräfte ausbeuten,  verhalten sich nicht nur unfair gegenüber den Praktikanten, sondern auch gegenüber ihren Mitbewerbern und den sozialen Sicherungssystemen. Darum wollen wir die Regelungen für Praktika verschärfen. Probezeit, Werkstudententätigkeit und befristete Arbeitsverträge sind ausreichende Werkzeuge des Arbeitsmarkts, um Berufsanfängern den Start in das  Berufsleben zu erleichtern.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-12"
    }, 
    {
      "positions": [
        {
          "text": "In Rheinland-Pfalz gibt es bereits an drei Grundschulen sowie an neun weiterführenden Schulen islamischen Religionsunterricht. Um geeignete Lehrkräfte einstellen zu können, wurde eine Vereinbarung mit Baden-Württemberg getroffen, über die rheinland-pfälzischen Lehrkräften die Chance eines Erweiterungsstudiums in islamischer Theologie und Religionspädagogik an der Pädagogischen Hochschule Karlsruhe eröffnet wird.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Entwicklung von Lehrplänen für einen islamischen Religionsunterricht in deutscher Sprache kann einen wichtigen Beitrag leisten, um Parallelgesellschaften nicht entstehen zu lassen. Der Unterricht muss aber in deutscher Sprache, von in Deutschland ausgebildeten Lehrern und unter deutscher Schulaufsicht stattfinden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP unterstützt die Möglichkeit nach Artikel 7 Abs. 3 GG, bekenntnisorientierten islamischen Religionsunterricht in deutscher Sprache anzubieten. Voraussetzung dafür ist die Prüfung durch die betreffenden staatlichen Stellen.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Unser Grundgesetz garantiert Muslimen im Rahmen der freiheitlichdemokratischen Grundordnung gleichberechtigt individuelle und kollektive Religionsfreiheit Derzeit wird aber nur an 11 Schulen in Rheinland-Pfalz islamischer Religionsunterricht angeboten. Dort wo es Nachfrage nach islamischem Religionsunterricht gibt, möchten wir ein Angebot für Religionsunterricht in deutscher Sprache durch staatlich ausgebildete Religionslehrerinnen und -Lehrer machen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE wird sich für die Einführung von Bürgerkunde zur Unterichtung der SchülerInnen einsetzen. SchülerInnen müssen für die Teilhabe an unserer Gesellschaft kritisch geschult werden, damit sie sich ihrer Verantwortung für die Gesellschaft bewußt werden.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Islam gehört nicht in unseren Kulturkreis und ist mehr eine politische Weltanschauung als eine Religion. Kinder, die hier dauerhaft leben wollen, müssen nach unseren Werten und Normen erzogen werden und nicht nach den Traditionen der menschenverachtenden Ideologie des Islam.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt eine Islamisierung Deutschlands und damit auch den Islamunterricht auf Kosten des Steuerzahlers ab.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir halten die Einführung des islamischen Religionsunterrichtes in deutscher Sprache für einen wichtigen Schritt der Integration in unsere Gesellschaft. Hier muss jedoch in Kooperation mit den großen islamischen Glaubensgemeinschaften in Rheinland-Pfalz ein gemeinsamer Weg in der Lehrerausbildung gefunden.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Das Studium der Weltreligionen hilft Vorurteile abzubauen.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Islamunterricht an Schulen ist die bestmögliche Chance für die Förderung von Integration und Toleranzbereitschaft Heranwachsender, die sonst von oftmals fundamentalistischen Imamen desintegriert werden. Er bietet Schülern die Chance, mit kritischer Distanz die persönliche Entwicklung in die eigene Hand zu nehmen. Es ist unerlässlich, die eigene Religion möglichst gut zu verstehen und durch pluralistischen Ethikunterricht über den Tellerrand hinauszuschauen  nicht nur für islamische Schüler.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Bei genügender Schülerzahl soll auch nichtchristlichen Schülern eine Unterrichtung über die Grundlagen und ethischen Grundsätze ihrer Religion geboten werden.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wo Menschen unterschiedlichen Glaubens zusammenleben, müssen staatliche Bildungseinrichtungen weltanschaulich neutral sein. Wir möchten für alle Schüler Ethikunterricht flächendeckend bereits ab der ersten Klasse anbieten. Im Sinne der Wahlfreiheit und Vielfalt der Bildung sollte darüber hinaus weiterer Religionsunterricht angeboten werden.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-13"
    }, 
    {
      "positions": [
        {
          "text": "Der Flughafen Frankfurt/Hahn hat sich mit Unterstützung des Landes als erfolgreiches Vorzeige-Konversionsprojekt entwickelt. Heute sind am Flughafen Hahn sehr viel mehr Menschen beschäftigt als noch zu Zeiten der militärischen Nutzung. Der Flughafen Hahn ist heute einer der größten Arbeitgeber der Region und stärkt die regionale Wirtschaftskraft. Mit dem Ausbau der B 50 und der Reaktivierung der Bahn zum Hahn wird auch die regionale Verkehrsinfrastruktur weiter verbessert. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Den Flughafen Frankfurt-Hahn möchten wir für die Zukunft sicher aufstellen und weiterentwickeln. Es soll ein Zukunftskonzept zur soliden Finanzierung, zum Ausbau der Infrastruktur und des operativen Geschäfts aufgestellt werden. Die Suche nach Privatinvestoren soll mit dem Ziel der Kostendeckung oder zumindest eines geringeren Einsatzes von Landesmitteln vorangetrieben werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Flughafen Frankfurt-Hahn muss als Job-Maschine im Hunsrückraum weiter ausgebaut werden. Er darf aber nicht zum Dauer-Kostgänger des rheinland-pfälzischen Steuerzahlers werden und den Landeshaushalt auf Jahre belasten. Die FDP fordert deshalb, so bald wie möglich wieder einen privaten Flughafenbetreiber und Investor als Partner für die weitere Entwicklung des Flughafens zu gewinnen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Das Flugzeug ist das umweltschädlichste Verkehrsmittel und wird von der bisherigen Landesregierung auf besondere Weise subventioniert. Rheinland-Pfalz steckt auf unterschiedlichsten Wegen Geld in den Flughafen Hahn und weitere Regionalflughäfen. Wir wollen diese unsinnigen Subventionen stoppen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kurzfristig ist eine Streichung der Landesmittel nicht zielführend, da dann Stellenabbau in einer bereits strukturschwachen Region droht.Mittelfristig muss der Flughafen Frankfurt/Hahn sich selbst tragen oder durch geeignete Konversionsprojekte ersetzt werden.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Der Flughafen hat eine wichtige Funktion und sollte im Allgemeininteresse auf brauchbarem Niveau erhalten werden. Über die Höhe der Mittel kann man bei jedem Projekt streiten, jedoch sind sie bei Investitionen in die Infrastruktur in der Regel besser angelegt als in Bereichen, deren praktischer Nutzen eher fraglich ist.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Das Strukturprojekt ist insbesondere wichtig für die Entwicklung der Region Hunsrück und ist zudem ausbaufähig. Von daher unterstützt der Landesverband der NPD Rheinland-Pfalz die Beibehaltung der unterstützenden Landesmittel.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Keine weitere Förderung des Flughafens Hahn, Verkauf der Gesellschaftsanteile des Landes. Durchsetzung eines konsequenten Nachtflugverbots für alle Flughäfen (22-06 Uhr). Einsatz von lärmreduzierten Flugzeugen. Kein weiterer Ausbau der Flugplätze in Frankfurt, Speyer, Zweibrücken und Hahn. ", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Förderung des Flughafen Ffm/Hahn sollte mit dem Bau der Transrapid-Strecke zum Flughafen Ffm verbunden werden. Mit dem Einstieg in diese Technologie würden wir damit den ersten Schritt in die Richtung machen, den innereuropäischen Flugverkehr durch den Transrapid zu ersetzen. Der Vorteil ist, das viele Städte, die auf dem Weg liegen, ohne großen Zeitverlust mitversorgt  werden können. Und für alle, die sich über den Fluglärm beschweren, liegt der Vorteil auf der Hand.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Privatunternehmen (Fraport) müssen sich selbst tragen", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Der Flughafen gehört zur Verkehrsinfrastruktur des Landes und verspricht mittelfristig Kostendeckung - anders als viele andere Regional- und Vekehrslandeplätze. Schon heute werden durch den Flughafen Hahn zahlreiche Arbeitsplätze geschaffen.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Piratenpartei Rheinland-Pfalz steht für eine soziale, nachhaltige und ökologische Wirtschaftspolitik. In diesem Sinne müssen soziale, ökologische und wirtschaftliche Aspekte miteinander abgewogen werden. Die Transparenz im Haushalt und bei der Verwendung von Landesmitteln muss dringend verbessert werden. Erst dann kann über eine Verwendung von Landesmitteln sinnvoll entschieden werden.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-14"
    }, 
    {
      "positions": [
        {
          "text": "Wir stehen weiterhin für strenge Zulassungskriterien in der EU und klare Haftungsregelungen. Die grüne Gentechnik ist mit Befürchtungen und Risiken verbunden und darf nur genutzt werden, wenn sie auf Akzeptanz stößt. Bedingung ist, dass sie keine negativen Auswirkungen auf Umwelt und Gesundheit hat. Die Koexistenz mit der konventionellen und ökologischen Landwirtschaft muss in jedem Einzelfall sichergestellt sein. Die grüne Gentechnik ist daher differenziert zu beurteilen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir haben uns immer dafür ausgesprochen, die Entscheidung über den Anbau von gentechnisch veränderten Pflanzen ausschließlich auf der Basis wissenschaftlicher Bewertungen durchzuführen. Dabei sind immer auch der Schutz des Verbrauchers und die Erhaltung der Wahlfreiheit von Landwirten und Verbrauchern zu beachten, ebenso die Chancen, die sich aus der Technologie ergeben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Bedarf an pflanzlichen Rohstoffen wird in den kommenden Jahren in Anbetracht der globalen Herausforderungen steigen. Der erforderliche Zuwachs an pflanzlichen Rohstoffen, den die Menschheit braucht, ist nur mit einer Verdopplung der landwirtschaftlichen Produktivität in den nächsten 25 Jahren zu bewältigen. Aus diesem Grunde steht die FDP der Forschung und Anwendung der grünen Gentechnik aufgeschlossen gegenüber. Sicherheitsaspekte und Haftungsfragen müssen ausreichend gewährleistet sein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Kontamination durch gentechnisch veränderte Organismen bedroht die biologische Vielfalt unserer Natur. Wir stehen für eine gentechnikfreie Landwirtschaft und den Schutz und die umfassende Information der Verbraucherinnen und Verbraucher. Die Menschen in Rheinland-Pfalz wollen und sollen durch eindeutige Kennzeichnung wissen, was auf ihren Tisch kommt. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Anbau und der Vertrieb von gentechnisch veränderten Pflanzen geht immer zu Lasten der Umwelt und der Kleinbetriebe. Große Konzerne wie Monsanto oder BASF erwirtschaften (oder hoffen damit) hohe Gewinne, ohne Folgeschäden abschätzen zu können. Kontaminieren gentechnisch veränderte Pflanzen, normale Pflanzen auf einem nahegelegenen Feld durch Pollenflug, so kann dies nicht rückgängig gemacht werden.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Bürger müssen mit einwandfreien Nahrungsmitteln versorgt werden. Jegliche Bearbeitung und Veränderung im gentechnischen Bereich ist zu unterbinden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt den Anbau von gentechnisch veränderten Pflanzen als unkalkulierbaren Eingriff in die Natur ab. Die Risiken für Mensch und Natur durch gentechnisch veränderte Pflanzen sind bis heute nicht abschließend erforscht.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Landesregierung muss dafür sorgen, dass eine Lebensmittelproduktion ohne Gentechnik in Rheinland-Pfalz sichergestellt ist. Rheinland-Pfalz muss zur gentechnikfreien Zone erklärt werden. Die Anerkennung und Ausbringung gentechnisch veränderter Pflanzen wird es mit der ÖDP nicht geben. Das Klonen von Lebewesen ist zu verbieten. Kein Einsatz von gentechnisch manipulierten Rebsorten im Weinbau. Einführung eines Gütesiegels gentechnikfrei produziert auch im konventionellen Weinbau.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die ddp tritt für ein striktes Verbot der Genmanipulation von Tieren, Pflanzen und Saatgut sowie deren Einfuhr, Besitz, Züchtung und Verkauf ein. Grüne Gentechnik verhindert keinen Hunger, sondern fördert ihn durch die Verschärfung der eigentlichen Hungerursache  des Mangels an Geld bei den Hungernden.   Zudem setzen wir uns für die Aberkennung aller Patente auf organische Verbindungen und Verfahren zu deren Herstellung ein.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Die FREIEN WÄHLER treten bundesweit für eine naturnahe Landwirtschaft ein. Eine nachhaltige und naturnahe Landwirtschaft ist ohne weiteres imstande, genug gesunde und risikofreie Lebensmittel zu liefern.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Der Privatisierung der biologischen Vielfalt oder der Grundlage menschlichen, tierischen und pflanzlichen Lebens ist mit aller Entschiedenheit entgegenzutreten. Patente auf Pflanzen und Tiere blockieren die Entwicklung der Wirtschaft, die Einheit des Wissens und den allgemeinen Fortschritt der Menschheit zugunsten von Einzelinteressen. Die Aussaat von genetisch verändertem Saatgut ist außerdem unkontrollierbar und die Folgen nicht abschätzbar.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-15"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD möchte mit gezielten Personalentwicklungsmaßnahmen den Anteil der Migrantinnen und Migranten in der Landesverwaltung  und somit auch im Polizeidienst  erhöhen. Seitens der rheinland-pfälzischen Polizei besteht ein hohes Interesse an der Einstellung von Menschen mit Migrationshintergrund. Neben sprachlichen Aspekten soll so das interkulturelle Verständnis innerhalb der Polizei gestärkt werden und das Aufeinanderzugehen in der polizeilichen Arbeit nach außen erleichtert werden.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Der Anteil von Deutschen mit Migrationshintergrund für den Polizeidienst (sog. Brückenbauer) soll erhöht werden. Die zunehmende ethnische und kulturelle Vielfalt der deutschen Gesellschaft macht es erforderlich, dass sich dies auch bei der Nachwuchsgewinnung abbildet. Hierzu muss das bisherige Auswahl- und Rekrutierungssystem überprüft und deutlich verbessert werden.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der verstärkte Einsatz von Polizistinnen und Polizisten mit Migrationshintergrund hilft dabei, Situationen zu deeskalieren, die aufgrund interkultureller Missverständnisse entstanden sind. Darüber hinaus dienen sie als Vorbilder.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Mehr Bürgernähe der Polizei setzt grundlegende Veränderungen voraus. Dazu gehört, dass die Polizei auf allen Ebenen ein Abbild gesellschaftlicher Gruppen darstellt, auch gegenüber Menschen aus verschiedenen Kulturen öffnet. Die bisherigen Bemühungen der Polizei in Rheinland-Pfalz sind vorbildlich, aber noch nicht ausreichend.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine höhere Anzahl von Bürgerinnen und Bürgern mit Migrationshintergrund sind wichtig, da dies die zwischenmenschliche Kommunikation innerhalb der Kulturen erleichtert und Vorurteile gegenüber dem Berufsbild der Polizei in der Praxis abbaut. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Polizei ist das Rückgrat der öffentlichen Sicherheit und Ordnung und muß am Grundgesetz und unseren Rechtsnormen orientiert arbeiten. Sogenannte Migrationshintergründler, also Ausländer, vertreten nicht immer diese Werte und Normen, insbesondere dann nicht, wenn sie aus muslimischen Ländern stammen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt Quoten im öffentlichen Dienst kategorisch ab.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Es ist für uns selbstverständlich, dass mehr Menschen mit Migrationshintergrund auch im öffentlichen Dienst beschäftigt werden sollen, dies würde auch zur besseren Integration anderer Migranten beitragen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Eine Scheinfrage: Was heißt hier mehr einstellen? Der Staat dünnt derzeit die Polizei massiv aus!  Ohne einen Neuanfang beim Weltfinanz- und Wirtschaftssystem, im Sinne des Gemeinwohlprinzips, wird sich das auch nicht ändern. Ansonsten sollte Eignung, nicht Herkunft, das Einstellungskriterium bestimmen.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Migranten im Polizeidienst fördert die Kommunikation untereinander und sind hilfreich bei der Lösung von Konflikten zwischen unterschiedlichen Traditionen und ethnischen Gruppen.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Bei einem Anteil von 20% Einwanderer ist dies sinnvoll und geboten.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Piratenpartei steht für eine tolerante und offene Gesellschaft. Wir begrüßen es, wenn Menschen mit Migrationshintergrund im Polizeidienst arbeiten. Eine beschlossene Position, ob mehr Migranten arbeiten sollten, also vor allem, ob die Landesregierung sich explizit um mehr Migranten im Polizeidienst bemühen sollte, hat die Piratenpartei Rheinland-Pfalz bislang nicht gefasst.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-16"
    }, 
    {
      "positions": [
        {
          "text": "Ein Rechtsanspruch ist nicht zielführend. Mit dem neuen Hochschulgesetz wurde der Zugang zum Master weiter geöffnet. Es wurde in RLP keine Quote für den Übergang zu Masterstudiengängen gesetzt. Der BA ermöglicht den Absolventen einen raschen Übergang zum Beruf. Die SPD will den Studierenden ein flexibles & so weit wie möglich selbstbestimmtes Studium ermöglichen, ohne Prüfungsflut oder verschulte Studiengänge. Dazu gehört auch die Chance für BA-Absolventen ein Masterstudium zu besuchen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Für bisher nicht gemäß der Bologna-Reform umgewandelte Studiengänge ist kurzfristig eine Bestandsgarantie zu geben. Zudem muss es den Hochschulen freigestellt werden, die bisher international hoch anerkannten Hochschulgrade, wie z. B. den Diplomingenieur (Dipl.-Ing.) und das Staatsexamen, als Abschlussäquivalente weiterhin zu vergeben. Jedem Studierwilligen ist die Möglichkeit zu einem 10-semestrigen Fachstudium (incl. entsprechender Praxissemester) einzuräumen.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Über die substanzielle Steigerung der Zahl von ( Master-) Studierenden und akademisch ausgebildeten Fach- und Führungskräften (Zielgröße: 40 Prozent eines Jahrgangs statt fünf Prozent zu früheren Zeiten) soll sowohl den Anforderungen der Arbeitsmärkte wie auch der gesellschaftlichen Notwendigkeit, möglichst vielen Menschen die Chance der persönlichen Entfaltung durch Bildung zu geben, Rechnung getragen werden.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die Bachelor/Master-Studienreform vom Kopf auf die Füße stellen, die Verschulung des Studiums zurücknehmen und die Studierbarkeit der Studiengänge verbessern. Auch der Zugang zum Master muss allen Studierenden offen stehen und nicht durch willkürliche Zugangshürden beschränkt werden. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Master ist ein essentieller Bestandteil der universitären Bildungslaufbahn und darf nicht nur einer Minderheit vorbehalten bleiben. Das Interesse und die Leidenschaft für ein Berufsfeld sind im Alltag ebenso wichtig wie die tatsächlich realisierten Zensuren. Aus diesem Grund ist DIE LINKE der Meinung, dass jede/r Bachelor-Absolvent/in auch einen Master-Studienplatz bekommen sollte, wenn er/sie diese Laufbahn einschlagen möchte.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Bachelor- und Master-Studiengänge lehnen wir grundsätzlich ab, da sie im Vergleich zum altbewährten System minderwertige Abschlüsse darstellen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz beantwortet diese Frage mit Ja, wenn auch darauf hingewiesen wird, daß wir Bachelor-Masterabschlüsse ablehnen und die Wiedereinführung von Diplom-Magisterabschlüssen fordern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn der Master zum Erststudium zählt, muss der Weg dorthin prinzipiell allen Studierenden offen stehen (auch wenn ihn nicht alle gehen). Es darf keine notenbedingten Ausschlussgründe geben. Jeder soll sich bewerben dürfen. Allerdings muß die Universität die Möglichkeit haben festzulegen, dass spezifische Master-Studiengänge im Regelfall die erfolgreiche Absolvierung bestimmter Bachelor-Studiengänge voraussetzen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Das Weltfinanzsystem ist hoffnungslos bankrott. Und durch die Rettungspakete für die Banken sind es die meisten Staaten auch. Wenn das Problem nicht gelöst und ein Trennbankensystem eingeführt wird, ist es Zeitverschwendung über irgendwelche neuen Ausgaben zu sprechen.  Wenn wir den Euro retten ist die Frage, was von unserem Bildungssystem übrigbleibt. Denn schon hinter Bachelor und Master steht kein durchdachtes pädagogisches Konzept, sondern nur Sparzwang. ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "www.ddp-partei.de/bildung zeigt, wie eine völlig neue Bildungswelt aussehen kann.", 
          "value": 0, 
          "party": "ddp"
        }, 
        {
          "text": "Die neoliberale Idee eines stark verschulten Schnellstudiums mit dem Bachelor als endgültigem Berufsabschluss wurde durch die Einstellungspolitik der Unternehmen ad absurdum geführt, die die Abschaffung der deutschen Vollstudiengänge gefordert haben, selbst aber nur Master einstellen. Die Umstellung der bewährten deutschen Vollstudiengänge auf das angelsächsische Bachelor- und Mastersystem war kein Fortschritt. Es wurde auch der Wechsel zwischen Universitäten in Deutschand massiv erschwert.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Jeder Mensch hat einen lebenslangen Anspruch auf Bildung. Jedem Bachelor-Absolventen ist ein Master-Studiengang zu garantieren. Die Zulassungshürden müssen daher abgebaut werden und es müssen mehr Investitionen in die verschiedenen Masterstudiengänge getätigt werden.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-17"
    }, 
    {
      "positions": [
        {
          "text": "Unsere Gesellschaft benötigt das gegenseitige Verständnis für kulturelle und religiöse Unterschiede genauso wie auch die Anerkennung der unverrückbaren Prinzipien von Rechtsstaat und Demokratie. Wir wollen den Dialog auf der religiös-kulturellen Ebene stärken. ", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir bekennen uns zu unserer Verantwortung vor Gott und den Menschen. Das Grundgesetz wie auch die rheinland-pfälzische Landesverfassung beruhen auf Werten, die christlichen Ursprungs sind. Sie haben unser Land und unsere Gesellschaft grundlegend geprägt. Sie im Bewusstsein zu halten, zu bewahren und ihnen Geltung zu verschaffen, verstehen wir nicht nur als Aufgabe der christlichen Kirchen, sondern auch als eine vorrangige Aufgabe von Staat und Bürgern. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Religiöse Bezüge sind identitätsstiftend für eine Gesellschaft. Auch die Integration gläubiger Menschen, die einer anderen Religion angehören gelingt besser, wenn sich die sog. Mehrheitsgesellschaft ihrer kulturellen und religiösen Wurzeln bewusst ist.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Auch in der Landesverfassung gilt für uns eine strikte Trennung von Kirche und Staat. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Neutralität des Staates in Fragen der Religion ist jederzeit zu gewährleisten. Ein Bezug auf die christliche Religion als Teil des abendländischen Wertekanons ist jedoch angebracht. Jegliches Zusammenleben fußt auf dem Bekenntnis zu einer gemeinsamen Tradition und Lebensweise. Der christlich geprägte Charakter unseres Landes ist ein solcher Bezugspunkt, zu dem sich jeder bekennen muß, der hier dauerhaft leben will. Insofern ist ein entsprechender Bezug in der Landesverfassung sinnvoll.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Auch wenn die NPD eine weltanschaulich und religiös neutrale Partei ist, so wäre dies ein Zeichen einer fortschreitenden Islamisierung. Dieser Verzicht könnte als Vorbote nationaler Selbstaufgabe gedeutet werden. Zu Zeiten eines fortschreitenden moralischen Verfalls kann sich ein transzendenter Bezug für Politiker für das Gemeinwohl positiv auswirken.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP bekennt sich klar zu den christlich-humanistischen Wurzeln unserer Gesellschaft. Frieden, Gerechtigkeit und die Bewahrung der Schöpfung sind christliche Werte, die das Leitbild der Politik prägen müssen. Das heißt nicht, dass andere Werte, z.B. aus dem Humanismus oder anderen Religionen, nicht auch in ein solches wertorientiertes Leitbild einfließen können. Dennoch stehen wir auch für die Trennung von Staat und Kirche.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Die FREIEN WÄHLER streben eine umfassende direkte Demokratie an sowie Transparenz in allen öffentlichen Angelegenheiten. Weitere Verfassungsänderungen streben wir nicht an. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Ein weltlicher, demokratischer Staat steht für die Achtung von Menschen unabhängig ihrer religiösen Ansichten. Statt spezifischem Religionsbezug fordern wir ein Bekenntnis zu allgemeingültigen Werten, auf denen unsere Gesellschaft aufbaut. Deutschland garantiert als weltlicher Staat Religionsfreiheit. Religiöse und religionsfreie Weltanschauungen sind Privatsache. Die Freiheit der Wahl sowie Gleichbehandlung ist durch eine Verfassung ohne Bezüge zu einem Gott oder einer Religion zu garantieren.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-18"
    }, 
    {
      "positions": [
        {
          "text": "Mittel- bis langfristig sollten wir zu einem Ausstieg zumindest aus der Fernsehwerbung kommen. Werbefreiheit könnte ein Markenzeichen des öffentlich-rechtlichen Rundfunks sein, das auch der Programmqualität zugute käme. Auch im Hörfunk wäre eine weitere Begrenzung (wie z. B. zeitlicher Umfang, Werbung nur in einem Programm) sinnvoll.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sehen keine Veranlassung, das zu ändern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Innerhalb der nächsten 8 Jahre soll ein stufenweiser Abbau der öffentlich-rechtlichen Mischfinanzierung erfolgen. Die Rundfunkanstalten sollen den finanziellen Bereich Werbung und Sponsoring transparent in seinen einzelnen Bestandteilen ausweisen, damit die jeweilige finanzielle Größenordnung sichtbar wird. ", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Eine Finanzierung über Gebühren gewährleistet eine unvoreingenommene Berichterstattung und ein Angebot an Informationen und kulturellen Beiträgen, dass nicht von Unternehmen beinflußt werden kann. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die öffentlich-rechtlichen Medien haben zumindest in der Theorie immer noch einen Bildungsauftrag, der in der Realität aber schon lange nicht mehr erfüllt wird, wenn man von einzelnen Programmpunkten in den Spartenkanälen einmal absieht. Der Einzug der Zwangsgebühren durch die GEZ wird formal auch immer mit diesem Bildungsauftrag und der angeblichen Unabhängigkeit der öffentlich-rechtlichen Medien begründet. Eine Co-Finanzierung durch Werbung widerspricht dieser Logik.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die bisherige Regelung wird akzeptiert.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP fordert den völligen Verzicht auf Werbung und Sponsoring in den öffentlich-rechtlichen Medien. Dafür müssen etwas höhere Gebühren, aber auch eine höhere Finanzierung aus Steuergeldern in Kauf genommen werden.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Solange es im begrenzten Rahmen bleibt.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Neutrale Berichterstattung muss ein kostenloses (ohne GEZ und ohne Quotenfixierung) Grundrecht für Bürger sein.  Eine öffentlich-rechtliche Medienanstalt ist ausreichend und muss von einer von Bürger besetzen Kommission in jährlicher Neubesetzung kontrolliert werden. Die Finanzierung der Medienanstalt trägt der Staat.Die ddp will das komplette Archiv der öffentlich-rechtlichen Medien kostenfrei online stellen.Mit dem Steuersystem der ddp ist dies mühelos finanzierbar.", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Das spart Gebühren für die Bürger.  Es ist auch nicht erforderlich, den Werbekuchen den Privatsendern - mit ihrem häufig flachen bis verdummenden Programmangebot - komplett zu überlassen.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Piratenpartei Rheinland-Pfalz hat hierzu keine eindeutige Position. In jedem Fall muss die Werbung in öffentlich-rechtlichen Sendungen transparent und nachvollziehbar sein.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-19"
    }, 
    {
      "positions": [
        {
          "text": "Für Asylbewerber besteht eine Mobilitätsbeschränkung auf den Bezirk der Ausländerbehörde. Durch eine landesrechtliche Regelung ist die Residenzpflicht jeweils auf den ehemaligen Regierungsbezirk ausgedehnt worden, weshalb in Rheinland-Pfalz von einer beschränkten Mobilität gesprochen werden kann. Im Einzelfall können weitergehende Verlassenserlaubnisse eingeholt werden. Die SPD möchte eine weitere Flexibilisierung der Residenzpflicht prüfen.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Es gibt keine Veranlassung, die bisherige Regelung zu verändern.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Im Sinne gelingender Integration sollen die Regelungen, die Residenzpflicht betreffend geprüft werden.", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen uns im Bundesrat für die Abschaffung der sogenannten Residenzpflicht einsetzen. ", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wir sind für die generelle Abschaffung der Residenzpflicht. ", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In der Regel sind nur 1% der Asylbewerber tatsächlich verfolgt und werden als Flüchtlinge anerkannt. Diesen Menschen ist Zuflucht zu gewähren. Die bisherige Regelung gewährleistet eine notwendige Kontrolle und jederzeitige Auffindbarkeit der betreffenden Personen für den Fall der Rückkehrpflicht, weswegen sie beizubehalten ist. Wichtig ist vor allem, dafür Sorge zu tragen, daß die 99% der Asylantragsteller, welche nicht anerkannt werden, auch unverzüglich abgeschoben werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die Frage wird bejaht. Allerdings wird darauf hingewiesen, daß 98% aller Asylanträge abgelehnt werden und es sich hier um dreiste Wirtschaftsflüchtlinge handelt, die sich auf Kosten des deutschen Steuerzahlers alimentiert werden.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Diese Regelung bzw. Forderung widerspricht u.E. den allgemeinen Menschenrechten und sollte nicht gelten.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Es existieren hierzu keine Beschlüsse.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die allgemeine Erklärung der Menschenrechte garantiert in Artikel 13 das Recht auf Freizügigkeit. Deutschland ist der einzige Staat in Europa, der dieses für Asylsuchende und anerkannte Flüchtlinge einschränkt. Die Residenzpflicht macht Menschen zu Kriminellen, nur weil sie sich frei bewegen wollen. Polizei, Gerichte und Behörden werden zusätzlich unnötig belastet. Daher wollen wir für diese Menschen die Residenzpflicht aufheben. Die normale Meldepflicht ist ausreichend.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-20"
    }, 
    {
      "positions": [
        {
          "text": "Dies ist eine bundespolitische Frage. Die SPD setzt sich für die Einführung einer Bürgerversicherung ein, mit der das solidarische Gesundheitssystem weiterentwickelt und die Teilung des Versicherungsmarktes überwunden wird. Die Bürgerversicherung bedeutet aber keine Abschaffung der privaten Krankenversicherung, sondern sorgt für einen Wettbewerb unter gleichen Bedingungen. Bei der Umstellung muss es für die Versicherten geeignete Übergangsfristen und Überführungsmöglichkeiten geben.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Dualität von gesetzlicher und privater Krankenversicherung soll erhalten bleiben.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Kernstück liberaler Gesundheitspolitik ist die individuelle Versicherungspflicht eines jeden Bürgers bei Versicherungsanbietern seiner Wahl. Die Tarifgestaltung muss flexibler werden. Die FDP will die Zwangsbeiträge und Zwangsmitgliedschaft in der Gesetzlichen Krankenversicherung aufheben und einen privaten Krankenversicherungsschutz mit sozialer Absicherung für alle einführen. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine für Alle statt Flucht aus der Solidarität: Im Gesundheitssystem wollen wir mit der grünen Bürgerversicherung alle Menschen in die solidarische Finanzierung einbeziehen und damit die Zwei-Klassen-Medizin abschaffen. Das heißt für uns, dass der Gesundheitsfonds der großen Koalition zügig wieder abgewickelt werden muss. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE ist die einzige Partei, welche die strikte Bindung an die gesetzlichen Krankenkassen ohne Ausnahmen und Hintertürchen fordert. Egal ob Angestellte, ArbeiterIn, Anwalt oder Bundestagsabgeordnete - eine solidarische Krankenversicherung ist der Schlüssel zu einer soliden Finanzierung der Gesundheit.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Bürger sollen die Auswahl zwischen der gesetzlichen und der privaten Krankenversicherung haben, jedoch muß eine Zwei-Klassen-Medizin verhindert werden. Im Bereich der gesetzlichen Versicherung besteht genügend Potenzial für Einsparungen, bspw. durch die Zusammenlegung von Krankenkassen und die Reduzierung der Selbstverwaltungskosten. Die Pflichtversicherung als solches ist aufecht zu erhalten, da im Krankheitsfall sonst die Allgemeinheit belastet wird.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Wir sind für die gesetzliche Krankenkasse. Weil sich die NPD zur Idee der Volksgemeinschaft bekennt, fordern wir eine einheitliche Krankenkasse für alle.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Ja, zudem sind die gesetzlichen Krankenkassen in einer einheitlichen Krankenkasse zusammenzuführen. Das erspart erhebliche Verwaltungskosten. Die verwaltungsaufwändigen, immer wieder anzupassenden Ausgleichszahlungen zwischen den Kassen wegen unterschiedlicher Mitgliederstruktur (Alter, Einkommen,Gesundheitszustand) entfallen dann ganz. Auch Werbeetats der Kassen werden überflüssig. Private Zusatzversicherungen für Sonderleistungen sind möglich.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Das wirkliche Thema ist, dass wir unsere Wirtschaft an die Wand gefahren haben. Das Einkommen eines 1/4s aller Bürger liegt an der untersten Grenze. Entsprechend sind die Einnahmen der Sozialkassen.Die lassen sich nur erhöhen, wenn wir wieder zur Vollbeschäftigung zurückkehren. Das ist mit der Einführung des Glass-Steagall Trennbankenstandards und den Projekten der Weltlandbrücke möglich.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Mit ddp-partei.de/gesundheitssystem ist jeder Mensch ein Patient erster Klasse in einer beitragsfreien Vollkasko-Krankenversicherung mit einer geringen Eigenbeteiligung. Jeder ist versichert. Wer nicht zum Arzt geht, zahlt überhaupt nichts. Es gibt Wettbewerb von Ärzten und Kliniken um Patienten. Rationierungen (Streichung medizinisch notwendiger Leistungen) gibt es nicht mehr. Mündige Bürger entscheiden über Therapieformen selbst nach der Devise  wer heilt, hat Recht", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Dazu gibt es keine Beschlüsse.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Freiheit hat auch mit dem Recht jedes Menschen zu tun, ein möglichst  gesundes und selbstbestimmtes Leben bis ins hohe Alter zu führen. Dazu ist man aber oft auch auf die Solidarität anderer angewiesen. Deshalb wollen wir, dass auch künftig Gesunde für die Kranken, Arbeitende für Arbeitslose, Jung für Alt und Alt für Jung eintreten. So kann eine gerechte Gesellschaft bestehen, die Freiheit für jeden verheißt.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-21"
    }, 
    {
      "positions": [
        {
          "text": "Gewaltprävention und Demokratieerziehung ist eine gesamtgesellschaftliche Aufgabe. Daher hat das Land mit vielen außerschulischen Kooperationspartnern Abkommen unterzeichnet, damit sich Schülerinnen und Schüler von den verschiedenen Facetten der Gesellschaft ein authentisches Bild machen können. Dazu zählen u. a. die Kirchen, die Liga der Wohlfahrtsverbände, Schule ohne Rassismus Kumulus e.V., die Bundeswehr und künftig auch Anbieter von Freiwilligendiensten.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Nach Aussetzung der allgemeinen Wehrpflicht ist eine adäquate Präsentation der Bundeswehr vor der relevanten Zielgruppe umso wichtiger, um das Interesse für den Freiwilligendienst zu wecken.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Bundeswehr ist vom Grundgesetz vorgesehen und nicht zuletzt ein attraktiver Arbeitgeber für junge Leute. Die Möglichkeit darüber zu informieren, sollte der Bundeswehr nicht verwehrt werden.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die Schule soll kein Ort für militärische Rekrutierungsversuche sein. Wir lehnen die Kooperationsvereinbarung zwischen der Landesregierung und dem Verteidigungsministerium ab, wonach die Bundeswehr einseitig zum Thema Friedens- und Sicherheitspolitik auf Schülerinnen und Schüler einwirken darf.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kein Werben fürs Sterben ist eine zentrale Forderung der LINKEN im Landtagswahlkampf. Der Kooperationsvertrag stellt nicht nur einen militärischen Eingriff in zivile Strukturen dar, sondern wendet sich auch zumeist an Jugendliche mit eingeschränkteren Perspektiven.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Bundeswehr kann gerade jungen Menschen, welche beruflich für sich keine Perspektive sehen, ein Angebot jenseits des regulären Arbeitsmarktes machen. Sie sollte deshalb die Möglichkeit haben, über dieses Angebot zu informieren. Gezielte Propaganda bspw. für Auslandseinsätze oder die Verharmlosung der Gefahren bei internationalen Einsätzen sollten jedoch nicht erfolgen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Auch wenn wir Auslandseinsätze der Bundeswehr ablehnen, halten wir die Bundeswehr für eine wichtige Institution. Selbstverständlich darf die Bundeswehr, wie jede andere öffentliche Institution auch, an Schulen für sich werben.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP ist der Meinung, dass die Bundeswehr im Rahmen von schulischen Jobbörsen / Berufsinformationstagen durchaus über die beruflichen Möglichkeiten informieren kann. Eigene Veranstaltungen der Bundeswehr in Schulen lehnen wir jedoch ab.", 
          "value": 0, 
          "party": "ödp"
        }, 
        {
          "text": "Bis jetzt galt, daß Soldaten Staatsbürger in Uniform sind. Die Bürgerarmee ja, eine Söldnerarmee hat in Schulen nichts zu suchen - und auch nichts in unserm Land.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Die Bundeswehr als Träger der Landesverteidigung unseres Heimatlandes ist eine grundlegende und wichtige staatliche Einrichtung. Sowohl zur staatsbürgerschaftlichen Unterrichtung als auch zur Nachwuchsgewinnung sind Veranstaltungen an Schulen sinnvoll und notwendig. Unsere Freiheit und Demokratie muss dauerhaft auch gegen äußere Gefahren gesichert werden. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Klassenzimmer dürfen keine Rekrutierungsbüros werden. Von der Bundeswehr ausgebildete Referendare, einseitiges Unterrichtsmaterial, Bundeswehrbesuche und von Soldaten gestaltete Unterrichtseinheiten mit Prüfungsinhalten dienen der Manipulation und Rekrutierung, nicht der Erziehung zur eigenständigen Auseinandersetzung mit der Problematik. Die Bundeswehr darf an Schulen nur informieren, wenn gleichzeitig Kritiker zu Wort kommen. Kooperationsverträge mit der Bundeswehr sollen gekündigt werden.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-22"
    }, 
    {
      "positions": [
        {
          "text": "Die Entscheidungen kommunaler Parlamente haben in besonderem Maße unmittelbare Auswirkungen auf die Situation jeder einzelnen Einwohnerin und jedes einzelnen Einwohners unabhängig von der Staatsangehörigkeit. Deshalb ist das Recht, an der politischen Willensbildung und Entscheidungsfindung auf kommunaler Ebene gleichberechtigt mitwirken zu können, für das Gelingen von Integrationsprozessen und für die allgemeine Akzeptanz politischer Entscheidungen von großer Bedeutung.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Enquete-Kommission des Landtags hat bereits bekräftigt, dass dies im Widerspruch zum Grundgesetz und zum Demokratieprinzip steht. Diese Auffassung wird auch von der Rechtsprechung bestätigt. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP hat sich in ihren Wiesbadener Grundsätzen von 1997 für ein kommunales Wahlrecht für Nicht-EU-Ausländer ausgesprochen. Wer seit mindestens fünf Jahren rechtmäßig in Deutschland lebt, soll in seiner Kommune demokratisch mitbestimmen können.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die beste Integration von Menschen findet in den Gemeinden und Städten statt. Vor Ort gibt es oft sehr unterschiedliche Herausforderungen, um Integration gelingen zu lassen. Der Schlüssel zur Integration liegt daher in der gleichberechtigten Teilhabe aller Menschen in den Kommunen. Der demokratische Diskurs ist die beste Form des Interessenausgleichs in unserer Gesellschaft. Damit hier alle Stimmen gehört werden, wollen wir das kommunale Wahlrecht für alle dauerhaft bei uns lebenden Menschen einführen.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ausländerinnen und Ausländer, die dauerhaft in unserem Land wohnen, müssen auch an dessen Gestaltung teilhaben dürfen. Dies macht nicht nur die Identifikation leichter; es ist auch sinnvoll, da sie ebenso wie alle anderen Bürgerinnen und Bürger von der Politik in ihrer Kommune und Rheinland-Pfalz betroffen sind.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Das Wahlrecht steht als sogenanntes bürgerliches Ehrenrecht nur den Einheimischen, also den deutschen Staatsbürgern zu. Die Staatsgewalt geht laut Grundgesetz vom Deutschen Volk und nicht von der faktischen Bevölkerung aus. Daß bei hiesigen Kommunalwahlen auch EU-Bürger wahlberechtigt sind, ist insofern zu akzeptieren, als daß Deutsche, die in anderen EU-Staaten leben, dort ebenfalls das kommunale Wahlrecht haben. Nicht EU-Ausländer haben in Deutschland aber überhaupt kein Wahlrecht zu erhalten.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt grundsätzlich eine Fremdbestimmung ab. Deutsche Aufgaben sollten ausschliesslich von Deutschen entschieden werden. Außerdem besteht die Gefahr, daß ausländische Staaten Einfluss auf die politische Willensbildung in Deutschland nehmen könnten. Die Forderung ist absolut lächerlich, da Deutsche auch nicht in Ankara wählen können.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP fordert ein kommunales Wahlrecht für Ausländerinnen und Ausländer auch aus Ländern außerhalb der EU.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Unser Land besteht zu etwa 20% aus Einwandererfamilien. Es darf nicht so bleiben, dass ein hoher Prozentsatz von dauernden Einwohnern keine vollen Bürgerrechte besitzt. Wer legal hier ist und die deutsche Sprache spricht und seinen Unterhalt im Erwerbsleben gefunden hat, soll Vollbürger werden, nicht Halbbürger oder Nichtbürger bleiben. Die Einwanderer sollen also volle demokratische Rechte bekommen. Weitere Einwanderung lehnen wir als Versuch ab, die Löhne in Deutschland weiter zu drücken.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Bisher sind nur EU-Bürger bei Kommunalwahlen in Deutschland wahlberechtigt. Wir setzen uns für ein Wahlrecht für alle Menschen ein, die in Deutschland leben, unabhängig von ihrer Staatsangehörigkeit. Wir möchten, dass das Bundesland Rheinland-Pfalz sich im Bundesrat um eine dahingehende Änderung des Grundgesetzes bemüht.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-23"
    }, 
    {
      "positions": [
        {
          "text": "Die Parteien finanzieren ihre Arbeit durch Mitgliederbeiträge, staatliche Leistungen und Spenden. Dabei haben die Parteien über die Herkunft und Verwendung der Mittel öffentlich Rechenschaft abzulegen. So wird Transparenz hergestellt und unzulässige Einflussnahme auf die politische Willensbildung verhindert. Ein Verbot von Spenden von Unternehmen ist daher nicht geboten.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Parteien finanzieren sich aus Mitteln der staatlichen Parteienfinanzierung, Mitgliedsbeiträgen und Spenden. Um eine weitestgehende Unabhängigkeit von staatlicher Alimentierung zu garantieren, sind Parteispenden unabdingbar, aber auch die transparente Veröffentlichung ab einer relevanten Höhe. ", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Parteien haben den grundgesetzlichen Auftrag, an der Willensbildung des Volkes mitzuwirken. Dafür benötigen sie Geld. Dieses soll nicht nur vom Steuerzahler direkt kommen. Durch die gesetzlich festgelegten Regelungen wird ersichtlich, wer, welche Summe welcher Partei hat zukommen lassen.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir brauchen Transparenz bei Unternehmensspenden, daher müssen alle Spenden über 50.000 Euro umgehend veröffentlicht werden und nicht erst mit dem Rechenschaftsbericht der Parteien. Damit der Einfluss eines Spenders auf eine Partei nicht zu groß werden kann und Parteien nicht dem Verdacht der Bestechlichkeit ausgesetzt werden, setzen wir uns für eine Höhenbegrenzung von Spenden aus, die unter 100.000 Euro liegen soll.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Spenden von Unternehmen werden von uns abgelehnt. Einerseits beeinflussen sie die Entscheidungen der Parteien zu Gunsten des spendenden Unternehmens (Lobbyismus), andererseits ist nicht hinnehmbar, dass diese auch noch von der Steuer abgesetzt werden können und damit das Steueraufkommen schmälern.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Parteispenden von Unternehmen erfolgen niemals ohne Gegenleistung. Die Politik ist gerade deshalb käuflich geworden, weil Politiker sich wiederholt von Großkonzernen schmieren ließen und damit ihrem Auftrag, im Interesse aller Bürger zu handeln, längst nicht mehr nachkommen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Auch wenn der Landesverband Rheinland-Pfalz nicht von Unternehmerspenden profitiert, lehnen wir ein solches Verbot ab. Grundsätzlich sollten auch Unternehmen in einer Demokratie die Möglichkeit haben, Parteien zu fördern. Gleichzeitig wäre ein solches Verbot in der Praxis leicht zu umgehen. Wir fordern allerdings mehr Transparenz. Unternehmensspenden sollten daher noch transparenter offen gelegt werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Über den Bundesrat soll sich die Landesregierung dafür einsetzen, dass Firmenspenden an Parteien verboten werden, damit wir wirklich unabhängige Parteien und Volksvertreter haben. Die ÖDP hat sich selbst auch verpflichtet, keine Spenden von Konzernen, Firmen und Unternehmen anzunehmen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Parteien haben den Auftrag, an der politischen Willensbildung mitzuwirken und dafür brauchen sie die Möglichkeit, neben Mitgliedsbeiträgen auch Spenden entgegenzunehmen. Dabei muss die Transparenz gewahrt bleiben.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die ddp steht für einen massiven Kampf gegen Korruption und Lobbyismus.Die ddp verlangt die Offenlegung aller Spender!", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Wer bezahlt, der erwartet Willfährigkeit. Politik darf nicht käuflich sein. Es muss aufhören, dass die monopolistisch herrschenden Energiekonzerne die Regelwerke für die Energiepolitik, die Pharmaindustrie ihre überhöhten Preise und die Nahrungsmittelindustrie die Regeln des Verbraucherschutzes weitgehend selbst festlegen können. Der Schutz von Gesundheit und Umwelt sowie faire Preise für die Verbraucher sollen wieder Priorität haben, vor finanzkräftigen Lobbyisten und parteilicher Käuflichkeit", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Ein Verbot kann durch Privatspenden der Eigentümer ausgehebelt werden. Zur Bekämpfung von Korruption setzen wir auf Transparenz. Die politische Arbeit wird in Deutschland stark von Lobbyinteressen gesteuert. Unternehmensvertreter nehmen unbemerkt Einfluss auf Politiker und arbeiten sogar an Gesetzen mit. Abhängigkeiten zwischen Unternehmen und Politikern müssen aufgedeckt werden. Abgeordnete sollen ihre Nebentätigkeiten und die gegebenenfalls daraus resultierenden Einkünfte veröffentlichen.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-24"
    }, 
    {
      "positions": [
        {
          "text": "In Deutschland gibt es nur eine verfassungsmäßig vorgeschriebene Schulpflicht. Eine Kindergartenpflicht ist als Eingriff in das Eltern- und Erziehungsrecht grundgesetzwidrig. In Rheinland-Pfalz wurde durch die Einführung der Gebührenfreiheit sowie durch das Angebot an Sprachförderung eine 98,5%ige Besuchsquote erreicht.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Gerade auf das letzte Kindergartenjahr werden wir durch verbindliche Förderung in Vorschulgruppen ein besonderes Augemerk legen. Dazu gehört eine Vertiefung der Zusammenarbeit zwischen Kindertagesstätten und Grundschulen. Das letzte Kindergartenjahr möchten wir verpflichtend als Vorschulklasse umgestalten. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die Erziehung der Kinder ist das natürliche Recht und die Pflicht der Eltern. Diese sollen im Sinne einer Wahlfreiheit entscheiden können, welches Angebot der Kinderbetreuung sie in Anspruch nehmen möchten oder inwieweit sie ihr Kind zu Hause selbst betreuen möchten.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Unser Ziel ist, dass alle Kinder eine Kindertagesstätte besuchen und dort bestmöglich gefördert werden. Eine Verpflichtung dazu lehnen wir allerdings ab.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Kindergärten sind Orte des sozialen Lernens und des Entdeckens. DIE LINKE sieht es als wichtig an, dass die Form des Lernens möglich ist und fordert aus diesem Grund auch das letzte Kindergartenjahr für verpflichtend zu erklären.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Gerade im Hinblick auf die Erlernung sozialen Verhaltens ist ein der Schulpflicht vorgeschaltetes Kindergartenjahr begrüßenswert.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt das ab. Eltern sollten selber entscheiden, ob sie ihr Kind in den Kindergarten schicken oder nicht. Mit solchen Maßnahmen soll lediglich die mangelnde Integrationsbereitschaft der Ausländer kaschiert werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP steht für eine Wahlfreiheit und die Selbstverantwortung der Eltern in der Erziehung ihrer Kinder. Daher kann hier kein Zwang ausgeübt werden.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Aber: Im Falle fehlender Deutschkenntnisse fordern wir eine verpflichtende Vorschule mit dem Schwerpunkt des Lernens der deutschen Sprache. Eine Sprachförderung sollte auch den Eltern von Kindern mit Migrationshintergrund ermöglicht werden, damit diese ihre Kinder erfolgreich begleiten und diese selbst Chancen zur Entfaltung erhalten. ", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Piratenpartei steht für Wahlfreiheit im Bildungs- und Erziehungswesen. Wir bekennen uns zur Erklärung der Menschenrechte, welche den Eltern das alleinige Recht zuspricht, solche Entscheidungen für ihre Kinder zu treffen.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-25"
    }, 
    {
      "positions": [
        {
          "text": "In Rheinland-Pfalz lernen alle Kinder, außer jenen, die nach der Grundschule ein Gymnasium besuchen, bis zur sechsten Klasse gemeinsam. Daneben gibt es Fördergruppen, Kurse, etc. Entscheidend ist die bestmögliche Förderung der Kinder.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU Rheinland-Pfalz sieht darin eine unerlässliche Voraussetzung für eine erfolgreiche Integration.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Ein gemeinsamer Unterricht ist für das Gelingen von Integration von zentraler Bedeutung.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein gemeinsamer Unterricht aller Kinder ist sinnvoll, da er bereits in einem frühen Lebensabschnitt kulturelle Vorurteile einreißt und das Verständnis für eigene und andere Kulturen schärft. Kulturelle Unterschiede und die unterschiedlichen Begabungen der Kinder und Jugendliche machen den Schulalltag abwechslungsreich und lehren bereits durch das Zusammensein Tolarenz und soziales Verhalten.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "In Schulklassen sollte ein Ausländeranteil von 20% nicht überschritten werden, da ansonsten eine Inegration in eine deutsche Mehrheitsgesellschaft nicht erfolgen kann. Es macht zudem keinen Sinn, Schüler, die der deutschen Sprache nicht ausreichend mächtig sind, mit deutschsprechenden Schülern gemeinsam zu unterrichten, da die deutschen Kinder hierbei in ihrem Lernerfolg gebremst werden.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz fordert spezielle Schulklassen für Ausländer, um deren Rückführung in ihre Heimatländer zu erleichtern.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Gemäß unserem Grundgesetz und unserer Landesverfassung werden alle Menschen gleich behandelt. Daher darf es in der Schule keine unterschiedlichen Behandlungen der Kinder geben. Dies würde einer erfolgreichen Integration zuwider laufen. Jedoch sollten religiöse Befindlichkeiten nicht grundsätzlich missachtet werden.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Unterschiedlicher kultureller Hintergrund ist keine Problem, fehlende Sprachkompetenz ein großes. Sprachförderung sollte finanziert werden.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Jedoch: Jedes Kind muss in der Schule ausreichend Deutsch sprechen, damit alle dem Unterricht folgen können. Die FREIEN WÄHLER fordern eine verbindliche Vorschule mit dem Schwerpunkt der Spracherziehung. Eine Sprachförderung sollte auch den Eltern von Kindern von Einwanderern ermöglicht werden, damit diese ihre Kinder erfolgreich begleiten können. Den Kindern von Einwanderern vor dem Besuch einer regulären Klasse Deutsch beizubringen, hätte zu den notwendigen Kosten einer Einwanderung gehört. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Bildung ist unabdingbares Menschenrecht, daher ist Chancengleichheit und freier Zugang zu Information und Bildung für alle Menschen uneingeschränkt durchzusetzen. Um dies zu ermöglichen ist ein massiver Ausbau der Investitionen ins Bildungssystem zu erstreiten. Freies, selbstbestimmtes und lebenslanges Lernen ist die wichtigste Ressource eines jeden Menschen für die freie Entfaltung seiner Persönlichkeit in der modernen Wissensgesellschaft.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-26"
    }, 
    {
      "positions": [
        {
          "text": "Die SPD RLP sieht die Verantwortung des Staates, die Studierenden finanziell zu fördern & will daher BAföG ausbauen. Die Mittel sollten bedarfsgerecht eingesetzt werden: eine Förderung derer, die darauf angewiesen sind.In einer von der Regierung in RLP eingebrachten Bundesratsinitiative wurde die Anhebung der Einkommens-Freibeträge & die Einführung einer zweiten Einkommensgrenze, bis zu deren Höhe eine darlehensweise Förderung erfolgt, vorgeschlagen. Die Bundesregierung ist dem nicht gefolgt.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Bei der Gewährung und Bemessung von BAFöG soll weiterhin eigenes Einkommen und das Einkommen der Eltern berücksichtigt werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Jedem studierwilligen und studierfähigen jungen Menschen muss die Möglichkeit einer elternunabhängigen Finanzierung des Lebensunterhaltes eröffnet werden. Dazu muss der BAFöG-Satz erhöht und elternunabhängig angeboten werden. So soll es möglich sein, ohne Zwang zur Arbeitsaufnahme das Studium engagiert und zügig in der Regelstudienzeit erfolgreich abzuschießen. ", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns auf Bundesebene für eine Überführung des BAföG und anderer Leistungen, die Studierende oder deren Eltern heute erhalten, in eine elternunabhängige Ausbildungsfinanzierung mit bedarfsorientierten Zuschüssen ein.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wichtig beim BAföG ist die existenssichernde Höhe. Generell muss durch BAföG gewährleistet sein, dass die Studierenden nicht nebenbei arbeiten müssen und sich nur auf das Studium konzentrieren können. ", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "BAföG sollte unabhängig von der Einkommenssituation der Eltern an alle Studenten gezahlt werden, welche einen entsprechenden Antrag stellen. Dies gebietet der Gleichbehandlungsgrundsatz. Die Finanzierung des BAföG erfolgt letztlich durch allgemeine öffentliche Mittel, welche eben auch von den Eltern mit hohem Einkommen erarbeitet werden.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Aus haushaltspolitschen Gründen ist eine Änderung der BAföG-Bestimmungen kontraproduktiv.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Zur Überwindung der BAföG-Misere schlagen wir z.B. eine solidarische Studienfinanzierung über einen Fonds vor, der einkommensabhängig von den ehemaligen Studierenden getragen wird. Für Hochbegabte müssen einkommensunabhängige Stipendien zur Verfügung stehen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Mit ddp-partei.de/studenten erhalten alle Studenten unabhängig vom Einkommen ihrer Eltern 2.000,- Euro  monatlich  finanziert  durch ein Steuersparmodell für Unternehmen.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Da gut ausgebildeter Nachwuchs allen in der Gesellschaft zugute kommt, lehnen wir es ab, dass Eltern Studiengebühren für ihre Kinder zahlen müssen. Aber der Unterhalt  der Kinder ist ab einem gewissen Einkommen den Eltern zumutbar.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die deutliche Erhöhung des BAFöG-Satzes sehen wir als dringend notwendig an. Ob dies in Abhängigkeit vom Einkommen der Eltern ausgezahlt werden soll, wurde in der Piratenpartei noch nicht entschieden.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-27"
    }, 
    {
      "positions": [
        {
          "text": "Wir setzen uns für ein tolerantes und weltoffenes Rheinland-Pfalz ein, das Ausgrenzung, Diskriminierung und Homophobie aktiv bekämpft. Grundgesetz und Verfassung von Rheinland-Pfalz gelten für alle Menschen in gleicher Weise und ohne Einschränkungen. Wir setzen uns im Bund für die vollständige rechtliche Gleichstellung von Schwulen und Lesben ein. Wir sagen ganz klar: Die Unterschiedlichkeit verschiedener Lebensformen ist eine Bereicherung unseres Zusammenlebens, keine Bedrohung.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die Homo-Ehe ist zwar keine Ehe im Sinne des Artikel 6 Absatz 1 GG. Die Rechte und Pflichten der Lebenspartnerschaft sind dennoch inzwischen denen der Ehe weitgehend nachgebildet. Wo Pflichten sind, müssen auch Rechte sein.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Ein weiterer Ausbau des Lebenspartnerschaftsgesetzes soll möglich sein.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Lesben, Schwule und Transgender leben heute in Deutschland so frei wie nie zuvor. Mit dem Lebenspartnerschaftsgesetz ist uns eine kleine Kulturrevolution für Akzeptanz gelungen. Weiterhin aber fordern wir die Öffnung der Ehe für lesbische und schwule Paare, einschließlich des Adoptionsrechts. ", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ob Ehen zwischen Mann und Frau oder gleichgeschlechtlich. Beide Formen haben ihre Berechtigung und müssen aus diesem Grund auch rechtlich gleichgestellt werden. Entscheiden sich zwei Menschen für diesen Bund, so sollte vorrangig deren Verbundenheit und nicht deren Geschlecht eine Rolle spielen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die Ehe ist als Gemeinschaft zwischen Mann und Frau abschließend definiert. Sie ist die Lebensform, welche die Gewähr für den Fortbestand unseres Volkes durch eigene Kinder zumindest theoretisch gewährleistet und alleine schon deshalb von einer gleichgeschlechtlichen Beziehung zu unterscheiden, aus der keine Kinder hervorgehen können. Es kann auch nicht staatliches Ziel sein, jede alternative Lebensform unabhängig von ihrer Ethik und ihrem Nutzen für das Gemeinwohl größtmöglich zu fördern.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt die fortschreitende Homosexualisierung unseres Volkes ab.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Ehe ist weiter gemäß dem Auftrag des Grundgesetzes zu schützen. Allerdings muss die bestehende Förderung der Ehe im Sozial- und Steuerrecht so umgestaltet werden, dass sie schwerpunktmäßig dem Schutz der Familie dient. Gleichgeschlechtliche, eheähnliche Verbindungen dürfen nicht diskriminiert werden.", 
          "value": 0, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Die feste Partnerschaft und Lebensgemeinschaft von zwei Frauen oder zwei Männern, die sich in gegenseitiger Zuneigung und  Fürsorge und auch im gegenseitigen Unterhalt verbunden sind, sind für die Gesellschaft ebenso positiv wirksam wie eine Ehe. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wir werden uns dafür einsetzen, dass das Land Rheinland-Pfalz sich im Bundesrat dafür stark macht, die rechtliche Gleichstellung aller Menschen unabhängig von ihrer sexuellen Identität voranzutreiben. Die Piraten setzen sich ein für die vollständige rechtliche Gleichstellung von Ehe und eingetragener Partnerschaft.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-28"
    }, 
    {
      "positions": [
        {
          "text": "Mit dem Nichtraucherschutzgesetz haben wir einen großen Schritt auf dem Weg zu einem verbesserten Gesundheitsschutz gemacht. Seit Februar 2008 ist das Rauchen in allen öffentlichen Gebäuden und Sportstätten nicht mehr erlaubt. Gaststätten sind grundsätzlich rauchfrei geworden, lediglich in abgetrennten Nebenräumen kann es erlaubt werden. Wir haben versucht, unterschiedlichen Interessen in der Bevölkerung Rechnung zu tragen, müssen aber auch die weitere Entwicklung in Europa genau beobachten.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU steht für einen Nichtraucherschutz der wirksam, aber auch verhältnismäßig ist. Insbesondere ist der CDU wichtig, dass die Existenz von kleinen Gaststätten mit nur einem Gastraum und getränkegeprägtem Angebot gesichert werden kann. Ein generelles Rauchverbot in der Gastronomie kommt daher für uns nicht in Betracht.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir Liberale wollen die Menschen schützen und sie nicht bevormunden.In inhabergeführten Einraumkneipen sollte der Wirt deshalb selbst entscheiden können, ob er seine Kneipe als Raucherkneipe oder Nichtraucherkneipe kennzeichnen will. Somit hat auch jeder Gast die Wahl, ob er eine Raucher- oder eine Nichtraucherkneipe aufsuchen möchte. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Ein ausnahmslosese Rauchverbot kann nur die Gesellschaft selbst bestimmen. Damit stehen wir für eine Volksbefragung und -abstimmung zu diesem Thema.", 
          "value": 0, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Jeder Mensch kann selbst entscheiden, ob er in Restaurants oder Gaststätten geht, in denen geraucht werden darf. Es findet insofern keine unangemessene Beeinträchtigung statt. Jedem Gastwirt muß die Möglichkeit gegeben werden, selbst zu entscheiden, ob er in seinen Räumlichkeiten das Rauchen zuläßt. Ein komplettes Verbot stellt eine Entmündigung der Gewerbetreibenden und der Bürger dar. Es gibt in Deutschland bereits genügend Verbote und Einschränkungen bei der Lebensführung.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Wir lehnen ein ausnahmsloes Rauchverbot ab, denn letzlich sollen Gastättenbetreiber und Kunden selbst entscheiden sollen, wie sie sich zu verhalten haben.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Umfassender Nichtraucherschutz in allen Restaurants und Gaststätten. Rauchverbot in Wartehäuschen an Haltestellen des ÖPNV wie auf den Bahnhöfen der DB. Verbot von Zigarettenautomaten im öffentlichen Straßenraum. Konsequentes Verbot der Tabakwerbung in allen Bereichen.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Es ist Zeitverschwendung in der gegenwärtigen Krise über so etwas zu diskutieren.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Das Rauchverbot gehört zu den zahlreichen Themen zu denen die ddp Volksentscheide durchführen will (ddp-partei.de/volksentscheide). ", 
          "value": 0, 
          "party": "ddp"
        }, 
        {
          "text": "Im Hinblick auf die nachgewiesene erhebliche Gesundheitsschädlichkeit des Passivrauchens erfordert schon der Schutz der Gesundheit der Mitarbeiter der Gastronomie dieses Verbot. Auch an anderen Arbeitsplätzen dürfen keine krebserzeugenden Substanzen in hoher Konzentration in der Atemluft vorhanden sein.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "In Betrieben, in denen nur die Inhaber arbeiten, sollen diese selbst entscheiden, ob sie eine Raucher- oder Nichtraucher-Lokalität betreiben. Hierbei darf ein etwaiges Speisenangebot keine Rolle spielen. In Betrieben, in denen auch Angestellte arbeiten, gilt Rauchverbot. Dadurch sind Nichtraucher nicht aus Angst um ihren Arbeitsplatz gezwungen, sich als Raucher auszugeben. Betriebe mit Rauchverbot können einen abgeschlossenen Raucherbereich einrichten, in dem keine Arbeitnehmer arbeiten dürfen.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-29"
    }, 
    {
      "positions": [
        {
          "text": "Religionsunterricht bleibt ein Bestandteil des schulischen Angebots.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir bekennen uns zu unserer Verantwortung vor Gott und den Menschen. Das Grundgesetz beruht auf Werten, die christlichen Ursprungs sind. Sie haben unser Land und unsere Gesellschaft grundlegend geprägt. Sie im Bewusstsein zu halten, zu bewahren und ihnen Geltung zu verschaffen, verstehen wir als eine vorrangige Aufgabe von Staat und Bürgern. Vor diesem Hintergrund bekennen wir uns klar zum klassischen Religionsunterricht. Ethik kann als Wahlfach oder als Arbeitsgemeinschaft angeboten werden.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Religiöse Bezüge sind identitätsstiftend für eine Gesellschaft. Auch die Integration gläubiger Menschen, die einer anderen Religion angehören gelingt besser, wenn sich die sog. Mehrheitsgesellschaft ihrer kulturellen und religiösen Wurzeln bewusst ist.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir wollen die bekenntnisfreie Wertevermittlung stärken und alle Religionsgemeinschaften im Unterricht gleichwertig behandeln.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wenn Ethik beinhaltet, dass die SchülerInnen kritisch über ihre Rolle in der Gesellschaft unterwiesen werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die bisherige Wahl zwischen Religionsunterricht und Ethik soll den Schülern erhalten bleiben, damit sie nach ihren eigenen Interessen bzw. Vorlieben entscheiden können, in welchem dieser gleichwertigen Fächer sie unterrichtet werden wollen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die Aufgabe des christlichen Religionsunterrichtes könnte im Zuge einer islamischen Landnahme als kulturelle Selbstaufgabe gewertet werden.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wir wollen, dass die Kinder auch in den Schulen in Rheinland-Pfalz die Inhalte ihrer Religionszugehörigkeit kennenlernen. In einer Gesellschaft, die auf christlich-humanistischen Wurzeln gründet, darf die Religion nicht aus dem Blickfeld verbannt werden, denn wir brauchen in Zukunft ein mehr an Dialog zwischen den Religionen. Ein Pflichtfach Ethik ist daher nicht zielführend. Für alle diejenigen, die keinen Religionsunterricht besuchen, sollte jedoch Ethik als Wahlpflicht verbindlich sein.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Der Religionsunterricht  soll mit dem Fach Ethik kombiniert werden. Das betrifft den Religionsunterricht aller Glaubensrichtungen", 
          "value": 0, 
          "party": "ddp"
        }, 
        {
          "text": "Der Religionsunterricht hat sich bewährt und es gibt in Rheinland-Pfalz, anders als etwa in Berlin, noch überwiegend Kinder, die einer Religion angehören.", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Wo Menschen unterschiedlichen Glaubens zusammenleben, müssen staatliche Bildungseinrichtungen weltanschaulich neutral sein. Der bisher in Landesverfassung und Schulgesetz vorhandene Religions- und Gottesbezug sollte deswegen gestrichen werden. Wir möchten für alle Schüler Ethikunterricht flächendeckend bereits ab der ersten Klasse anbieten. Im Sinne der Wahlfreiheit und Vielfalt der Bildung sollte darüber hinaus weiterer Religionsunterricht angeboten werden.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-30"
    }, 
    {
      "positions": [
        {
          "text": "Grundsätzlich sind Namensschilder an der Polizeiuniform zu tragen. Bei geschlossenen Einsätzen wird darauf verzichtet. Das dient dem Schutz der Einsatzkräfte und ist Ergebnis der Bewältigung von Einsätzen mit hohem Konfliktpotential. In geschlossenen Einheiten ist eine Identifizierung durch eine Kennzeichnung gewährleistet, die eine Zuordnung zur jeweiligen Einsatzeinheit ermöglicht. Darüber hinaus ist eine Kennzeichnung mit einer Kombination aus Buchstaben und Zahlen denkbar.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir sind gegen eine namentliche Kennzeichnung von Polizisten, da es deren privatem Schutz dienst. Eine Kennung durch Helmnummern für berufsrelevante Zwecke ist bereits gewährleistet.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP spricht sich gegen eine individuelle Kennzeichnung von Polizistinnen und Polizisten aus. Damit soll vornehmlich auch den Rechten und dem Schutzbedürfnis der Beamtinnen und Beamten Rechnung getragen werden.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Eine rechtsstaatlich organisierte Polizei muss sich auch offen der Kritik stellen, wenn Bürgerinnen und Bürger sich bei Einsätzen ungerecht behandelt fühlen oder bei Eingriffen in Freiheitsrechte die Verhältnismäßigkeit in Frage stellen. Wir setzen uns für ein wirksames Beschwerdemanagement in Form von externen und unabhängigen Polizeibeschwerdestellen ein. Dazu gehört auch eine gut lesbare Dienstnummer an der Uniform.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die PolizistInnen bei Großeinsätzen haben eine große Verantwortung und müssen auch dafür gut ausgebildet werden. Letztlich lässt sich aber nicht ganz ausschließen, dass gerade bei Großeinsätzen auch manchmal schwierige Situationen der nachträglichen Aufklärung bedürfen. Mit einer individuellen Kennung lassen sich Vorfälle gleich welcher Art aufklären und damit auch die nicht betroffenen PolizistInnen schützen. Es ist niemanden geholfen wenn alle PolizistInnen unter Generalverdacht geraten. ", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Eine individuelle Kennung zur besseren Indentifikation ist unnötig. Sie impliziert, daß von den Beamten Straftaten oder unangemessenes Verhalten ausgehen, welche dann einfacher zu verfolgen wäre. In der Realität verhalten sich die Beamten fast ausnahmslos korrekt. Strafbares oder unangebrachtes Verhalten geht in der Regel fast immer von (linken) Demonstranten aus.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz befürwortet eine solche Kennzeichnungspflicht, da auch Bürger ein Recht haben, gegenüber der Polizei ihre Grundrechte zu schützen.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die mediale Überwachung bei polizeilichen Großeinsätzen wurde in den vergangenen Jahren auch auf Grund brutaler Übergriffe zu Recht verstärkt. Jedoch muss auch Zivilisten ein Recht gegeben werden, polizeiliche Übergriffe anzuzeigen. Daher müssen alle Polizeikräfte bei Großeinsätzen (wie Demonstrationen, Sportereignissen) eine Dienst- bzw. Einsatznummer tragen und ansonsten auf Anfrage ihre Dienstnummer bzw. eine Identifizierungsnummer bekannt geben.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die Welt befindet sich in einer Zusammenbruchskrise, die Milliarden von Menschen in Verzweiflung gestürzt hat und der Jugend ihre Zukunft geraubt hat. Freihandel, Spekulation sind die Ursachen.Durch Sparmaßnahmen ist die Zahl der Polizisten bereits verringert worden. Gleichzeitig suchen Organisationen wie campact.de die Konfrontation. Das soll den Vorwand für den Einsatz der Bundeswehr im Innern liefern.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "In RLP trägt bereits jeder Polizist im Einsatz ein Namensschild", 
          "value": 0, 
          "party": "ddp"
        }, 
        {
          "text": "Dazu gibt es keine Beschlüsse.", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Eine eindeutige Kennzeichnung ist dringend notwendig. Für den Fall unverhältnismäßiger Gewaltanwendung durch Polizisten oder anderer gesetzeswidriger Handlungen muss sichergestellt werden, dass eine spätere Identifikation von Polizisten möglich ist. Dabei ist das Gleichgewicht zwischen dem Schutz der Persönlichkeitsrechte und der Identifizierbarkeit der Polizisten zu wahren.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-31"
    }, 
    {
      "positions": [
        {
          "text": "Gebührenpflichtigkeit findet bildungs- & sozialpolitische Begründung. Beseonders wegen begrenzter Ressourcen, ist Bildung nicht nur Gegenstand individueller Perspektive, sondern zielt darauf ab, dass die im Studium erworbene Qualifikation im Berufsleben Anwendung findet & der Allgemeinheit zu Gute kommt. In RLP werden die Kosten für den berufsqualifizierenden Abschluss der Allgemeinheit übertragen, weitere sind gebührenpflichtig, bei Gebührenfreiheit des konsekutiven Bachelor- & Masterstudiums.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir wollen allen Studierenden ein gebührenfreies Erststudium gewährleisten.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Wir wollen Mittel des Europäischen Sozialfonds im Landeshaushalt umschichten, damit dieses Geld den Hochschulen zu Gute kommt.Das noch vorhandene Landesvermögen soll in eine Stiftung überführt werden, deren Erträge ausschließlich Hochschulen nutzen.Wir wollen den Hochschulen ermöglichen, Beiträge zu erheben. Diese sollen nachlaufend erhoben werden, d. h., dass der Studierende erst rückwirkend und in Raten zahlt und zwar dann, wenn er nach dem Abschluss über eigenes Einkommen verfügt. ", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Wir lehnen jede Form von Studiengebühren ab. Die Studienkonten in Rheinland-Pfalz wollen wir abschaffen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Was für das Erststudium gilt, muss auch für das zweite Studium gelten! Die Entscheidung, nach den jeweiligen Neigungen, nochmals ein Studium zu beginnen, sollte nicht durch den Geldbeutel beeinflusst werden. Bildung ist die Ressource der Zukunft. Dies lebt auch von interdisziplinären Studiengängen und interdisziplinärer Wissenschaft.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Jegliche Ausbildung, ob beruflich oder über ein Studium, ist mit Kosten verbunden. Gerade die Absolventen eines Studiums haben im späteren Berufsleben in der Regel höhere Gehaltserwartungen, weswegen nicht einzusehen ist, daß sie mehrere Studien kostenfrei erhalten sollten. Für das Erststudium sollte keinerlei Gebühr erhoben werden, um finanzschwachen Menschen nicht den Zugang zu erschweren, für jeden weiteren Studiengang hat der Studierende jedoch einen Beitrag zu entrichten.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt Studiengebühren in jeglicher Form als unsozial ab.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Wenn das Erststudium gebührenfrei ist, dann sollte das Zweitstudium gebührenpflichtig bleiben, weil es sich hier um eine zusätzliche Leistung der Gesellschaft handelt. Allerdings bewerten wir den kompletten Durchlauf des Bachelor- und des Master-Studiengangs als Erststudium.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Wenn wir die Weltwirtschaft wieder in Ordnung bringen und uns im eigenen Land wieder zum Industriestaatsprinzip bekennen (inkl. Kernenergie, Transmutation, Kernfusionsforschung), werden Bund, Länder und Kommunen genug Steuern einnehmen, um ein freies Studium an den Hochschulen zu ermöglichen.", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Die ddp betrachtet das Bildungssystem als den Schlüssel zu einer toleranten Gesellschaft mündiger Bürger in der alle Menschen lebenslang gleiche Chancen haben.  Bildung muss vom Kindergarten über Schulen und Hochschulen bis zur Weiterbildung kostenfrei und für jeden jederzeit zugänglich sein. Die Inhalte müssen sich vorrangig am Bedarf der Menschen orientieren (und nicht der Wirtschaft). Details und weitere Infos unter www.ddp-partei.de/bildungwww.ddp-partei.de/studenten ", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Ein Universitätsstudium ist eine aufwendige öffentliche Leistung. Wir halten es für notwendig, dass ein Studium frei bleibt, aber das reicht auch. ", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Jeder Mensch hat das Recht auf die Teilhabe an der Gesellschaft, auf Bildung und kulturelle Betätigung. Studiengebühren und andere finanzielle Zusatzbelastungen im Studium halten Menschen aber vom Studieren ab. Wir fordern daher die Abschaffung der Studiengebühren und weiterer finanzieller Zusatzbelastungen für Studierende wie Verwaltungsgebühren, um barriere- und kostenfreie Bildung für alle zu realisieren.", 
          "value": -1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-32"
    }, 
    {
      "positions": [
        {
          "text": "Der Bau der B50neu mit dem Hochmoselübergang ist Teil eines großräumigen Verkehrskonzeptes & entscheidender Bestandteil einer leistungsfähigen Ost-West-Verkehrsachse. Zusammen mit dem vierspurigen Ausbau der B 50 wird die Region stärker an das Rhein-Main-Gebiet und die Verkehrsadern Europas angebunden. Mit dem Bau der B 50neu und dem Hochmoselübergang werden die strukturschwächeren Räume von Eifel und Hunsrück gestärkt und die Ansiedlung und Sicherung von Arbeitsplätzen in der Region gefördert.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Die CDU Rheinland-Pfalz will die landesweit noch vorhandenen Lücken bei den Verkehrswegen zügig schließen. Hierzu gehört auch der Hochmoselübergang, der bereits alle Zustimmungswege und die demokratische Legitimation durchlaufen hat.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Der Bau des Hochmoselübergangs ist für die Weiterentwicklung der rheinland-pfälzischen Infrastruktur und des Tourismus von zentraler Bedeutung.  Der Bau der B 50 neu und des Hochmoselübergangs verbessern dieEntwicklungsperspektiven des Mittelmoselbereichs und beugen einer Entleerung der ländlichen Regionen in der Eifel und im Hunsrück vor. Die bessere Erreichbarkeit des Rhein-Main-Gebiets sowie der belgischen und niederländischen Nordseehäfen ist für Rheinland-Pfalz von besonderer Relevanz.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Die geplante Brücke soll das Moseltal in 158 Meter Höhe mit 1,7 km Brückenlänge überspannen und wird das Landschaftsbild unwiederbringlich zerstören. Die Trasse liegt in unmittelbarer Nähe zu Natur- und Vogelschutzgebieten. Durch die Brücke wird die Tourismuswirtschaft massive Einbußen hinnehmen müssen. Der verkehrliche Bedarf ist nicht gegeben. Statt das 330 Millionen Euro teure Prestigeprojekt voranzutreiben, wollen wir uns für die Verbesserung moderner Bus- und Bahn-Verbindungen einsetzen.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE leht den Hochmoselübergang ab, da dieser als europäische Fernverbindung im Gegensatz zur bereits vorhandenen A61 länger und schlechter ausgebaut und daher unnötig sein würde. Darüber hinaus befürchten wir Einbußen im Tourismusbereich durch die Verschandelung des Moseltals und die Zerstörung des Naherholungsgebietes bei Traben-Trarbach.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Hier ist das Votum der in der Region ansässigen und damit von dem Projekt direkt betroffenen Bürger entscheidend. Man sollte nicht aus der Entfernung und über die Köpfe der betroffenen Menschen hinweg darüber entscheiden.", 
          "value": 0, 
          "party": "REP"
        }, 
        {
          "text": "NPD Rheinland-Pfalz lehnt den Bau des Hochmoselübergangs als Prestigeobjekt aus haushalts- und raumordnungspolitischen Gründen ab.", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Die Bauarbeiten am Hochmoselübergang (B50 neu) müssen sofort eingestellt und die freiwerdenden Gelder für den Unterhalt des vorhandenen Straßennetzes sowie den Ausbau des Schienennetzes verwendet werden.", 
          "value": -1, 
          "party": "ödp"
        }, 
        {
          "text": "Aber wir müssen darüber hinausgehen. In der gegenwärtigen Zusammenbruchskrise müssen wir mindestens die nächsten 50 bis 100 Jahre im Blick haben. Wie können wir 10 Mrd Menschen mit Wasser und Energie versorgen? Wie können wir Armut, Hunger und Unterentwicklung beenden?  Auf unserer Internetseite haben wir diese Projekte unter dem Begriff Weltlandbrücke zusammengefaßt.  siehe:  http://bueso.de/infrastruktur ", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "intelligente, zukunftweisende Verkehrssysteme sind Railcab und CargoCap.  Mit den Überschüssen aus dem ddp-Steuerprogramm isind diese problemlos finanzierbar!", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "Das sollen die Bürger vor Ort in einer Volksabstimmung entscheiden. Die FREIEN WÄHLER verstehen sich als Partei für direkte Demokratie.  In der Schweiz zeigen erfolgreiche Volksinitiativen - wie die Alpeninitiative - wie souverän und sinnvoll Verkehrspolitik wird, wenn das Volk statt der Politiker entscheidet. ", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Piratenpartei Rheinland-Pfalz steht für eine nachhaltige und ökologische Politik. Bei der Planung und Umsetzung von Großprojekten sollen frühzeitig alle relevanten Informationen veröffentlicht werden. Daneben sollen die betroffenen Bürger angemessen und frühzeitig beteiligt werden. Bei einer Verlegung in private Rechtsformen muss diese Veröffentlichungspflicht weiterhin gewährleistet sein. Wir wollen eine offenere Kommunikation bei der Planung und Umsetzung von Großprojekten anstoßen.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-33"
    }, 
    {
      "positions": [
        {
          "text": "Die Kindertagesstätte vermittelt Kindern soziale, demokratische und kognitive Kompetenzen. Dies ist im Elternhaus nicht in gleicher Form vermittelbar. Eltern sollen dennoch die Freiheit haben, sich für eine Betreuung zu Hause oder für die institutionelle Betreuung zu entscheiden. Weil es für letzteres einen höheren Bedarf gibt, liegt der Fokus unserer Politik auf dem Ausbau des Kindertagesstättenbereichs.", 
          "value": -1, 
          "party": "SPD"
        }, 
        {
          "text": "Das liegt in der Konsequenz der elterlichen Wahlfreiheit bezüglich der Erziehung ihrer Kinder.Beim Betreuungsgeld, das nach dem zwischen CDU, CSU und FDP geschlossenen Koalitionsvertrag im Rahmen der geplanten Verbesserung der Qualität der Kinderbetreuung in Deutschland zum Beginn des Jahres 2013 eingeführt werden soll, handelt es sich um eine Sozialleistung des Bundes.", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Die FDP will über die Einführung eines Bildungs- und Betreuungsgutscheins für jedes Kind ab dem vollendeten ersten Lebensjahr mehr Freiraum für die persönliche Lebensgestaltung und eine Vielfalt von Bildungs- und Betreuungseinrichtungen und formen ermöglichen. Der Gutschein soll die durchschnittlichen Vollkosten eines Betreuungsplatzes des Landes, der kommunalen Jugendhilfeträger (und der Eltern) umfassen und für alle Angebote der frühkindlichen Bildung und Betreuung eingesetzt werden können ", 
          "value": 0, 
          "party": "FDP"
        }, 
        {
          "text": "Das geplante Betreuungsgeld lehnen wir ab. Es verleitet dazu, Kindern außerfamiliäre Bildungsprozesse vorzuenthalten und bedient ein überholtes Bild der Einverdienerfamilie.", 
          "value": -1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "DIE LINKE sieht des Betreuungsgeld kritisch. Durch die Einführung eines Betreuungsgeldes werden vor allem diejenigen sozialen Schichten angesprochen, die auf jeden Cent angewiesen sind. Somit stellt für DIE LINKE die Einführung eines Betreuungsgeldes eine Maßnahme da, Kinder von beispielsweise Hartz-IV-EmpfängerInnen aus den Kindergärten fern zu halten und diese sozial zu isolieren.", 
          "value": -1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Grundsätzlich ist die Förderung der Erziehung in der Familie unterstützenswert. Ein Betreuungsgeld greift jedoch zu kurz. Es müssen sämtliche staatliche Leistungen in einem Familiengeld zusammengefaßt werden, um den Eltern die tatsächliche Wahlfreiheit zwischen eigener Betreuung und Krippenplatz zu ermöglichen. Eine steuerliche Entlastung von Familien muß unabhängig hiervon ebenfalls erfolgen.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz fordert ein Müttergehalt von 1000 netto als sozialversicherungspflichtiges Einkommen, sowie 500 Kindergeld für jedes deutsche Kind. Als volkspolitische Maßnahme ist es selbstverständlich, daß Kindergeld und Müttergehalt nur an Deutsche ausbezahlt werden. Mit dieser Maßnahme werden wir nicht nur den Geburtenrückgang wirksam bekämpfen, sondern auch die Wirtschaft wird einen Aufschwung erfahren.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Die ÖDP hat hier ein weiterreichendes Konzept: Einsatz für ein gerechtes steuer- und sozialversicherungspflichtiges Erziehungsgehalt. Es muss ein Mechanismus entwickelt werden, wie Müttern oder Vätern nach der Erziehungsphase der Umstieg in eine neue berufliche Tätigkeit ermöglicht wird.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Das ist nur eine Ablenkung von den wirklichen Themen: Wir befinden uns in einem weltweitem Zusammenbruch der Produktion und eines kettenreaktionsartigen bzw. eines hyperinflationären Kollapses des Finanzsystems. Es gibt kein Geld zu verteilen solange die Wirtschaftspolitik nicht grundlegend verändert wird.", 
          "value": 0, 
          "party": "BüSo"
        }, 
        {
          "text": "Sozialer Kontakt ist sehr wichtig für die Entwicklung von Kindern, deshalb muss ein Kind unter Menschen, eine ausschließliche Betreuung zu Hause ist genau das Gegenteil. deshalb darf der Staat dies nicht noch belohnen!Wer Eliten privilegiert, diskriminiert den Rest. Eliten definieren sich durch das, was sie für die Gesellschaft leisten - und nicht für sich selbst...  Zitat aus www.ddp-partei.de/bildung Nr. 27, auch lesenswert Nr. 25", 
          "value": -1, 
          "party": "ddp"
        }, 
        {
          "text": "", 
          "value": -1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Piratenpartei steht für Wahlfreiheit im Bildungs- und Erziehungswesen. Gemäß Grundgesetz und Menschenrechtserklärung obliegt die Erziehung und Bildung der Kinder zuvörderst den Eltern. Wenn sich Eltern für eine Betreuung und Erziehung zuhause entscheiden, sollen sie dabei auch finanziell unterstützt werden.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-34"
    }, 
    {
      "positions": [
        {
          "text": "Rechtsextremisten gefährden die Demokratie und das friedliche Zusammenleben von Menschen unterschiedlicher Herkunft. Sie sind nicht an einem demokratischen Diskurs interessiert und versuchen, die Gesellschaft zu spalten und den inneren Frieden zu untergraben. Dem Rechtsextremismus und seinen Protagonisten entschieden entgegen zu treten bleibt daher für uns eine vorrangige Aufgabe. Staat und Gesellschaft sind hierbei gleichermaßen gefordert.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Wir gehen konsequent gegen jede Art von Extremismus vor, auch gegen Linksextremismus. ", 
          "value": 1, 
          "party": "CDU"
        }, 
        {
          "text": "Projekte, die die demokratische Grundordnung näher bringen und politischen Extremismus jedweder Couleur kritisch durchleuchten werden von der FDP begrüßt.", 
          "value": 1, 
          "party": "FDP"
        }, 
        {
          "text": "Ressentiments und Feindseligkeiten gegen diskriminierte Gruppen sind keine bloße Randerscheinungen. Empirische Studien messen regelmäßig eine beängstigend hohe Zustimmung zu rassistischen, antisemitischen, frauenfeindlichen und homophoben Aussagen. Die schwarz-gelbe Bundesregierung hat staatliche Programme gegen Rechtsextremismus auf die Bekämpfung anderer, durch den Verfassungsschutz beobachteter Tendenzen ausgeweitet. Diese Gleichsetzung lehnen wir ab.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Der Kampf gegen Rechtsextremismus ist Geschichts- und Kulturarbeit. Projekte gegen Rechtsextremismus, sei es zur Aufklärung oder zum Ausstieg sind wichtig, um jüngeren Generationen die Hintergründe dieser Ideologie nahe zu bringen und somit ihre Beweggründe offen zu legen.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Projekte gegen angeblichen Rechtsextremismus sind Biotope der Steuergeldvernichtung und dienen neben der Bekämpfung oppositioneller Gruppierungen vor allem der finanziellen Absicherung linker Klientel sowie der Unterstützung von Antifa-Schlägerbanden. Eine politische Auseinandersetzung erfolgt in der Diskussion mit dem jeweiligen Gegner und nicht durch die steuerfinanzierte Alimentierung linker Gutmenschen. Dadurch verstößt der Staat auch gegen seine Neutralitätspflicht.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Rechtsextrem werden heute die Deutschen bezeichnet, die es noch sein wollen. Der Fall Sarazzin hat gezeigt, wie schnell selbst etablierte SPD Politiker, mit richtigen, aber in der Öffentlichkeit unbequemen Forderungen, dem Stigma des Rechtsextremismus zum Opfer fallen. Für uns ist klar: Mit den Projekten gegen Rechtsextremismus soll die NPD politisch bekämpft werden. ", 
          "value": -1, 
          "party": "NPD"
        }, 
        {
          "text": "Um gegenseitige Vorurteile in unserer Gesellschaft abzubauen, ist ein weiteres Engagement in solchen Projekten sinnvoll. Diese Projekte sollten im Geiste der Völkerverständigung und Toleranz, aber auch der Integration durchgeführt werden.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Die besten Projekte gegen Extremismus von rechts und links, sind die Bauprojekte (im Rahmen der eurasischen Landbrücke; siehe www.bueso.de), die uns zurück zur Vollbeschäftigung bringen. Machen wir Deutschland wieder zum Land der Dichter und Denker. Dann hat auch der oligarchische Popanz mit seinen Schaukämpfen zwischen Links- und Rechtsextremisten ein schnelles Ende.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Projekte / Aufklärung gegen Rechtsextremismus muss schon im Kindergarten beginnen.Mehr soziale Sicherheit bedeutet auch geringere Anfälligkeit für Extremismus jeglicher Art.  Das neue, soziale Wirtschafts-Wunder der ddp schafft  Arbeit - Einkommen - Kaufkraft - Soziale Gerechtigkeit.  Das ist die Voraussetzung für eine funktionierende Demokratie und Frieden.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Unbedingt. Hass und Gewalt, die prägenden Merkmale des Rechtsextremismus, sind eine Gefahr für jede Gesellschaft und höchst kriminogen. Auch lehren die schrecklichen deutschen Erfahrungen mit den Nazis, dass hier Vorsorge und Wachsamkeit wichtig sind.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Totalitäre, diktatorische und faschistische Bestrebungen jeder Art lehnen die Piraten entschieden ab. Das Links-Rechts-Schema sowie der vom Verfassungsschutz geprägte Extremismus-Begriff dienen nicht der inhaltlichen Auseinandersetzung mit und dem Entgegentreten gegenüber faschistischen oder rassistischen Strömungen. Die PIRATEN setzen sich für antifaschistische und antirassistische Projekte und Aussteigerprogramme ein.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-35"
    }, 
    {
      "positions": [
        {
          "text": "Eine starke kommunale Energieversorgung ist wichtig für mehr Wettbewerb im Energiemarkt und den Ausbau erneuerbarer Energien. Es ist Angelegenheit der Kommunen zu entscheiden, ob sie die Versorgung mit Energie und Wasser in Eigenregie oder mittels eines privaten Energieversorgers gewährleisten wollen. Dies ist jeweils im Einzelfall zu entscheiden.", 
          "value": 0, 
          "party": "SPD"
        }, 
        {
          "text": "Sofern die Grundversorgung sichergestellt ist, sind auch private Ver- und Entsorgungsunternehmen zuzulassen.", 
          "value": -1, 
          "party": "CDU"
        }, 
        {
          "text": "Sofern die kommunale Grundversorgung mit gleicher Effizienz ihre Erledigung findet, sollen die öffentliche Hand und private Anbieter grundsätzlich  in einen Wettbewerb um die Auftragszuteilung treten können.", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir setzen uns für eine Rekommunalisierung von zentralen Aufgaben der Daseinsvorsorge, insbesondere der Strom- und Energiewirtschaft ein. Den Stadtwerken kommt hier eine Schlüsselrolle zu.", 
          "value": 0, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Die Privatisierung von Betrieben der öffentlichen Versorgung ist ein Ergebnis der neoliberalen Politik. Sie ist kurzsichtig, da sie die Handlungsspielräume der Kommunen einengt und die Einnahmen auf lange Sicht verknappt.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Die kommunalen Entscheidungsträger sollen ihren Einfluß auf die Grundversorgung nicht verlieren. Eine Minderheitsbeteiligung privater Unternehmen bspw. bei kommunalen Stadtwerken kann jedoch zu wertvollen Synergieeffekten führen. Eine völlige Privatisierung von Aufgaben der Grundversorgung ist aber abzulehnen.", 
          "value": -1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz lehnt eine Privatisierung der öffentlichen Grundversorgung ab. In der Regel führen Privatisierungen zu Qualitätsverlust und Verteuerungen für den Bürger. Zudem entstehen durch Privatisierungen unkalkulierbare Risiken für die Zukunft unseres Landes.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Keine Privatisierung kommunaler Aufgaben der Daseinsvorsorge (Wasser und Abwasser). Sie führt zu hohen Preisen, einer schlechteren Qualität des Trinkwassers und schlechterer Versorgung des ländlichen Raums. Rekommunalisierung und Regionalisierung der monopolistischen Energieversorgungsunternehmen. Daher Förderung der Rückübernahme der Strom- und Energieversorgung durch kommunale Werke.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Genauso wie Transport, Bildung und Gesundheit dürfen diese Bereiche nicht in private Hand gegeben werden und zum Spielball von Profitstreben gemacht werden. Die privatisierte Eisenbahn Englands, die privatisierte Gesundheitsversorgung der USA zeigen wie ruinös und mörderisch eine solche Politik ist.", 
          "value": 1, 
          "party": "BüSo"
        }, 
        {
          "text": "Gas, Wasser, Strom, Abfall müssen unabdingbar in öffentlicher Hand bleiben.  Abfall ist ein wertvoller Rohstoff mit dem Landkreise hohe Einnahmen erzielen. Der Skandal im Landkreises Bernkastel-Wittlich, dort wird Abfall nicht nur verschenkt, sondern für die Abnahme sogar das Geld des Bürgers zusätzlich verschwendet. Die Abnehmer machen  somit große Gewinne auf Kosten der Bürger. Dieser Skandal muss zum Wohle der Bürger beendet werden.   ", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Infrastrukturen wie Gas, Trinkwasser und Strom in den Gemeinden können wirtschaftlich nur als örtliches einheitliches Netz betrieben werden. Deshalb gibt es hier keinen echten Markt. Diese Netze sollen dem Gemeinwohl dienen und nicht den Interessen eines privaten Monopolisten, der die Bürger ausbeuten kann. Und die Gemeinde, wo die Demokratie am nächsten am Bürger ist, ist dafür auch die richtige Ebene.", 
          "value": 1, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Verkehrsnetze, Ver- und Entsorgungsnetze gelten als natürliche Infrastrukturmonopole. Der Zugang zu diesen Teilen der Infrastruktur ist für unsere Gesellschaft überlebenswichtig. Gleichzeitig sind sie anfällig für Wettbewerbsverzerrung. Nur wenn der Staat, als einzig öffentlich kontrollierbare Instanz, Betreiber solcher Netze ist, kann sichergestellt werden, dass unsere Ansprüche erfüllt werden. Auf Grundlage dieser Netz-Infrastruktur müssen faire Wettbewerbsbedingungen einen Markt ermöglichen.", 
          "value": 0, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-36"
    }, 
    {
      "positions": [
        {
          "text": "Wenn es um die Gestaltung der Zukunft der eigenen Gemeinde oder der Heimatregion geht, ist es wichtig, dass alle Generationen an der politischen Willensbildung beteiligt sind. Es gibt bereits zahlreiche gute Beispiele für die Beteiligung von Kindern und Jugendlichen an kommunalen Entscheidungen. Wir wollen diese Möglichkeiten ausbauen. Jugendliche in RLP sollen ab 16 Jahren kommunale Räte und den Landtag mitwählen können. Ein entsprechender Antrag wurde 2009 vom Schülerlandtag beschlossen.", 
          "value": 1, 
          "party": "SPD"
        }, 
        {
          "text": "Das Wahlrecht an das Erreichen der Volljährigkeit zu binden, ist logisch und konsequent. Minderjährige sind laut Gesetz mit 16 Jahren nur beschränkt geschäftsfähig und im Falle von Straftaten nur beschränkt strafrechtlich verantwortlich. Durch die bloße Herabsetzung des Wahlalters ist das wichtige Anliegen der stärkeren politischen Partizipation Jugendlicher nicht zu erreichen.", 
          "value": 0, 
          "party": "CDU"
        }, 
        {
          "text": "Eine Absenkung des Wahlalters von 18 auf 16 Jahre ist in unseren Augen kein geeignetes Mittel, um das Interesse an Politik zu steigern. Der Übergang in die generelle Volljährigkeit und volle Geschäftsfähigkeit, den junge Erwachsene mit Vollendung des 18. Lebensjahres vollziehen ist gleichzeitig der geeignete Zeitpunkt um über die Zusammensetzung kommunaler Räte sowie gesetzgeberischer Parlamente abstimmen zu dürfen. ", 
          "value": -1, 
          "party": "FDP"
        }, 
        {
          "text": "Wir GRÜNE wollen eine Senkung des aktiven Wahlalters auf 16 Jahre bei Landtags- und Kommunalwahlen durchsetzen. Junge Menschen sind heute politisch sehr gut aufgeklärt. Sie nehmen Politik zunehmend aktiv war und pochen in einer sich soziologisch, ökologisch und ökonomisch sich rasch wandelnden Gesellschaft auf Mitsprache am politischen Leben.", 
          "value": 1, 
          "party": "GRÜNE"
        }, 
        {
          "text": "Wahlrecht ab 16 ist sinnvoll. Die Jugendlichen müssen früher als bisher an Demokratie herangeführt und auch in der Schule gebildet werden. Auch Jugendliche leben in unserer Gesellschaft und werden von Beschlüssen der Landesregierung tangiert ; sie sollten somit auch in den Entscheidungsprozess eingebunden werden.", 
          "value": 1, 
          "party": "DIE LINKE"
        }, 
        {
          "text": "Politische Entscheidungen betreffen alle Menschen vom Säugling bis zum Greis. Deshalb sollten alle, die mündig genug sind und die Tragweite politischer Entscheidungen abwägen können, auch mitbestimmen und das Wahlrecht haben. Mit 16 Jahren nimmt man für gewöhnlich genug wahr, um sich eine eigene Meinung machen zu können und kann seine eigene Zukunft durch das Wahlrecht mitgestalten.", 
          "value": 1, 
          "party": "REP"
        }, 
        {
          "text": "Die NPD Rheinland-Pfalz fordert eine Herabsenkung auf 16 Jahre. Dies würde das politische Interesse von Jugendlichen fördern.", 
          "value": 1, 
          "party": "NPD"
        }, 
        {
          "text": "Jugendliche im Alter von 14 bis 18 Jahren können sich auf Antrag bis sechs Wochen vor der Wahl in die Wählerlisten eintragen lassen und sind dann wahlberechtigt. Die Zustimmung der Sorgeberechtigten ist dazu nicht erforderlich.", 
          "value": 1, 
          "party": "ödp"
        }, 
        {
          "text": "Das ist nur eine Ablenkung von den wirklichen Themen: Wir befinden uns in einem weltweitem Zusammenbruch der Produktion und eines kettenreaktionsartigen bzw. eines hyperinflationären Kollapses des Finanzsystems. ", 
          "value": -1, 
          "party": "BüSo"
        }, 
        {
          "text": "Wähler ab 16 bzw. Erstwähler denken zumindest einmal darüber nach, warum sie welche Partei wählen. Das haben sie einer großen Zahl Wahlberechtigter voraus, die undurchdacht immer das Gleiche wählen, auch wenn die Stammpartei längst nicht mehr ihre Interessen vertritt. Durch ddp-partei.de/bildung werden alle Schüler durch ernsthaften Politikunterricht zu mündigen, kritischen Bürgern, die die Politik treffend analysieren können und Wahlentscheidungen gut durchdenken.", 
          "value": 1, 
          "party": "ddp"
        }, 
        {
          "text": "Dazu gibt es keine Beschlüsse. ", 
          "value": 0, 
          "party": "FREIE WÄHLER"
        }, 
        {
          "text": "Die Absenkung des Wahlalters stellt einen immensen demokratischen und gesellschaftlichen Fortschritt dar und wird positive Veränderungen auf unsere Gesellschaft haben. Politik wird aus neuen Perspektiven gesehen werden und demokratische Entscheidungen werden sich stärker an einer politischen Nachhaltigkeit für die nachfolgenden Generationen ausrichten. Gleichsam wird das politische Interesse schon früh gefördert und demokratisches Miteinander erlernt.", 
          "value": 1, 
          "party": "PIRATEN "
        }
      ], 
      "id": "WOM-19-37"
    }
  ]
}